{"titulo":"La ciudad de vapor [The City of Steam]","imagen":"https://m.media-amazon.com/images/I/51AGOrGYzkL.jpg","descripcion":"Carlos Ruiz Zafón concibió está obra como un reconocimiento a sus lectores, que le habían seguido a lo largo de la saga iniciada con La Sombra del Viento. Puedo conjurar rostros de chiquillos del barrio de la Ribera con los que a veces jugaba o peleaba en la calle, pero ninguno que quisiera rescatar del país de la indiferencia. Ninguno excepto el de Blanca. Un muchacho decide hacerse escritor al descubrir que sus invenciones le regalan un rato más de interés por parte de la niña rica que le ha robado el corazón. Un arquitecto huye de Constantinopla con los planos de una biblioteca inexpugnable. Un extraño caballero tienta a Cervantes para que escriba un libro como no ha existido jamás. Y Gaudí, navegando hacia una misteriosa cita en Nueva York, se deleita con la luz y el vapor, la materia de la que deberían estar hechas las ciudades. El eco de los grandes personajes y motivos de las novelas de El Cementerio de los Libros Olvidados resuena en los cuentos de Carlos Ruiz Zafón reunidos por primera vez, y algunos de ellos inéditos en los que prende la magia del narrador que nos hizo soñar como nadie. \nEnglish description:\nA posthumous story collection. Carlos Ruiz Zafón conceived this work as a recognition of his readers who had followed him along the saga begun with The Shadow of the Wind.\n\"I can conjure the faces of the kids of the Ribera neighborhood with whom I sometimes played or fought in the street, but none which I would like to rescue from the land of indifference. None but that of Blanca.\"\nA boy decides to become a writer when he finds out that his inventions give him a few moments more with a rich girl who has stolen his heart. An architect flees from Constantinople with the plans of an unassailable library. A strange knight challenges Cervantes to write a book as has never existed before. And Gaudí, navigating to a mysterious meeting in New York, delights in light and steam, the matter cities should be made of.\nThe echo of the great characters and motives of the Cemetery of Forgotten Books novels resonates in theses stories by Carlos Ruiz Zafón - gathered together for the first time, and some of them unpublished so far - turning on the magic of the narrator who made us dream like nobody else. \n","link_init":"https://amazon.com/-/es/dp/B09GGBRS7Z/ref=sr_1_248","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09GGBRS7Z?actionCode=AMSTM1450129210001"}