{"titulo":"Los herederos de la tierra [The Heirs of the Earth]","imagen":"https://m.media-amazon.com/images/I/61gzTeUw26L.jpg","descripcion":"La muy esperada continuación del gran fenómeno editorial La catedral del mar de Ildefonso Falcones.Hace diez años, millones de lectores se rindieron ante Arnau Estanyol, el bastaix que ayudó a construir la iglesia de Santa María, la catedral del mar. Ahora, la historia continúa con esta impresionante recreación de la Barcelona medieval, una espléndida y emocionante novela de lealtad, venganza, amor y sueños por cumplir. Barcelona, 1387. Las campanas de la iglesia de Santa María de la Mar siguen sonando para todos los habitantes del barrio de la Ribera, pero uno de ellos escucha su repique con especial atención... Hugo Llor, hijo de un marinero fallecido, a sus doce años trabaja en las atarazanas gracias a la generosidad de uno de los prohombres más apreciados de la ciudad: Arnau Estanyol. Pero sus sueños juveniles de convertirse en constructor de barcos se darán de bruces contra una realidad dura y despiadada cuando la familia Puig, enemiga acérrima de su mentor, aproveche su posición ante el nuevo rey para ejecutar una venganza que llevaba años acariciando.A partir de ese momento, la vida de Hugo oscila entre su lealtad a Bernat, amigo y único hijo de Arnau, y la necesidad de sobrevivir en una ciudad injusta con los pobres.Obligado a abandonar el barrio de la Ribera, busca trabajo junto a Mahir, un judío que le enseña los secretos del mundo del vino. Con él, entre viñedos, cubas y alambiques, el muchacho descubre la pasión por la tierra al tiempo que conoce a Dolça, la hermosa sobrina del judío, que se convertirá en su primer amor. Pero este sentimiento, prohibido por las costumbres y por la religión, será el que le proporcionará los momentos más dulces y amargos de su juventud.Diez años después de La catedral del mar, Ildefonso Falcones regresa de nuevo a ese mundo que tan bien conoce, la Barcelona medieval. Y lo hace recreando una vez más a la perfección esa efervescente sociedad feudal, prisionera de una nobleza voluble y corrupta, y la lucha de un hombre por salir adelante sin sacrificar su dignidad.Reseña:\"Decía Kipling que la artesanía está siempre en la base de todo gran arte. Tal apreciación nos ha rondado mientras leíamos la caudalosa (y muy trabajada) segunda parte de La catedral del mar. [...] Una buena novela histórica que logra sumergir al lector en atmósferas del pasado. [...] Una secuela a la altura de su obra matriz.\" Carles Barba, Cultura/s, La Vanguardia\n","link_init":"https://amazon.com/-/es/Los-herederos-tierra-audiolibro/dp/B01N3UE8LN/ref=sr_1_242","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01N3UE8LN?actionCode=AMSTM1450129210001"}