{"titulo":"La guerra no tiene rostro de mujer [War Has No Woman's Face]","imagen":"https://m.media-amazon.com/images/I/51uJq1KD-EL.jpg","descripcion":"La Premio Nobel de Literatura 2015 Svetlana Alexiévich, «la voz de los sin voz», muestra en esta obra maestra una perspectiva de la guerra ignorada hasta el momento: la de las mujeres que combatieron en la segunda guerra mundial.\nCasi un millón de mujeres combatió en las filas del Ejército Rojo durante la segunda guerra mundial, pero su historia nunca ha sido contada. Este libro reúne los recuerdos de cientos de ellas, mujeres que fueron francotiradoras, condujeron tanques o trabajaron en hospitales de campaña. Su historia no es una historia de la guerra, ni de los combates, es la historia de hombres y mujeres en guerra.\n¿Qué les ocurrió? ¿Cómo les transformó? ¿De qué tenían miedo? ¿Cómo era aprender a matar? Estas mujeres, la mayoría por primera vez en sus vidas, cuentan la parte no heroica de la guerra, a menudo ausente de los relatos de los veteranos. Hablan de la suciedad y del frío, del hambre y de la violencia sexual, de la angustia y de la sombra omnipresente de la muerte. Alexiévich deja que sus voces resuenen en este libro estremecedor, que pudo reescribir en 2002 para introducir los fragmentos tachados por la censura y material que no se había atrevido a usar en la primera versión.\n«[...] por su escritura polifónica, que es un monumento al valor y al sufrimiento en nuestro tiempo.», palabras del Jurado de la Academia Sueca al otorgar a la autora el Premio Nobel de Literatura 2015.\n«Soy historiadora de almas [...]. Por un lado, estudio a la persona concreta que ha vivido en una época concreta y ha participado en unos acontecimientos concretos; por otro lado, quiero discernir en esa persona al ser humano eterno. La vibración de eternidad. Lo que en él hay de inmutable.» Svetlana Alexiévich\nReseñas: «Gracias a Alexiévich, la historia de un millón de mujeres que participaron en el ejército soviético o como partisanas contra los alemanes es algo menos desconocida.» Felipe Sahagún, El Cultural de El Mundo\n«De la lectura de los libros de Alexiévich (Stanislaviv, 1948) no es posible salir indemne.» Gabriel Albiac, ABC Cultural\n","link_init":"https://amazon.com/-/es/dp/B0B2Z9F4WM/ref=sr_1_256","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B2Z9F4WM?actionCode=AMSTM1450129210001"}