{"titulo":"Después [Later]","imagen":"https://m.media-amazon.com/images/I/51OFsFgseuS.jpg","descripcion":"En ocasiones, para crecer debes vencer a tus demonios.\nEl rey Del terror regresa con una nueva e inolvidable novela.\nNúmero uno en la lista de más vendidos del New York Times\nJamie Conklin, el único hijo de una madre soltera, solo quiere tener una infancia normal. Sin embargo, nació con una habilidad sobrenatural que su madre le insta a mantener en secreto y que le permite ver aquello que nadie puede y enterarse de lo que el resto del mundo ignora. Cuando una inspectora del Departamento de Policía de Nueva York le obliga a evitar el último atentado de un asesino que amenaza con seguir atacando incluso desde la tumba, Jamie no tardará en descubrir que el precio que debe pagar por su poder tal vez es demasiado alto.\nDespués es Stephen King en estado puro, una novela inquietante y emotiva sobre la inocencia perdida y las pruebas que hay que superar para diferenciar el bien del mal. Deudora del gran clásico del autor It (Eso), Después es un relato poderoso, terrorífico e inolvidable sobre la necesidad de plantarle cara a la maldad en todas sus formas.\nLa crítica ha dicho...\n\"Mitad historia de detectives, mitad thriller.... Es emocionante y auténtica.\" (The New York Times\n\"Después es un ejemplo más del poder de Stephen King para contar una historia sencilla a la par que irresistible.\" (New York Journal of Books)\n\"Sangriento e inquietante, este thriller tiene bastantes secretos y sorpresas para hacer que los lectores no suelten la lnovela hasta el final. Es todo un regalo para los fans del autor.\" (Publishers Weekly)\n\"Si tienes ganas de mezclar escalofríos y emociones fuertespero no dispones de tiempo para leer un clásico de King, con este libro lo conseguirás antes de irte a la cama. Aunque seguramente no podrás dormir.\" (Kirkus)\n\"Una lectura entretenida y ligera que cuenta con la magistral habilidad que ha convertido a King en una leyenda literaria.\" (AARP Magazine)\n\"Una prueba más que añadir a la lista de proezas narrativas de este autor.\" (Bookbub)\n\"Un nuevo clásico para los fans de Stephen King.\" (Associated Press)\n\"La escritura de King en Después es limpia, directa y evocadora, como siempre lo ha sido. El argumento, basado en un crimen, es impelente, y algunas frases quitan el aliento.... Estáis en las manos de un narrador magistral.\" (Washington Post)\n\"Un relato muy satisfactorio sobre tanto los demonios que podemos ver como aquellos que acechan en la oscuridad.\" (Foreword Reviews)\n","link_init":"https://amazon.com/-/es/dp/B096MZ6XVL/ref=sr_1_258","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B096MZ6XVL?actionCode=AMSTM1450129210001"}