{"titulo":"Anxious People Gente ansiosa (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/51VgWT-j3jL.jpg","descripcion":"Un robo a un banco con toma de rehenes. Una escalera llena de policías a punto de asaltar un apartamento. Llegar a esto fue sorprendentemente fácil. Sólo hizo falta una mala idea. Una idea mala de verdad.\nVisitar un apartamento en venta no es una situación de vida o muerte. A menos que sea la víspera de Nochevieja, vivas en una pequeña ciudad en Suecia y alguien haya tenido la peor idea de su vida y decidido atracar un banco que no maneja efectivo. Entonces, sí lo es. Porque, cuando alguien es así de idiota, es inevitable que no sepa cómo huir y termine en un apartamento en venta tomando rehenes sin querer.\nPero puedes confiar en la policía. A menos que los dos agentes encargados del caso no se entiendan entre ellos y tengan cero experiencia con tomas de rehenes. Entonces, no.\nAunque todo irá bien si los rehenes mantienen la calma. A menos que sean los peores rehenes de la historia: una millonaria suicida, una anciana encantadora, un matrimonio de jubilados amantes de IKEA, dos recién casadas que nunca se ponen de acuerdo, una agente inmobiliaria excesivamente entusiasta y un hombre disfrazado de conejo. Entonces, no, porque, cuando todos son idiotas, es imposible mantener la calma. Sin embargo, policías y rehenes están a punto de descubrir que quizá ser idiota no está tan mal y que, a veces, la ansiedad puede ser la solución.\nEn Gente ansiosa se dan cita todos los elementos del universo de Fredrik Backman, habitado por personajes tan imperfectos como enternecedores, y teñido de un sentido del humor inimitable, mezcla de ironía y compasión, que ha cautivado a millones de lectores de todo el mundo.\nFREDRIK BACKMAN es autor de nueve libros, entre ellos el bestseller internacional Un hombre llamado Ove, cuya versión cinematográfica fue candidata a dos Óscar. Sus obras se han traducido a cuarenta y seis idiomas. Gente ansiosa se convertirá en una serie de Netflix en 2022. Backman vive en Estocolmo con su esposa y sus dos hijos.\nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/dp/B083L86J9X/ref=sr_1_269","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B083L86J9X?actionCode=AMSTM1450129210001"}