{"titulo":"El coronel no tiene quien le escriba [No One Writes to the Colonel]","imagen":"https://m.media-amazon.com/images/I/51g27SCJ1-L.jpg","descripcion":"La segunda novela del maestro colombiano, una historia de injusticia y violencia.\nEl coronel no tiene quien le escriba fue escrita por Gabriel García Márquez durante su estancia en París, adonde había llegado, a mediados de los cincuenta, como corresponsal de prensa y con la secreta intención de estudiar cine. El cierre del periódico para el que trabajaba le sumió en la pobreza mientras redactaba en tres versiones distintas esta excepcional novela, que luego fue rechazada por varios editores antes de su publicación.\nTras el barroquismo faulkneriano de La hojarasca, esta segunda novela supone un paso hacia la ascesis, hacia la economía expresiva, y el estilo del escritor se hace más puro y transparente. Se trata también de una historia de injusticia y violencia: un viejo coronel retirado va al puerto todos los viernes a esperar la llegada de la carta oficial que responda a la justa reclamación de sus derechos por los servicios prestados a la patria. \nPero la patria permanece muda... \"El coronel destapó el tarro del café y comprobó que no había más de una cucharadita. Retiró la olla del fogón, vertió la mitad del agua en el piso de tierra, y con un cuchillo raspó el interior del tarro sobre la olla hasta cuando se desprendieron las últimas raspaduras del polvo de café revueltas con óxido de lata. Mientras esperaba a que hirviera la infusión, sentado junto a la hornilla de barro cocido en una actitud de confiada e inocente expectativa, el coronel experimentó la sensación de que nacían hongos y lirios venenosos en sus tripas. Era octubre. Una mañana difícil de sortear, aun para un hombre como él que había sobrevivido a tantas mañanas como esa. Durante cincuenta y seis años -desde cuando terminó la última guerra civil- el coronel no había hecho nada distinto de esperar. Octubre era una de las pocas cosas que llegaban.\" \nEs escritor Mario Benedetti dijo... \"Creo, y más de una vez lo he afirmado, que la obra maestra de García Márquez se llama El coronel no tiene quien le escriba.\" \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/El-coronel-no-tiene-quien-le-escriba/dp/B01M6USZKV/ref=sr_1_260","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01M6USZKV?actionCode=AMSTM1450129210001"}