{"titulo":"Tomás Nevinson (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/41sNt-+nevL.jpg","descripcion":"«Se ve que matar no es tan extremo ni tan difícil e injusto si se sabe a quién.»\nTras la aclamada Berta Isla, llega la nueva y esperada novela de Javier Marías. Una intriga absorbente sobre quienes nunca olvidan.\n«Yo fui educado a la antigua, y nunca creí que me fueran a ordenar un día que matara a una mujer. A las mujeres no se las toca, no se les pega, no se les hace daño...»\nDos hombres, uno en la ficción y otro en la realidad, tuvieron la oportunidad de matar a Hitler antes de que éste desencadenara la Segunda Guerra Mundial. A partir de este hecho, Javier Marías explora el envés del «No matarás». Si esos hombres quizá debieron disparar contra el Führer, ¿cabe la posibilidad de hacerlo contra alguien más? Como dice el narrador de Tomás Nevinson, «ya se ve que matar no es tan extremo ni tan difícil e injusto si se sabe a quién».\nTomás Nevinson, marido de Berta Isla, cae en la tentación de volver a los Servicios Secretos tras haber estado fuera, y se le propone ir a una ciudad del noroeste para identificar a una persona, medio española y medio norirlandesa, que participó en atentados del IRA y de ETA diez años atrás. Estamos en 1997. El encargo lleva el sello de su ambiguo ex-jefe Bertram Tupra, que ya, mediante un engaño, había condicionado su vida anterior.\nLa novela, más allá de su trama, es una profunda reflexión sobre los límites de lo que se puede hacer, sobre la mancha que casi siempre trae la evitación del mal mayor y sobre la dificultad de determinar cuál es ese mal. Con el trasfondo de episodios históricos de terrorismo, Tomás Nevinson es también la historia de qué le sucede a quien ya le había sucedido todo y a quien, aparentemente, nada más podía ocurrir. Pero, mientras no terminan, todos los días llegan...\nLa crítica ha dicho: «Marías representa a las letras hispanas en el mundo por su prosa de fuerza expresiva. Es digno aspirante a Premio Nobel.» (Mircea Cartarescu)\n«Marías es sencillamente asombroso.» (Ali Smith)\n«De lejos es el mejor prosista español actual.» (Roberto Bolaño)\n«Uno de los mejores escritores europeos contemporáneos.» (Antony Beevor)\n«Gloriosa frase tras gloriosa frase… ¿Hay en Europa mejor escritor vivo que Javier Marías?» (The Independent)\n«Javier Marías debe ser un firme candidato para ganar el Nobel.» (J. M. Coetzee)\n«Javier Marías, uno de los más grandes, más geniales escritores del mundo.» (Claudio Magris)\n«Javier Marías es un escritor maravilloso.» (John Banville)\n«Hechizante... evoca a creadores de acertijos comoBorges, y las tramas de Marías, ingeniosas como jugadas de ajedrez, traen a la mente al gran maestro estratega del siglo XX, Vladimir Nabokov.» (Los Angeles Times)\n«Un gran escritor.» (Salman Rushdie)\n«Marías atrapa con su suspense narrativo y con sus habilidosos relatos.» (The Independent on Sunday)\n«De una inteligencia deslumbrante y cautivadora, parece que no haya nada que Marías no pueda conseguir con la ficción.» (Kirkus Reviews)\n«Es uno de esos raros y preciosos seres, un simple novelista que ama las historias e intrigado por el mal.» (Colm Tóibín, New York Review of Books)\n«Estoy gratamente impresionado por la calidad de la escritura de Marías... por su empeño y precisión.» (W G Sebald)\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08Y3Y6WZ8/ref=sr_1_263","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08Y3Y6WZ8?actionCode=AMSTM1450129210001"}