{"titulo":"La buena suerte [Good Luck]","imagen":"https://m.media-amazon.com/images/I/41h9LYPjCWL.jpg","descripcion":"La nueva novela de Rosa Montero, Premio Nacional de las Letras Españolas\nDespués de cada derrota puede haber un nuevo comienzo. Porque la suerte sólo es buena si decidimos que lo sea.\n«La alegría es un hábito.»\n¿Qué impulsa a un hombre a bajarse anticipadamente de un tren y ocultarse en un pueblo de mala muerte? ¿Quiere recomenzar su vida o pretende acabar con ella? Tal vez esté huyendo de alguien, o de algo, o incluso de sí mismo, y el destino le ha traído a Pozonegro, un antiguo centro hullero que ahora agoniza. Por delante de su casa pasan trenes que pueden ser salvación o condena, mientras los perseguidores estrechan el cerco. La perdición parece estar más próxima cada día.\nPero este hombre, Pablo, también conoce gente en aquel lugar maldito, como la luminosa, incompleta y algo chiflada Raluca, que pinta cuadros de caballos y tiene un secreto. Allí todos arrastran algún secreto, algunos más oscuros y peligrosos que otros. Y algunos simplemente ridículos. También hay humor en ese pueblo triste, porque la vida tiene mucho de comedia. Y gente que finge ser quien no es, o que oculta lo que planea. Es el gran juego de las falsedades.\nUn mecanismo de intriga hipnotizante desvela poco a poco el misterio de ese hombre, y al hacerlo nos muestra el interior de lo que somos, una radiografía de los anhelos humanos: el miedo y la serenidad, la culpa y la redención, el odio y el deseo. Esta novela habla del Bien y del Mal, y de cómo, pese a todo, el Bien predomina. Es una historia de amor, de amor tierno y febril entre Raluca y el protagonista, pero también de amor por la vida. Porque después de cada derrota puede haber un nuevo comienzo, y porque la suerte sólo es buena si decidimos que lo sea. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08FBMJYTF/ref=sr_1_279","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08FBMJYTF?actionCode=AMSTM1450129210001"}