{"titulo":"El mercader de libros [The Book Merchant]","imagen":"https://m.media-amazon.com/images/I/51HRG6ZUVEL.jpg","descripcion":"Todo gran viaje comienza en los libros.\nCon una perfecta unión de rigor histórico e intriga, Luis Zueco traslada al oyente a una época en que la palabra impresa podía ser el arma más peligrosa.\nHubo un tiempo en que los libros podían descubrir nuevos mundos, tambalear los dogmas más sagrados y cambiar el curso de la Historia.\nEsta novela es un viaje a los años siguientes a la invención de la imprenta, cuando un mercader de libros emprende la búsqueda de un misterioso ejemplar que ha sido robado de la mayor biblioteca de Occidente, creada en Sevilla por el hijo de Cristóbal Colón.\nAño 1517. El joven Thomas atraviesa la incipiente Europa renacentista huyendo de su pasado. Son los años siguientes al descubrimiento de América y la invención de la imprenta, un periodo de profundos cambios que han supuesto el fin de la Edad Media. La curiosidad que siente por el Nuevo Mundo, cosechada en sus múltiples lecturas, le llevará hasta España, donde comenzará a trabajar con un mercader de libros.\nEl encargo de localizar un ejemplar envuelto en un halo misterioso le conduce hasta Sevilla, una próspera ciudad que sirve como enlace en el comercio con las Indias y que alberga, entre sus murallas, la biblioteca más importante de Occidente, creada por el hijo de Cristóbal Colón y llamada la Colombina. Será precisamente allí donde Thomas descubra que alguien ha robado el libro que él busca y, por alguna razón, tiene mucho interés en que nadie lo encuentre.\nHubo un tiempo en que los libros permitían descubrir nuevos mundos, tambalear los dogmas más sagrados y cambiar el curso de la Historia. Luis Zueco nos sumerge en los albores de la bibliofilia y nos traslada, en una perfecta unión de rigor histórico y trama trepidante, a una época en la que la palabra impresa podía ser el arma más peligrosa.\nLa crítica ha dicho:\n\"En la estela de Los pilares de la Tierra y La catedral del mar.\" (La Vanguardia)\n\"Tramas oscuras, traiciones, venganza: las novelas de Zueco aseguran al lector un suspenso constante.\" (Alessandra Penna, editorial Newton Compton Editori (Italia))\nPlease note: This audibook is in Spanish.\n","link_init":"https://amazon.com/-/es/dp/B09MWQ4B5K/ref=sr_1_297","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MWQ4B5K?actionCode=AMSTM1450129210001"}