{"titulo":"La reina descalza [The Barefoot Queen]","imagen":"https://m.media-amazon.com/images/I/616fRxU5jAS.jpg","descripcion":"En la España del siglo XVIII, una conmovedora historia de amistad, pasión y venganza une dos voces de mujer en un canto desgarrador por la libertad. \nEnero de 1748. Una mujer negra deambula por las calles de Sevilla. Ha abandonado a su hijo y ha huido de un pasado esclavo en Cuba. Caridad ya no tiene un amo, pero tampoco un lugar donde cobijarse. Entonces conoce a Milagros Carmona, una joven gitana de Triana por cuyas venas corre la sangre de la rebeldía. \nLas dos mujeres se convierten en inseparables y, entre zarabandas y fandangos, la gitana confiesa a su nueva amiga su amor por el apuesto y arrogante Pedro García, de quien la separan antiguos odios entre ambas familias. Por su parte, Caridad se esfuerza por reprimir sus sentimientos por Melchor Vega, el abuelo de Milagros, un hombre desafiante, bribón y seductor, pero también firme defensor del honor y la lealtad. Cuando un mandato real convierte a los gitanos en proscritos, los caminos de Milagros y Caridad se separan, aunque el destino volverá a unirlas en Madrid. \nIldefonso Falcones nos propone un viaje a una época apasionante, teñida por los prejuicios y la intolerancia. Desde Sevilla hasta Madrid, desde el tumultuoso bullicio de la gitanería hasta los teatros señoriales de la capital, los lectores disfrutarán de un fresco histórico poblado por personajes que viven, aman, sufren y pelean por lo que creen justo. Fiel reflejo de unos hombres y mujeres que no agacharon la cabeza y que alzaron la voz para enfrentarse al orden establecido. \nReseña: \n\"Falcones se ha consagrado como el autor español de novela histórica más vendido en el mundo.\" (El País) \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/La-reina-descalza-audiolibro/dp/B01DMCTF9O/ref=sr_1_302","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01DMCTF9O?actionCode=AMSTM1450129210001"}