{"titulo":"Olvidarás el fuego [You Will Forget the Fire]","imagen":"https://m.media-amazon.com/images/I/41TMMnoJq2L.jpg","descripcion":"Olvidarás el fuego es la primera novela que narra la entrañable historia y tragedia de Luis de Carvajal, alias “Joseph Lumbroso”, y de la suerte que corrieron sus manuscritos y memorias hallados en 2016 en una casa de subastas en Nueva York, tras haber sido robados del Archivo General de la Nación.\nLa historia silenciada a lo largo de cuatro siglos del éxodo sefardí de España y Portugal, y de los esfuerzos para sobrevivir a migraciones, epidemias, huracanes, guerras, intolerancia, torturas, intrigas políticas y traiciones es narrada de manera magistral por la pluma de Gabriela Riveros.\nLa autora nos lleva a 1596, año en que un espectáculo atroz fue presenciado por miles de personas en la Alameda Central de la Ciudad de México: tras ser perseguido y torturado, el joven poeta, comerciante y líder religioso Luis de Carvajal, alias “Joseph Lumbroso”, fue quemado en la hoguera junto con su madre, dos de sus hermanas y cinco miembros de su comunidad, condenados por la Inquisición como herejes judaizantes.\nA través de personajes de carne y hueso seremos testigos de su resistencia heroica y clandestina, de la lucha de hombres y mujeres, de familias enteras que dieron la vida por el derecho a la libertad de pensamiento y de credo religioso. De Europa a Nueva España, de África a Asia, sus protagonistas custodian un secreto ancestral asediados por un entorno político en donde la diversidad cultural no solo fue considerada pecado, sino delito de Estado.\nEsta novela recupera la historia de una comunidad enraizada a lo largo de todo el continente, cuya cultura, conocimientos y rutas comerciales han sido fundamentales para la conformación del mundo contemporáneo. También nos remite a la posibilidad de encontrarnos a través de los siglos y acortar la distancia con los otros, gracias a las palabras capaces de paliar los silencios y el olvido.\nPlease note: This audiobook is in Latin American Spanish.\n","link_init":"https://amazon.com/-/es/dp/B0BJ35Z8Z1/ref=sr_1_306","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BJ35Z8Z1?actionCode=AMSTM1450129210001"}