{"titulo":"Abejas grises [Grey Bees]: El nuevo libro del aclamado autor de «Muerte con pingüino» [The New Book from the Acclaimed Author of “Death with a Penguin”]","imagen":"https://m.media-amazon.com/images/I/51B8WEyBtcL.jpg","descripcion":"La conmovedora odisea de un apicultor entre dos bandos de la guerra, por Andréi Kurkov, «un Bulgákov contemporáneo. [...] Un Murakami ucraniano» (The Guardian), «un Kafka postsoviético» (Daily Telegraph), «todo un clásico» (El País) traducido en sesenta y cinco países.\nEn Malaia Starogradovka, un pueblo de apenas tres calles en la zona gris de Ucrania, la tierra de nadie disputada en 2014 entre las fuerzas ucranianas y los separatistas prorrusos, solo quedan dos residentes: Serguéi Sergueich, inspector de seguridad retirado convertido en apicultor, y Pashka Jmelenko, amigo y rival suyo desde sus días de escuela. Sin electricidad, con poca comida y con la constante amenaza de los bombardeos, el único placer que le queda a Sergueich son sus abejas, adormiladas por el invierno. Con la llegada de la primavera, tendrá que alejarlas de la zona gris para que puedan recolectar su polen en paz, una misión que lo llevará a conocer a combatientes y civiles de ambos lados de la línea de batalla. Su bondad y su impecable brújula moral irán desarmando a todos los que se crucen en su camino, convirtiendo la salvación de sus abejas en una metáfora sobre la vida en tiempos de guerra.\nLa crítica ha dicho... «Aunque se basa en la cruda realidad de la guerra, Abejas grises se lee por momentos como una fábula. [...] Se enfrenta a un conflicto de gran complejidad moral con delicadeza y cierta ambivalencia. Al leerlo, uno se siente transportado a un tiempo de una inocencia mayor». Keith Gessen, The New Yorker\n«Un libro cálido y sorprendentemente divertido del mejor novelista vivo de Ucrania». Charlie Connelly, New European\n«Un Bulgákov contemporáneo. [...] Un Murakami ucraniano». The Guardian\n«La mirada ingenua de Serguéi permite que Kurkov llegue al corazón de un país desconcertado por la crisis y la guerra, en el que todavía quedan trazos de bondad». Uilleam Blacker, The Times Literary Supplement\n«Recuerda a Beckett y Pinter, con destellos de Kafka». Strong Words («20 mejores libros del año»)\n«Kurkov en estado puro, con su talento de narrador que sabe emocionar, sorprender y situarse a la altura del ser humano». La Croix\n«Una especie de Kurt Vonnegut ucraniano». Ian Sansom, Spectator\n«Un Kafka postsoviético». Daily Telegraph\n«Extraña y cautivadora. [...] Con una prosa sobria, el novelista más famoso de Ucrania examina sin piedad las confusiones inhumanas de nuestros tiempos y el anhelo del hombre común y afectuoso por hallar la racionalidad del mundo natural». John Thornhill, Financial Times\n","link_init":"https://amazon.com/-/es/dp/B0B8DXBGZF/ref=sr_1_318","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B8DXBGZF?actionCode=AMSTM1450129210001"}