{"titulo":"Doce cuentos peregrinos [Strange Pilgrims]","imagen":"https://m.media-amazon.com/images/I/51MIqz71YOL.jpg","descripcion":"En el prólogo de estos Doce cuentos peregrinos, García Márquez nos regala su explicación de por qué doce, por qué cuentos y por qué peregrinos. \nEn Barcelona, una prostituta que va entrando en la vejez entrena a su perro para llorar ante la tumba que ha escogido para sí misma. En Viena, una mujer se vale de su don de ver el futuro para convertirse en la adivina de una familia rica. En Ginebra, el conductor de una ambulancia y su esposa acogen al abandonado y aparentemente moribundo ex presidente de un país caribeño, solo para descubrir que sus ambiciones políticas siguen intactas. \nEn estos doce relatos magistrales acerca de las vidas de latinoamericanos en Europa, García Márquez transmite la melancolía, tenacidad, pena y ambición que forma la experiencia del emigrante.\n\"El esfuerzo de escribir un cuento corto es tan intenso como empezar una novela. Pues en el primer párrafo de una novela hay que definir todo: estructura, tono, estilo, ritmo, longitud y a veces hasta el carácter de algún personaje. Lo demás es el placer de escribir, el más íntimo y solitario que pueda imaginarse, y si uno no se queda corrigiendo el libro por el resto de la vida es porque el mismo rigor de fierro que hace falta para empezarlo se impone para terminarlo. El cuento, en cambio, no tiene principio ni fin: fragua o no fragua. Y si no fragua, la experiencia propia y la ajena enseñan que la mayoría de las veces es más saludable empezarlo de nuevo por otro camino, o tirarlo a la basura.\" \nEl escritor John Updike ha dicho...\"El cuerpo de sus cuentos está lleno de riqueza y sorpresas, y su vestido es la elocuencia. Son - la palabra es inevitable - mágicos.\" \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Doce-cuentos-peregrinos-audiolibro/dp/B01M2YX68K/ref=sr_1_322","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01M2YX68K?actionCode=AMSTM1450129210001"}