{"titulo":"Antología poética [Poetic Anthology]: Selección y prólogo de joan manuel serrat [Selection and Prologue by Joan Manuel Serrat]","imagen":"https://m.media-amazon.com/images/I/41DDer7uIyL.jpg","descripcion":"Serrat lee a Benedetti\nUna antología personal con motivo del centenario del autor uruguayo, el poeta contemporáneo en español más querido por varias generaciones de lectores.\n«Yo soy poeta / señores: / y usted debe saber que los poetas / vivimos a la vuelta de este mundo.» \n«No es fácil escoger lo más representativo entre la extensa obra de Benedetti, pero confío en que en esta antología estén representados todos los Benedettis que Mario cargaba en su mochila -el oficinista rutinario, el montevideano de clase media, el periodista comprometido, el viajero curioso, el militante de la patria doméstica, el exiliado y el desexiliado, y también el intelectual parcial, el luchador político y, por supuesto, el poeta minucioso y trabajador que nunca dejó de ser-, con la esperanza de que esta selección pueda resultarle tan útil al lector familiarizado con el mundo literario del poeta uruguayo como a aquel que llegue por primera vez a sus versos.\nMario Benedetti ha sido uno de los escritores más fecundos y populares de América Latina. Un hombre de aspecto frágil y sencillo, de gesto y voz mesurada, que acercó a la gente su palabra despojada de solemnidad. Escribió, a contramano de las modas imperantes y de la crítica, historias que son las peripecias del hombre medio. Visitó todos los géneros literarios: la novela, el relato, el teatro, pero fue la poesía su género predilecto, el que marcó más intensamente su vocación y el más abundante y popular de toda su obra. Probablemente Benedetti sea el poeta más leído en nuestro idioma y, con toda seguridad, el más cantado.» (Joan Manuel Serrat) \nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/dp/B08NXZTWM4/ref=sr_1_323","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08NXZTWM4?actionCode=AMSTM1450129210001"}