{"titulo":"La niña perdida [The Story of the Lost Child]: Dos amigas, Libro 4","imagen":"https://m.media-amazon.com/images/I/516OqIsYk+L.jpg","descripcion":"La niña perdida pone punto final a Dos Amigas, la historia de dos amigas que nacieron a mediados del siglo XX en Nápoles.\nESCUCHA ESTA SAGA MEMORABLE CON MÁS DE 5,5 MILLONES DE SEGUIDORES EN 42 PAÍSES.\nLina y Elena son ahora adultas y han tomado caminos distintos: Elena dejó Nápoles para casarse y convertirse en una escritora de éxito en Florencia. Solo un amor de juventud que vuelve a florecer la devolverá a Nápoles, donde la espera Lina, que ahora es madre y además ha triunfado muy a su manera en el negocio local. Elena es la señora culta, Lina es en apariencia la mujer de barrio, ignorante y poco dispuesta al refinamiento, pero la inteligencia pura y la intuición están del lado de Lina.\nLos hechos se precipitan cuando un buen día, de repente, la hija de Lina desaparece: ¿asesinato, rapto, muerte? Nadie sabe, y el barrio murmura. Desde entonces, Lina ya no es la misma y la locura acecha. Todo - los hombres, las mujeres, el paisaje, la ciudad entera de Nápoles - se convierten en testigos del duelo de una madre que no sabe llorar y un buen día también desaparecerá, devolviendo al oyente al origen de esta espléndida saga.\nInteligencia, emoción contenida, narración que se pliega a los acontecimientos y se ajusta como un guante a la trama: todo está en este audiolibro donde se ha ido cosiendo una de las obras más brillantes del siglo XXI.\n\"Quería contar solo la vida de dos mujeres. Y para hacerlo era necesario que filtrara la historia en el trasfondo de sus existencias, las cosas que de un modo u otro tenían que ver con ellas. Me gustaría que el relato ayudase a contemplar en términos narrativos un pedazo de la historia de Italia.\" (Elena Ferrante)\nLas mejores novelas contemporáneas en formato audiolibro.\n","link_init":"https://amazon.com/-/es/La-nina-perdida-audiolibro/dp/B07NGRXNGK/ref=sr_1_341","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07NGRXNGK?actionCode=AMSTM1450129210001"}