{"titulo":"La niña alemana [The German Girl]: Novela [A Novel]","imagen":"https://m.media-amazon.com/images/I/51aimi7ulyL.jpg","descripcion":"Una novela inolvidable ambientada en el Berlín de la primavera de 1939, la Cuba pre- y postrevolucionaria, y el Nueva York después del 11 de septiembre.\nAntes de que todo se desmoronara, Hannah Rosenthal y sus padres tenían una vida encantadora. Su familia, una de las más distinguidas en los altos círculos sociales berlineses, era admirada por amigos y vecinos. Ahora en 1939, Berlín se ha teñido de los colores blanco, rojo y negro de una bandera que no reconocen como suya. Hannah se refugia con su mejor amigo, Leo Martin, en los callejones y parques de una ciudad que ya no los quiere. Los dos niños hacen un pacto: pase lo que pase, se prometen un futuro juntos.\nUn rayo de esperanza les llega a los Rosenthal y los Martin: el Saint Louis, un enorme y lujoso trasatlántico partirá de Hamburgo a Cuba con más de novecientos refugiados judíos. En la medida que todos los pasajeros se van llenando de ilusión por el brillante futuro que les espera, el amor de Hannah y Leo florece entre juegos, bailes de disfraces y cenas exquisitas. Hasta que empiezan a llegar noticias funestas desde La Habana cuyo gobierno prohíbe al barco atracar en el puerto. El majestuoso navío, que parecía la única salvación para ellos, podría terminar convirtiéndose en su pena de muerte.\nSiete décadas más tarde, en Nueva York, a punto de cumplir sus doce años, Anna Rosen recibe, procedente de Cuba, un misterioso sobre de Hannah, su tía abuela, a quien nunca conoció. En un intento por armar el rompecabezas del pasado de su familia, Anna y su madre deciden viajar a encontrarse con Hannah. Al entrelazar el dolor del pasado con los misterios del presente, revive la memoria de un apellido olvidado y, a su vez, les rinde honor a aquellos que amó y que trágicamente perdió.\n","link_init":"https://amazon.com/-/es/La-nina-alemana-audiolibro/dp/B07WNK45SX/ref=sr_1_359","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07WNK45SX?actionCode=AMSTM1450129210001"}