{"titulo":"Los abismos [The Abysses]: Premio Alfaguara de Novela 2021 [Alfaguara Novel Prize 2021]","imagen":"https://m.media-amazon.com/images/I/51tfBewgXHS.jpg","descripcion":"Premio Alfaguara de Novela 2021\nUna novela sobre el fin de la infancia y sus fantasmas\n«Cómo resumir todo lo que me fascinó de Pilar Quintana. El brutal lirismo. Su caminar contra lo esperado. Esa tensión afiladísima, poética y nada complaciente.» (Sara Mesa)\nClaudia vive con sus padres en un apartamento invadido por plantas que se estiran para tocarla. Como todas las familias, la suya contiene una crisis, y solo hará falta que algo o alguien llegue a detonarla.\nCada quien tiene un punto de quiebre en la infancia, y Claudia, la protagonista de esta historia, narra, desde la expectación y la mirada aguda de cuando fue una niña, los hechos que abrieron las grietas por donde se colaron los peores temores, aquellos que son irreversibles y empujan al borde del precipicio.\nLos abismos es un relato estremecedor en el que una hija asume las revelaciones de su madre y los silencios de su padre para empezar a construir su propio mundo. Tras el éxito de La perra, con esta novela, Pilar Quintana consolida el importante lugar que ha conquistado en las letras hispanoamericanas.\n«Los abismos se adentra en la oscuridad del mundo de los adultos a través del punto de vista de una niña que, desde la memoria de su vida familiar, intenta comprender la conflictiva relación entre sus padres. Con el telón de fondo de un mundo femenino de mujeres atadas a la rueda de una noria de la que no pueden o no saben escapar, la autora ha creado una historia poderosa narrada desde una aparente ingenuidad que contrasta con la atmósfera desdichada que rodea a la protagonista. Con una prosa sutil y luminosa en la que la naturaleza nos conecta con las posibilidades simbólicas de la literatura, y los abismos son tanto los reales como los de la intimidad.» (Del acta del jurado)\nLa crítica ha dicho:\n«Una obra centrada en pequeños detalles capaces de definir y enmarcar a un continente entero.» (Paloma Abad, Vogue)\n«¿A qué abismos se asoma una niña todavía atónita ante los misterios de la familia y del mundo? Su piso es una selva, su hogar un supermercado, su país unas montañas cubiertas de niebla que oculta precipicios. Así el lector se abisma en los abismos de Pilar Quintana.» (Héctor Abad Faciolince)\n«Con una voz poderosa e inquietante, Pilar Quintana explora los miedos de la infancia junto a las fragilidades y violencias de los adultos. Entre la lucidez, la inocencia, el suspense y los laberintos del deseo, traza un mapa inolvidable del desgarrador camino hacia la libertad.» (Irene Vallejo)\n«Una voz que tiene muchísima fuerza, que nos lleva al mundo de una niña que se enfrenta a la realidad de los adultos desde una infancia visionaria, que es tan importante y que está dentro de todos nosotros y que hace que esta novela emocione muchísimo. Pilar Quintana ha dado un triple salto mortal en Los abismos.» (Ana Merino)\n«En Los abismos hay algo a punto de romperse, una cuerda de la que tiran de un lado las imposiciones sociales y del otro los verdaderos deseos de sus protagonistas, peligrosos como una selva.» (Clara Morales, InfoLibre)\n«Quintana hace maravillas con su prosa desilusionada, sobria, poderosa.» (Juan Gabriel Vásquez)\n«Tiene una capacidad impresionante de contar historias muy hondas tras una fachada de aparente simpleza. Es precisa, concreta, sus personajes son tan humanos que es imposible no empatizar con ellos.» (Sara Jaramillo Klinkert)\n«De este libro se sale distinto. Hay aquí una mirada sobre la maternidad, la crueldad y lo inexorable de la naturaleza - en el paisaje selvático, tan hermoso como brutal de la costa colombiana - que resulta inolvidable.» (Mariana Enriquez)\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B092W8FMZ4/ref=sr_1_367","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B092W8FMZ4?actionCode=AMSTM1450129210001"}