{"titulo":"Los peligros de fumar en la cama","imagen":"https://m.media-amazon.com/images/I/319gEsebrKL.jpg","descripcion":"Doce cuentos en los que lo terroríﬁco se inﬁltra en lo cotidiano. Doce relatos perturbadores que llevan el género de terror a una nueva dimensión.\nUna niña desentierra en el jardín unos huesos que resultan no ser de un animal; la bucólica escena veraniega de unas chicas que se bañan en un paraje natural acaba convertida en un infierno de celos de inquietantes consecuencias; un mendigo despreciado siembra la desgracia en un barrio pudiente; Barcelona se transforma en un escenario perturbador, marcado por la culpa y del que es imposible escapar; una presencia fantasmal busca un sacrificio en un balneario; una chica siente una atracción fetichista por los corazones enfermos; un rockero fallecido de un modo atroz recibe un homenaje de sus fans que va más allá de lo imaginable; un chico que filma clandestinamente a parejas haciendo el amor y a mujeres con tacones altos caminando por las calles recibe una propuesta que le cambiará la vida.\nEn los doce soberbios cuentos que componen este volumen Mariana Enriquez despliega todo un repertorio de recursos del relato clásico de terror: apariciones espectrales, brujas, sesiones de espiritismo, grutas, visiones, muertos que vuelven a la vida... Pero, lejos de proponer una mera revisitación arqueológica del género, reelabora ese material con una voz propia y radicalmente moderna. Tirando del hilo de la mejor tradición, la lleva un paso más allá, con historias que indagan en lo siniestro que se agazapa en lo cotidiano, despliegan un turbio erotismo y crean imágenes poderosísimas que dejan una huella indeleble.\nQuienes descubrieron a Mariana Enriquez con Las cosas que perdimos en el fuego tienen ahora en sus manos un audiolibro anterior, en el que ya aparece perfectamente dibujado el universo de una escritora que conecta con maestros modernos de la literatura de terror como Shirley Jackson, Thomas Ligotti o su compatriota Cortázar. Enriquez se asoma a los abismos más recónditos del alma humana, a las soterradas corrientes de la sexualidad y la obsesión...\nComo ha dicho Leila Guerriero: \"El terror, en los cuentos de Mariana Enriquez, se desliza como un jadeo de agua negra sobre baldosas al sol. Como algo imposible que, sin embargo, podría suceder.\"\n","link_init":"https://amazon.com/-/es/dp/B0B5VVH1ZM/ref=sr_1_362","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B5VVH1ZM?actionCode=AMSTM1450129210001"}