{"titulo":"La mujer del almacén y otros relatos [The Warehouse Woman and Other Stories]","imagen":"https://m.media-amazon.com/images/I/4133pnSyKIL.jpg","descripcion":"Katherine Mansfield (1888-1923)\nKatherine Mansfield era el seudónimo de Kathleen Beauchamp, que nació el 14 de octubre de 1888, en Wellington, Nueva Zelanda, en una familia acomodada, hija de un banquero prominente y nieta de parlamentario. \nEn 1902, sus padres que la envían a estudiar al Queen’s College de Londres, junto a sus dos hermanas. Cuando termina sus estudios, tras una breve estancia en Wellington, vuelve a Londres en 1908. Por entonces, se ha convertido en una buena violonchelista y sueña con dedicarse profesionalmente, pero su padre se opuso. \nQueda embarazada, y su madre viaja a Londres y se la lleva a Alemania, para mantener en secreto su embarazo y curar su lesbianismo, ya que su madre sabe su relación con Ida Baker, su amante. Sufre un aborto natural, y vuelve a Londres. Ya no volverá a ver a su madre. \nEnvía una historia a la revista Rythym, pero es rechazada por el editor, John Middleton Murry; con él, no obstante, empieza una relación, y acabaría en boda, pero es una relación compartida con Ida Baker. Unas veces está con Murray, otras con Baker, y otras con ambos, viviendo los tres juntos. \nFue amiga de D. H. Lawrence y de Virginia Woolf y su marido, con quienes publicó algunas obras. En palabras de Pietro Citati, “todos aquellos que conocieron a Katherine Mansfield en los años de su breve vida, tuvieron la impresión de descubrir una criatura más delicada que otros seres humanos: una cerámica de Oriente que las olas del océano habían arrastrado hasta las orillas de nuestros mares”. Es verdad. Fina, delicada y sensible, enferma, inteligente, con ojos y cabellos oscuros y la tez marfileña, llevaba en sí la belleza de lo frágil y, sin embargo, fue una mujer rebelde e inquieta y su tenacidad, esfuerzo y lucha en el empeño literario, en la búsqueda de la perfección, fue admirable. Con frecuencia, escribía los cuentos de golpe, ininterrumpidamente, en unas horas, para que la inspiración no se le escapara “y la muerte no la apresara antes de llevar el cuento al correo”. \nEn los pocos libros de cuentos que escribió, y que caben en un pequeño rincón de la biblioteca de sus lectores incondicionales, recogió y supo expresar - siempre en tercera persona y con un lenguaje muy depurado, transido de sensibilidad poética y con un sentido del ritmo y del suspense tan admirable como envidiable - las experiencias de su corta vida, los recuerdos de su infancia, todo lo que “sucedía, vibraba, se agitaba o moría a su alrededor”: el flujo y reflujo de lo cotidiano, las observaciones sobre la naturaleza y las descripciones satíricas del comportamiento humano. Su maestro fue Chéjov. De él aprendió a abolir la figura del narrador cuya misión era la de ser un simple mediador entre los lectores y la realidad evocada. Como el maestro ruso, la escritora neozelandesa intentaba revelar con cada cuento algo más acerca de la condición humana, lo que fluye bajo los pequeños incidentes de la vida cotidiana, sabiendo que lo importante no está en lo que se dice, si no en lo que no se dice, en lo que se calla pero se sugiere y adivina. \n“Katherine Mansfield\" - escribe Ana María Moix - \"supo plasmar sin describirlo, el terrible dramatismo oculto tras la aparente bonanza de la vida cotidiana. De ahí su tremenda modernidad: ese saber aprehender y transmitir la soledad, la desolación y el aislamiento que consume la vida de unos protagonistas captados en escenas de su vida familiar, amorosa o social. Y lograr plasmarlo sin describirlo, conseguir comunicárselo al lector sin decírselo, sin utilizar la digresión, sin nombrar el hecho, sino señalándolo a base de sensaciones, de atmósfera, de elipsis.” \nEn febrero de 1915, su hermano Leslie llega a Londres, donde se está formando como oficial. Es un momento feliz para ella, pero Leslie muere en el frente ese mismo año. La tragedia la deja muy afectada, por lo que se refugia en sus recuerdos de la infancia. A pesar de ello, en 1916 empieza su época más productiva. En 1917 enferma de tuberculosis, y viaja por toda Europa buscando, inútilmente, una cura. \nEn 1922, viaja a París, donde se aloja en un balneario cerca de Fontainebleau, donde el 9 de enero de 1923 sufre una hemorragia pulmonar que le provoca la muerte a los 34 años.\n","link_init":"https://amazon.com/-/es/dp/B08HR882TM/ref=sr_1_360","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08HR882TM?actionCode=AMSTM1450129210001"}