{"titulo":"El miedo nos hizo fuertes [Fear Made Us Strong]","imagen":"https://m.media-amazon.com/images/I/516As8rdcwL.jpg","descripcion":"La conmovedora historia de un niño que, a pesar de afrontar el abuso físico en casa, en su barrio y en su país, jamás perdió la alegría de vivir.\nAlexis Valdés narra con profunda ternura sobre el niño que fue y logra reflejar no solo los años más duros de su vida, sino transportar al lector a la Cuba de su infancia y adolescencia, con sus problemas, sus carencias, su dolor, pero también con una alegría de vivir y la esperanza de que algún día todo será mejor.\nEl pequeño Alexis es un niño sensible y tímido, que vive con su madre, su hermano y su padrastro que le odia porque se parece mucho a su padre. El machista padrastro no soporta esa imagen dentro de la casa: La imagen del otro hombre de su mujer.\nEl autor describe su vida en un país donde el abuso y el bullying flota en el ambiente: en casa, donde soportaba las palizas del innombrable, porque se rehusa a escribir su nombre; en el barrio, donde otros padres golpean a sus hijos, los fuertes abusan de los débiles y los homosexuales son masacrados, y en el país donde el gobierno abusa de todos.\nAlexis y su familia viven en un barrio de La Habana donde los guapos —los tipos duros de la calle— imponen su ley. Es un ambiente salvaje donde son comunes las peleas de boxeo clandestinas. Solo hay un hombre bueno al que todos temen en el barrio, fuerte como una roca, el padrastro de Renecito, el niño estrella del barrio, y uno de los defensores denuestro protagonista.\nLos otros defensores que salvan al niño son su abuela América, una viejita mágica que le da esperanza y fuerza; su hermano asmático y delgaducho, pero muy valiente, y su padre,que es un hombre de éxito, alegre y cariñoso, pero al que no permiten ver a menudo.\nEl escape del niño es su sueño de viajar a Praga, una ciudad llena de castillos y niños con gorritos y las mejillas rosadas. Todo comienza cuando participa en un concurso de Radio Praga Internacional, que tiene una emisión especial para América Latina. El niño les manda una carta cada semana para participar en el concurso que, de ganarlo, le llevaría ala hermosa ciudad checa, y más que eso, le sacaría por un tiempo del infierno en que vive.\n","link_init":"https://amazon.com/-/es/dp/B09X69G6CT/ref=sr_1_392","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09X69G6CT?actionCode=AMSTM1450129210001"}