{"titulo":"Así empieza lo malo [Thus Bad Begins]","imagen":"https://m.media-amazon.com/images/I/41e9obU3zHL.jpg","descripcion":"Una novela sobre el deseo, el rencor y la arbitrariedad del perdón.\nLibro del año 2014 según Babelia.\nAsí empieza lo malo cuenta la historia íntima de un matrimonio de muchos años, narrada por su joven testigo cuando este es ya un hombre plenamente adulto. Juan de Vere encuentra su primer empleo como secretario personal de Eduardo Muriel, un antaño exitoso director de cine, en el Madrid de 1980. Su trabajo le permite entrar en la privacidad de la casa familiar y ser espectador de la misteriosa desdicha conyugal entre Muriel y su esposa Beatriz Noguera.\nMuriel le encarga que investigue y sonsaque a un amigo suyo de media vida, el Doctor Jorge Van Vechten, de cuyo indecente comportamiento en el pasado le han llegado rumores. Pero Juan no se limitará a eso y tomará dudosas iniciativas, porque, como él mismo reconoce desde su edad madura, -los jóvenes tienen el alma y la conciencia aplazadas-. Así descubrirá que no hay justicia desinteresada, sino que está siempre contaminada por el rencor personal y por los propios deseos, y que todo perdón o castigo son arbitrarios.\n«Es un libro sobre el deseo, como uno de los motores más fuertes en la vida de las personas, que a veces lleva a pasar por encima de cualquier lealtad, consideración e incluso respeto en el trato con los demás. Otro de los temas de la novela es la impunidad y la arbitrariedad del perdón y del no perdón. Cómo la idea de justicia que la gente reclama a veces tiene mucho que ver con que el acto en sí nos afecte o no.» (Javier Marías)\nLa crítica ha dicho...\n«Una magnífica historia sobre el rencor, el peso de los rumores y el pasado que nunca desaparece y clava sus colmillos donde más le duele. En el corazón.» (Antonio Fontana, ABC)\n«Un regreso al mejor Marías, en una escritura llena de felices digresiones y de hipótesis, con infinitas variantes propias del que cuenta en voz alta y del que ve \"con los ojos de la mente\".» (J. A. Masoliver Ródenas, La Vanguardia)\n«Con Marías ocurre que el lector asiste a lo que no ha conocido, pero que una vez lo lee, cree reconocerlo, porque está en el fondo mismo de lo que siente, imagina o sueña. El lector se autodescubre en la literatura de este novelista verdaderamente único.» (J. M. Pozuelo Yvancos, ABC)\n«Desazonante, valiente y a menudo turbadora.» (Jordi Gracia, Babelia)\n«Marías ha creado una sinfonía.» (Boston Globe)\n«La demostración de lo que la mejor ficción puede lograr.» (Hari Kunzru, The Guardian)\n«Erudito, extraño, hipnótico y bello... No podía dejar de leer.» (Los Angeles Times)\n«He leído las páginas finales completamente atrapado por el poder narrador de Marías... Marías es un maestro de un tipo de suspense nada frecuente en la novela moderna.» (Karan Mahajan, New York Times Book Review)\n«Seductora y absolutamente adictiva.» (Washington Times)\n«Deslumbra con su prosa envolvente y poderosa. El lector se ve arrastrado en un viaje inquietante y perturbador a una España que acaba de liberarse del yugo de Franco y no ha terminado de restañar sus heridas.» (Alexandre Fillon, Lire)\n","link_init":"https://amazon.com/-/es/dp/B09PGMJW8L/ref=sr_1_393","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09PGMJW8L?actionCode=AMSTM1450129210001"}