{"titulo":"La Odisea","imagen":"https://m.media-amazon.com/images/I/51TKtC6cLxL.jpg","descripcion":"Este audiolibro está narrado en Español neutral.\nVeinte años tardará Ulises, el rey de Ítaca, en volver a su patria. Luego de luchar en la guerra de Troya por diez años, siendo uno de los héroes, Ulises emprende el regreso a su tierra natal. Pero una ofensa al dios Poseidón lo alejará de su camino por otros diez años, siendo condenado a navegar sin rumbo y a vivir las más extrañas aventuras y vicisitudes en el camino.\nAsí, en su retorno a Ítaca, Ulises desafiará monstruos y tempestades, se enfrentará a encantamientos y a las seductoras sirenas, sobreponiéndose al designio de los dioses, en su intento por volver a su hogar. Mientras su fiel esposa, Penélope, y su hijo, Telémaco, intentan resistir ante la codicia de los pretendientes que aspiran al trono.\nLa Odisea es un poema épico de la Grecia clásica y representa una de las grandes epopeyas de la historia de la humanidad. Se cree que fue una de las primeras obras escritas en la antigüedad, luego de ser recitada durante siglos. Convertida en una pieza clave de la cultura universal, ha inspirado a grandes autores de la literatura, desde Virgilio hasta Joyce. Hoy puede escuchar y disfrutar esta obra, creada para ser narrada en voz alta. Dividida en tres partes, conocerá la situación de Ítaca sin Ulises, las peripecias de su regreso y su venganza para recuperar su trono y vengar su honor.\nHomero (Grecia, Siglo VIII a.C.) fue un poeta griego, al que se le atribuye la autoría de La Odisea y La Ilíada, conocidas epopeyas épicas de la tradición oral griega. Desde el período helenístico se ha cuestionado si el autor de estas obras fue la misma persona. Si bien su origen y su vida siguen en discusión, se estima que vivió en Jonia durante el Siglo VIII a.C. siendo una figura influyente de la antigua Grecia. Sus creaciones literarias han trascendido el tiempo y el espacio, siendo el pilar sobre la que se apoyó la épica grecolatina y, por consiguiente, toda la literatura occidental.\n","link_init":"https://amazon.com/-/es/La-Odisea-audiolibro/dp/B086G1XQRZ/ref=sr_1_406","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086G1XQRZ?actionCode=AMSTM1450129210001"}