{"titulo":"La historia de la república [The History of the Republic]","imagen":"https://m.media-amazon.com/images/I/61Rb3KHel6L.jpg","descripcion":"Acompáñenme a repasar los sucesos que nos dieron patria, bueno sí, ya sé, ¡que nos dieron en toda la madre!, desde el mundo prehispánico hasta la transición a la democracia....\nChumel Torres, con su mirada ácida sobre el México que nos tocó vivir, analiza los desastres de nuestro país y sus gobernantes.\nEl pulso de la república tiene más de 1.7 millones de suscriptores en su canal de Youtube y más de medio millón de seguidores en Twitter.\nEl águila quiere salir del peso mexicano, advierte encabritada: \"Nunca había caído tan bajo.\" En Gobernación se analiza su propuesta.\nEn solemne acto promete el presidente de la República que habrá miles de empleos para el siguiente año... en los Estados Unidos, cuando retachen a millones de mexicanos.\nCon infinita emoción anuncian en rueda de prensa diversos secretarios del gobierno y ministros de justicia: \"La guerra contra el narco ha terminado... ¡Sí, ha terminado con la vida de cientos de miles de mexicanos!\"\nQueridos amigos, pónganse cómodos y prepárense a gozar (\"¿Gozar? ¡No jodas, Chumel!\") un recorrido por la Histeria de México, ahora y como nunca sabrán cómo este país heroico, sublime y valiente logró convertirse en una facha gracias a los PRImeros pobladores de la Gran Tenochtitlán y sus numerosas PANdillas de mártires que combatieron con valor al más espurio obstinado en desestabilizar nuestro orden económico, político, social y cultural (\"Pinche Chumel, ¡nunca hemos tenido estabilidad!\"). Por fin sabrán sin censura quien fue Hidalgo, Morelos, Juárez, ah, no, ¡no son estaciones del metro!\nAcompáñenme a repasar los sucesos que nos dieron patria, bueno sí, ya sé, ¡que nos dieron en toda la madre!, desde el mundo prehispánico, pasando por la época colonial, la Independencia (\"¡Ja, no ma...!\"), el México ¡independiente!, el Porfiriato, la Revolución, la Devaluación, la transición a la democracia...\nYo soy Chumel Torres y esto, ¡esto es La Histeria de la República! (\"¡Historia baboso!\"), ah chinga... Sí, ¡esto es... La Historia de la República!\nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/La-historia-republica-audiolibro/dp/B07C835984/ref=sr_1_427","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07C835984?actionCode=AMSTM1450129210001"}