{"titulo":"Regreso a la villa de las telas [The Return of the Cloth Villa]: La villa de las telas 4 [The Cloth Villa, Book 4]","imagen":"https://m.media-amazon.com/images/I/51BVkbyR9FL.jpg","descripcion":"La villa de las telas abre de nuevo sus puertas.\nLlega la esperada cuarta parte de la saga superventas de Anne Jacobs.\nUna magnífica mansion\nUna época turbulenta\nUn amor que puede vencerlo todo....\nAugsburgo, 1930. Marie y Paul Melzer son felices y su amor es más fuerte que nunca. Su hijo menor, el pequeño Kurti, que ahora tiene cuatro años, es un rayo de sol que se gana el afecto de todo el mundo y los gemelos Dodo y Leo han crecido espléndidamente. Dodo ha descubierto su amor por la técnica y sueña con convertirse en aviadora, mientras que Leo demuestra un gran talento para el piano, que se ha convertido en su gran pasión.\nPero la villa no es ajena a la agitada situación política en Alemania y la crisis económica golpea con fuerza el negocio familiar. Los Melzer tienen importantes deudas y Marie deberá enfrentarse a dolorosas decisiones para evitar la ruina. El destino de la familia está en juego. Y su amada villa de las telas solo podrá salvarse si todos permanecen unidos.\nSobre los libros de la saga han dicho:\n«Es una gran historia de amor, con tintes dramáticos y secretos familiares, que nos ha gustado tanto por su calidad literaria como por su preciosismo histórico.» (Revista Kritica)\n«Una novela histórica muy entretenida que capta el ambiente de comienzos del siglo XX.» (Fränkische Nachrichten)\n«Amor imposible y las rígidas normas sociales de la Europa central a principios del siglo XX serán el escenario en el que se desenvuelva esta entretenida historia llena de secretos.» (Jorge Pato García, El Imparcial)\n«Downtown Abbey en Augsburgo.» (Histo-couch)\n«Este libro lo tiene todo, todo que podríamos desear para un día de lluvia: una gran historia de amor, intriga...y un gran secreto familiar.» (Delmenhorster Kreisblatt)\n«Con su escritura fluida, Anne Jacobs sabe cómo seducir a sus lectoras y transportarlas a la vida de la alta sociedad de hace cien años con todo su glamour pero también con sus sombras.» (Weilheimer Tagblatt)\n«A todos los que os gustan las sagas familiares estos libros os van a encantar. De esos libros que tiene un ritmo muy bueno en todo momento, no decae para nada y hace su lectura muy agradable.» (Blog Leyendo entre páginas)\n«Una historia de familias, de amor, de superación personal y de valentía. Pero de una valentía que no sabes que tienes hasta que la necesitas.» (Blog Viajando gracias a los libros)\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09H95C81N/ref=sr_1_425","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09H95C81N?actionCode=AMSTM1450129210001"}