{"titulo":"Soldados de Salamina [Soldiers of Salamis]","imagen":"https://m.media-amazon.com/images/I/510-CDRahXL.jpg","descripcion":"Audiolibro de Soldados de Salamina, novela imprescindible del siglo XXI, revisada a fondo por el autor y rematada por un esclarecedor epílogo escrito y narrado por él mismo.A finales de enero de 1939, apenas dos meses antes del final de la guerra civil, un grupo de prisioneros franquistas es fusilado cerca la frontera francesa por soldados republicanos que huyen hacia el exilio. Entre esos prisioneros se halla Rafael Sánchez Mazas, fundador e ideólogo de la Falange, poeta y futuro ministro de Franco, quien consigue milagrosamente escapar y ocultarse en el bosque mientras los republicanos lo persiguen; hasta que un soldado lo descubre, lo encañona y, mirándolo a los ojos, le perdona la vida.Sesenta años más tarde, un novelista fracasado descubre por azar este enterrado episodio bélico y, fascinado por él, emprende una investigación para aclarar sus circunstancias y desentrañar su significado. ¿Quién era de verdad Rafael Sánchez Mazas? ¿Cuál fue su verdadera peripecia de guerra? ¿Quién fue el soldado que le dejó escapar? ¿Y por qué lo hizo? ¿Qué secreto escondía su mirada?Novela revolucionaria y deslumbrante, Soldados de Salamina cosechó un extraordinario éxito de crítica y público y catapultó la carrera de uno de los novelistas más prestigiosos de la actual narrativa española. Desde entonces no ha dejado de leerse en todo el mundo con creciente admiración y catorce años más tarde sigue siendo, como afirmó Mario Vargas Llosa, \"una de las grandes novelas de nuestro tiempo\". \nGrandes autores opinan... \n\"Una obra maestra.\" - Kenzaburo Oé \n\"Un libro maravilloso.\" - Susan Sontag \n\"Una de las novelas fundamentales de nuestro tiempo.\" - Mario Vargas Llosa \n\"Debería convertirse en un clásico.\" - George Steiner \n","link_init":"https://amazon.com/-/es/Soldados-Salamina-audiolibro/dp/B01N5TJRCQ/ref=sr_1_446","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01N5TJRCQ?actionCode=AMSTM1450129210001"}