{"titulo":"La chica que dejaste atrás [The Girl You Left Behind]","imagen":"https://m.media-amazon.com/images/I/51aQ82fvEmL.jpg","descripcion":"La autora de Yo antes de ti vuelve con una historia que te emocionará.\nDos mujeres separadas por un siglo pero unidas por su determinación a luchar por lo que más aman.\nA cualquier precio.\nEn 1916 el artista francés Édouard Lefèvre ha de dejar a su mujer, Sophie, para luchar en el frente. Cuando su ciudad cae en manos de los alemanes, ella se ve forzada a acoger a los oficiales que cada noche llegan al hotel que regenta. Y desde el momento en que el nuevo comandante posa su mirada en el retrato que Édouard pintó a su esposa nace en él una oscura obsesión que obligará a Sophie a arriesgarlo todo y tomar una terrible decisión.\nCasi un siglo más tarde, el retrato de Sophie llega a manos de Liv Halston como regalo de boda de su marido poco antes de su repentina muerte. Su belleza le recuerda su corta historia de amor. Pero cuando un encuentro casual revela el verdadero valor de la obra, comienza la batalla por su turbulenta historia, una historia que está a punto de resurgir, arrastrando con ella la vida de Liv.\nLa crítica ha dicho...\n«Una clase magistral de escritura que los fans de Yo antes de ti adorarán.» (Elle)\n«Una verdadera obra de arte.» (Fabulous)\n«Jojo Moyes hila con maestría los hilos de esta historia agridulce en una novela irresistible.» (Entertainment Weekly)\n«Un homenaje a la audacia, la determinación y la inteligencia.» (Los Angeles Times) \n«Moyes escribe historias deliciosas con personajes tan reales que parecen saltar de las páginas.» (USA Today)\n«Liv y Sophie son tan reales en sus defectos, sus pasiones y su valentía que arrastran al lector hasta la última página.» (Library Journal)\n«Moyes escribe con tal claridad que uno casi puede ver el cuadro centenario que se sitúa en el centro de la trama de esta maravillosa novela. Una historia de amor excepcional.» (Booklist)\nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/dp/B091BGFCF5/ref=sr_1_449","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B091BGFCF5?actionCode=AMSTM1450129210001"}