{"titulo":"Los cuatro vientos [The Four Winds]","imagen":"https://m.media-amazon.com/images/I/51NrBl2cp-S.jpg","descripcion":"De la autora de El Ruiseñor, una épica y emocionante novela de amor, heroísmo y esperanza.\nTexas, 1921. La Gran Guerra ha terminado y Estados Unidos parece entrar en una nueva era de optimismo y abundancia. Pero para Elsa, considerada demasiado mayor para casarse en una época en la que el matrimonio es la única opción de una mujer, el futuro es incierto. Hasta la noche en que conoce a Rafe Martinelli y decide cambiar la dirección de su vida. Con su reputación arruinada, solo le queda una opción respetable: casarse con un hombre al que apenas conoce.\nEn 1934, el mundo ha cambiado. Millones de personas se han quedado sin trabajo y los granjeros luchan por conservar sus tierras. Las cosechas se pierden por la sequía, las fuentes de agua se secan y el polvo amenaza con enterrarlo todo. Cada día en la granja de los Martinelli es una desesperada batalla por la supervivencia. Y, como tantos otros, Elsa se ve obligada a tomar unaagónica decisión: luchar por la tierra que ama o marchar al oeste, a California, en busca de una vida mejor para su familia.\nNúmero 1 en la lista de más vendidos de The New York Times\nNúmero 1 en la lista de más vendidos de USA Today \nNúmero 1 en la lista de más vendidos de The Wall Street Journal\nUna de «Las novedades más esperadas de 2021» - Newsweek\nUna de «Las 27 novelas de ficción histórica más esperadas de 2021 que te atraparán» - Oprah Magazine\nUno de «Los libros más esperados de 2021» - Parade\nUno de «Los libros de los que hablará todo el mundo en 2021» - PopSugar\nUno de «Los 57 libros más esperados de 2021» - Elle\nUno de «Los 32 grandes libros para comenzar el año» - Refinery29\nUno de «Los 25 mejores libros que llegarán en 2021» - BookBub\nUno de «Los libros más esperados de 2021» - Frolic\nReseñas:\n«Brutalmente hermosa.» (Newsweek)\n«Una fascinante historia de amor, coraje y sacrificio.... Combina un crudo realismo con personajes llenos de riqueza emocional y una prosa lírica que suena esperanzadora y auténtica desde la primera línea.» (Publishers Weekly)\n«Excepcional.... Una novela rica y gratificante sobre vínculos familiares, perseverancia y la amistad y fortaleza de las mujeres.»(Booklist)\n«Los cuatro vientos resulta sobrecogedoramente profética con su historia sobre la Gran Depresión, de tierras arrasadas, xenofobia, y miedo al contagio…y también de la determinación para unir fuerzas y reconstruir. Su mensaje es estimulante y esperanzador.» (The New York Times)\n«Épica y evocadora, una conmovedora historia de amor y dificultades.... Majestuosa y absorbente.» (USA Today)\n«Por encima de todo lo demás, Los cuatro vientos es una muy buena historia, una historia que toca todas las teclas correctas y que te sorprende hasta el final.» (Associated Press)\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B0932DMMJT/ref=sr_1_441","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0932DMMJT?actionCode=AMSTM1450129210001"}