{"titulo":"Tiempo de perdón [A Time for Mercy]","imagen":"https://m.media-amazon.com/images/I/51nmXP91lWL.jpg","descripcion":"John Grisham vuelve a sus raíces con un brillante thriller legal protagonizado por el inolvidable héroe de Tiempo de matar.\nClanton, Mississippi, 1990. Stuart Kofer, ayudante del sheriff, se considera intocable. Aunque, cuando bebe más de la cuenta, algo bastante habitual, vuelca sus ataques de ira en su novia, Josie, y los hijos adolescentes de esta, el código de silencio de la policía siempre le ha protegido.\nPero, una noche, tras golpear a Josie hasta dejarla inconsciente en el suelo, su hijo Drew sabe que solo tiene una opción para salvar a su familia. Coge una pistola y decide tomarse la justicia por su mano.\nEn Clanton, no hay nada que suscite más odio que un asesino de policías...excepto, quizá, su abogado. Jake Brigance no quiere encargarse de este caso imposible, pero es el único con suficiente experiencia para defender al chico.\nY cuando comienza el juicio, parece que solo hay un resultado en el horizonte para Drew: la cámara de gas. Pero, como la ciudad de Clanton descubre una vez más, cuando Jake Brigance se hace cargo de un caso imposible...todo es posible.\nNúmero 1 en la lista de más vendidos de The New York Times\n\"El mejor autor vivo de thriller.\" (Ken Follett)\n\"Grisham retorna al lugar que lleva en el corazón.\" (The New York Times)\n\"Grisham es un narrador instintivo y extraordinario.\" (The Times)\nLa crítica ha dicho:\n\"Grisham retorna al lugar que lleva en el corazón. El juicio es apasionante. Resulta sorprendente lo intrigante que es la historia, cómo logra atrapar con los pequeños detalles.\" (The New York Times)\n\"Un nuevo thriller legal de Grisham siempre es un acontecimiento, pero este es excepcional ya que el autor regresa con Jake Brigance, el protagonista de su primera novela, Tiempo de matar. Hay mucho de Grisham en Brigance, ambos fueron abogados de a pie, siempre del lado de la gente, no de las grandes empresas. Eso le da al libro un núcleo emocional que arde con increíble intensidad.\" (Daily Mail)\n\"Cuando Grisham entra en un tribunal, va a por todas, creando escenas tan reales que no solo están vivas, sino que vibran.\" (Mirror)\n","link_init":"https://amazon.com/-/es/dp/B09N9VGDFM/ref=sr_1_458","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09N9VGDFM?actionCode=AMSTM1450129210001"}