{"titulo":"Tu segunda vida empieza cuando descubres que solo tienes una [Your Second Life Begins When You Discover That You Only Have One]","imagen":"https://m.media-amazon.com/images/I/51sVMwqMnGL.jpg","descripcion":"¿Cansada de la rutina? ¿Necesitas dar cuerda a tu vida?\nTu segunda vida empieza cuando descubres que solo tienes una es un manual de coaching camuflado en una novela que conseguirá que rompas cualquier amago de insatisfacción.\n#novelaterapéutica\n- Probablemente padece usted de algún tipo rutinitis aguda. \n- ¿De qué? \n- Rutinitis aguda. Es una afección del alma que afecta cada vez a más gente en el mundo, sobretodo en Occidente. Los síntomas son casi siempre los mismos: disminución de la motivación, melancolía crónica, pérdida de referencias y de sentido, dificultad para ser feliz pese a la abundancia de bienes materiales, desencanto, lasitud... \n- Pero... ¿cómo sabe todo eso? \n- Soy rutinólogo. \n- ¿Rutino... qué?\nCamille se acerca a la cuarentena cuando, de repente, se ve envuelta en un mar de dudas. No es que sea desgraciada, pero tampoco se siente realmente feliz. Tiene la impresión de que la felicidad se le escurre entre los dedos. Es cierto que ha conseguido un trabajo que le permite estabilidad financiera, pero en realidad no le apasiona. En casa, la rutina se ha instalado en su matrimonio: ya ninguno de los dos se esfuerza. Y la relación con su hijo... es más tensa que la cuerda de un equilibrista.\nDespués de uno de esos días especialmente catastróficos, Camille se encuentra por casualidad con Claude, quien se califica como rutinólogo profesional y le propone una original terapia para ayudarla. Ella no lo duda y se entrega en cuerpo y alma; necesita encontrar de nuevo el camino hacia la ilusión y la felicidad. A través de unas sorprendentes experiencias, tan creativas como reveladoras, va a transformar su vida pasito a pasito hasta lograr conquistar sus sueños.\nUn fenómeno editorial que arrasa en Francia: Tu segunda vida empieza cuando descubres que solo tienes una lleva un año ininterrumpido en las listas de best sellers y ya ha ayudado a más de 1.300.000 oyentes a descubrir el camino de la felicidad.\n","link_init":"https://amazon.com/-/es/dp/B07MKP3CZH/ref=sr_1_452","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07MKP3CZH?actionCode=AMSTM1450129210001"}