{"titulo":"El sueño del celta [The Celtic Dream]","imagen":"https://m.media-amazon.com/images/I/41ZQPLoGs7L.jpg","descripcion":"Aquí se narra la peripecia vital de un hombre de leyenda: el irlandés Roger Casement. Héroe y villano, traidor y libertario, moral e inmoral, su figura múltiple se apaga y renace tras su muerte.\nUna novela mayor del Premio Nobel de Literatura 2010, ahora en formato audiolibro\nCasement fue uno de los primeros europeos en denunciar los horrores del colonialismo. De sus viajes al Congo Belga y a la Amazonía sudamericana quedaron dos informes memorables que conmocionaron a la sociedad de su tiempo. Estos dos viajes y lo que allí vio cambiarían a Casement para siempre, haciéndole emprender otra travesía, en este caso intelectual y cívica, tanto o más devastadora. La que lo llevó a enfrentarse a una Inglaterra a la que admiraba y a militar activamente en la causa del nacionalismo irlandés.\nTambién en la intimidad, Roger Casement fue un personaje múltiple: la publicación de fragmentos de unos diarios, de veracidad dudosa, en los últimos días de su vida, airearon unas escabrosas aventuras sexuales que le valieron el desprecio de muchos compatriotas.\nEl sueño del celta describe una aventura existencial, en la que la oscuridad del alma humana aparece en su estado más puro y, por tanto, más enfangado.\nLa crítica ha dicho...\n«El sueño del celta reúne algunas de las mejores virtudes del escritor y se integra, además, en la estela de motivos temáticos fundamentales reiterados a lo largo de su obra.» (Ricardo Senabre, El Cultural)\n«Vargas Llosa no tiene rival: en El sueño del celta la tarea de lectura y documentación previa es ingente, descomunal y titánica. Pero jamás abruma al lector. He aquí el primer mérito de esta novela: contar una historia como si todo fuera verdad escondiendola mentira. El segundo mérito estriba en el dominio absoluto y constante del creador sobre su criatura. Ha escrito novelas más complejas técnicamente, pero la estructura de esta queda perfectamente encajada en lo que el novelista se ha propuesto... Con un dominio absoluto de la novela, que empieza en 1903 y acaba en una cárcel de Londres en 1916, demuestra por qué la Academia sueca lo premiócon el Nobel.» (Ricardo Baixeras, El Periódico)\n«El sueño del celta dibuja, con los recursos de la ficción, los despiadados entresijos del poder y la fuerza de la individualidad... La novela avanza envolvente, a ritmo impecable, y nos sumerge en una crónica sobrecogedora del despotismo, con unos personajes tan enraizados en su doliente y contradictoria humanidad que hacen de esta novela un gran regalo literario.» (C. Méndez, Expansión)\n«Una novela que aspira a abarcar todo el inabarcable espacio de la vida de un hombre... Con esa manera de contar de Vargas Llosa que emboba, arrastra, hipnotiza y demuestra una vez más que, en efecto, la muerte lo encontrará escribiendo, pues, pasados los 70 años, escribir un prodigio como El sueño del celta mueve a envidia, admiración ilimitada y aplauso cerrado.» (Francisco García Pérez, Información)\n«De nuevo en el mundo ficticio de Vargas Llosa se revela en toda su crudeza la verdad de las mentiras. Innecesarios los elogios.» (Juan A. Masoliver Ródenas, La Vanguardia, Cultura/s)\n","link_init":"https://amazon.com/-/es/El-sueno-celta-audiolibro/dp/B07KGHHXFL/ref=sr_1_453","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07KGHHXFL?actionCode=AMSTM1450129210001"}