{"titulo":"Las largas sombras [The Long Shadows]","imagen":"https://m.media-amazon.com/images/I/51sl2qZPg-L.jpg","descripcion":"«Al final de su vida, se ha dado cuenta de que los secretos destruyen; de que hay que iluminar los rincones para que no haya sombras; que en las sombras se ocultan los monstruos.» \nRita, regresa a su pueblo en Alicante después de muchos años de ausencia. Se dirige a casa de Lena, una de las amigas de entonces, pero la posibilidad de un feliz encuentro se ve truncada por una imagen horrible e inesperada: Rita encuentra a Lena muerta en el baño de su casa. Lo que empieza pareciendo un suicidio, se convierte después de algunas investigaciones, en un posible asesinato. Rita decide entonces reunir a las amigas de entonces para hablar de lo ocurrido. A partir de aquí, se iniciará el reencuentro de este grupo de amigas que hace 33 años que no se ven, después de que un terrible suceso las separara y marcara su vida para siempre. Porque el pasado siempre vuelve, siempre está oculto detrás de nosotros, pero a veces se nos muestra como un pliego más del presente.\nCon una habilísima y muy personal mezcla de géneros, Las largas sombras va mucho más allá de la novela policiaca, del retrato de la España inmediatamente anterior a la Transición en una ciudad de provincias, de la narración de la nostalgia de sus protagonistas por una época en la que todo estaba por descubrir o de la crónica del desencanto que se ha ido instalando en sus vidas en la confrontación de los sueños con la realidad: Esta novela es una crónica astuta, desengañada y salvaje, narrada con inmediatez y frescura, y no exenta de humor, de una lucha por todo lo que vale la pena: el amor, la libertad, el respeto propio, la amistad, la esperanza.\nSobre Las largas sombras\n«Elia Barceló tiene una manera de narrar en que la trama siempre estira del hilo, la acción avanza y nunca se queda ensimismada, pero a la vez la narración va generando ecos, reflexiones, miradas que hacen que la lectura sea ágil sin dejar de ser profunda.» (Librújula)\n«Una narración desgarradora y lacerante de la lucha eterna de las mujeres por todo lo que vale la pena: el amor, la libertad, el respeto propio, la amistad, la esperanza.» (El placer de la lectura)\n«Elia Barceló aporta una magnífica construcción de diálogos, tan realistas que el lector parece estar escuchando a las chicas/mujeres, y sufriendo con ellas.» (El Correo) \n","link_init":"https://amazon.com/-/es/dp/B08HFN45FM/ref=sr_1_460","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08HFN45FM?actionCode=AMSTM1450129210001"}