{"titulo":"Desierto Sonoro [Sound Desert]: Lost Children Archive: A Novel (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/51nXEjD1wtL.jpg","descripcion":"NOVELA GANADORA DEL PREMIO LITERARIO DUBLIN LITERARY AWARD 2021.\nUn matrimonio en crisis viaja en coche con sus dos hijos pequeños desde Nueva York hasta Arizona. Ambos son documentalistas y cada uno se concentra en un proyecto propio: él está tras los rastros de la última banda apache en rendirse al poder militar estadounidense; ella busca documentar la diáspora de niños que llegan a la frontera sur del país en busca de asilo.\nMientras el coche familiar atraviesa el vasto territorio norteamericano, los dos niños, sentados en el asiento trasero, escuchan las conversaciones e historias de sus padres y a su manera confunden las noticias de la crisis migratoria con el genocidio de los pueblos originarios de Norteamérica. En su imaginación, estas historias se entremezclan, dando lugar a una aventura que es la historia de una familia, un país y un continente.\nDesierto sonoro, tercera novela de Valeria Luiselli, combina lo mejor de dos grandes tradiciones literarias, la del viaje y la del éxodo: trasiega por el asfalto y atraviesa horizontes desérticos, se detiene en moteles de carretera y penetra en los territorios íntimos de sus personajes, ofreciendo con precisión una serie de instantáneas que retratan las infinitas capas del paisaje geográfico, sonoro, político y espiritual que conforman la realidad contemporánea. Un relato conmovedor y necesario que muestra la fragilidad con que se definen los lazos familiares, indaga en la manera en que documentamos nuestras existencias y pasamos las historias de generación en generación, y se pregunta qué significa ser humano en un mundo cada vez más deshumanizado.\nWINNER OF THE DUBLIN LITERARY AWARD 2021.\nONE OF THE NEW YORK TIMES 10 BEST BOOKS OF THE YEAR\nONE OF BARACK OBAMA'S FAVORITE BOOKS OF THE YEAR\nONE OF THE BEST BOOKS OF THE YEAR:\nTHE WASHINGTON POST TIME MAGAZINE NPR CHICAGO TRIBUNE GQ O, THE OPRAH MAGAZINE THE GUARDIAN VANITY FAIR THE ATLANTIC THE WEEK THE DALLAS MORNING NEWS LIT HUB KIRKUS REVIEWS THE NEW YORK PUBLIC LIBRARY BOSTON.COM PUREWOW\n“An epic road trip [that also] captures the unruly intimacies of marriage and parenthood.... This is a novel that daylights our common humanity, and challenges us to reconcile our differences.” (The Washington Post)\nIn Valeria Luiselli’s fiercely imaginative follow-up to the American Book Award-winning Tell Me How It Ends, an artist couple set out with their two children on a road trip from New York to Arizona in the heat of summer. As the family travels west, the bonds between them begin to fray: a fracture is growing between the parents, one the children can almost feel beneath their feet. Through ephemera such as songs, maps and a Polaroid camera, the children try to make sense of both their family’s crisis and the larger one engulfing the news: the stories of thousands of kids trying to cross the southwestern border into the United States but getting detained - or lost in the desert along the way. A breath-taking feat of literary virtuosity, Lost Children Archive is timely, compassionate, subtly hilarious, and formally inventive—a powerful, urgent story about what it is to be human in an inhuman world.\n","link_init":"https://amazon.com/-/es/dp/B09GGBCHND/ref=sr_1_488","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09GGBCHND?actionCode=AMSTM1450129210001"}