{"titulo":"Tetralogía científica [Scientific Tetralogy]: Copérnico · Kepler · La carta de Newton · Mefisto [Copernicus · Kepler · The Newton Letter · Mephisto]","imagen":"https://m.media-amazon.com/images/I/41YOfmLRP5L.jpg","descripcion":"Premio Príncipe de Asturias de las Letras de 2014\n\"Para John Banville el estilo es la más exacta a la vez que inspirada de las ciencias. Estas cuatro novelas no son solo renovada prueba de ello sino, además, la evidencia incontestable de que la suma de los números y de las letras puede dar resultados revolucionarios.\" (Rodrigo Fresán)\nEn una época de mentes cerradas en la que reinaban el caos y una concepción errónea del universo aceptada desde hacía siglos, unos pocos hombres se atrevieron a cuestionar esa visión, decididos a descubrir y revelar cómo funcionaba el mundo.\nEn Copérnico, novela ganadora del James Tait Black Memorial Prize, Banville evoca la vida de un hombre tímido, desconcertado por las conspiraciones que se desatan a su alrededor y en busca de una verdad que hizo añicos la visión medieval del universo.\nEn Kepler, merecedora del Premio de Ficción de The Guardian, sigue los pasos de uno de los mayores matemáticos y astrónomos, cuyo afán por trazar una carta de las estrellas y los planetas revolucionaría la visión del cosmos que regía la Europa del Renacimiento.\nEn La carta de Newton, un historiador contemporáneo se retira al campo para terminar su biografía de Isaac Newton, pero su libro entra en un bucle cuando se obsesiona con el colapso nervioso que el gran físico y matemático británico sufrió en el verano de 1693 y con la familia que le alquila la cabaña de verano.\nFinalmente, con Mefisto Banville da una vuelta de tuerca al mito del doctor Fausto y el precio que el científico y el artista deben pagar por su vocación.\nCuatro obras ineludibles del premio Príncipe de Asturias de las Letras reunidas por primera vez en un solo volumen.\nLa crítica ha dicho:\n\"Por su inteligencia minuciosa y su estilo exquisito, John Banville es el heredero de Nabokov.\" (The Telegraph)\n\"No se puede decir de muchas novelas históricas que puedan iluminar tanto la época que describe como el tiempo en que son leídas. Copérnico es una de las mejores.\" (The Economist)\n\"Copérnico es un tour de force. Una evocación ficticia del gran astrónomo que está espléndidamente escrita, y resulta emocionante y espectacular en su recreación del mundo medieval.\" (The Times)\n\"Banville ilumina de manera soberbia al hombre que fue Kepler, la época y la interminable búsqueda del conocimiento.\" (The Observer)\n\"Kepler es arte narrativo de un nivel positivamente sinfónico.\" (The Guardian)\n\"La carta de Newton es una obra de arte casi perfecta.... Proporciona un placer tan emocionante que resulta imposible concentrarse en otra cosa hasta que se vuelve a leer para confirm si en la segunda lectura parece igual de bueno. Y sí: lo parece.\" (Irish Times)\n\"En Mefisto, todos los superlativos se quedan cortos.... Banville es unestro, un artista prodigioso, casi malévolo.\" (Time Out)\n\"Mefisto es una novela excelente, hermosamente escrita. El tipo de libro que tienes que leer más de una vez, algo maravilloso.\" (Punch)\n","link_init":"https://amazon.com/-/es/dp/B09RFT3W45/ref=sr_1_481","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09RFT3W45?actionCode=AMSTM1450129210001"}