{"titulo":"Las cartas secretas del monje que vendió su Ferrari [Secret Letters of the Monk Who Sold His Ferrari]","imagen":"https://m.media-amazon.com/images/I/41VIOB22JsL.jpg","descripcion":"Las cartas secretas del monje que vendió su Ferrari descubre revelaciones sobre cómo recuperar tu poder personal y entregarte sin miedo a tus sueños.\nJonathan Landry está cada vez más agobiado por su trabajo y por su matrimonio fracasado. Un día su madre le pide que se reúna urgentemente con su tío, Julian Mantle, a quien casi no conoce. Hace años Julian, un abogado de gran éxito, decidió vender todas sus posesiones, incluido su flamante Ferrari, y se refugió en un monasterio del Himalaya.\nAhora Julian necesita la ayuda de Jonathan. Le ruega que viaje a diferentes lugares del mundo para recoger nueve talismanes, cada uno acompañado de una carta. Estas contienen los secretos extraordinarios que Julian descubrió como monje y que pueden salvar vidas.\nEl viaje singular de Jonathan incluirá visitas a los salones de tango de Buenos Aires, a las catacumbas encantadas de París, a los rascacielos ultramodernos de Shanghái yal desierto místico de Sedona.\nEl autor de El monje que vendió su Ferrari nos ofrece la historia imponente de Jonathan y de cómo aprende a vivir de verdad.\n«No hay personas vivas que estén de más en este mundo. Cada uno de nosotros está aquí por un motivo, por un propósito especial, para cumplir una misión. Sí, construye una vida hermosa para ti y para quienes amas. Sí, sé feliz y pásalo muy bien. Y sí, ten éxito. Siempre siguiendo tus principios y no tanto los que te sugiere la sociedad. Pero, sobre todas las cosas, sé importante. Haz que tu vida trascienda, sé útil. Y sé de utilidad al máximo número de personas. Es la forma en que cada uno de nosotros puede pasar del reino de lo común a las alturas de lo extraordinario.»\nReseña:\n«Los libros de Robin Sharma ayudan a personas de todo el mundo a vivir una vida extraordinaria.» (Paulo Coelho, autor de El alquimista)\n","link_init":"https://amazon.com/-/es/dp/B09G3XYF13/ref=sr_1_506","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09G3XYF13?actionCode=AMSTM1450129210001"}