{"titulo":"Clarissa Oakes, Polizón a Bordo: Aubrey Maturin 15","imagen":"https://m.media-amazon.com/images/I/5164A4lyHTL.jpg","descripcion":"El verdadero amor. La decimoquinta entrega de la muy afirmada serie de novelas de Aubrey Maturin de Patrick O'Brian está en partes iguales de misterio, aventura y drama psicológico.\nUn ballenero británico ha sido capturado por un ambicioso jefe en las islas de sándwiches en la instigación francesa, y el capitán Aubrey, R. N., es enviado con la sorpresa para restaurar el orden. Pero guardada en el nivel de cable es una convicta fugada. Para los oficiales, Clarissa Harvill es objeto de torpes cortesías y celos peligrosos. Aubrey mismo está conquistado y de hecho fuertemente atraído por esta mujer que no hablará de su pasado. Pero sólo el amigo de Aubrey, el Dr. Stephen Maturin, puede comprender los secretos de Clarissa: su crimen, su personalidad y una pista que identifica a un espía inglés altamente colocado en el pago del servicio de inteligencia de Napoleón.\nEn un emocionante final, Patrick O'Brian ofrece toda la emoción que sus muchos lectores esperan: Aubrey y la tripulación de la Surprise imponen una brutal pax Britannica a los isleños en una batalla campal contra una banda de caníbales que cazan cabezas.\nClarissa Oakes, el capitán Jack Aubrey navega lejos de las odiadas colonias carceladas australianas en su barco favorito the Surprise, reflexionando sobre la mediana edad y la frustración sexual. Pronto se da cuenta de que está fuera de contacto con el estado de ánimo de su barco - para su asombro se encuentra con que a pesar de la experiencia de toda una vida no sabe lo que las manos más importantes o incluso sus propios oficiales están pensando. Saben, como no lo hace, que la Sorpresa tiene un extraño a bordo y lo que ellos, por su parte, no saben es que el extraño es potencialmente tan peligroso como una luz en la propia revista de pólvora.\n","link_init":"https://amazon.com/-/es/dp/B09B2JHDPY/ref=sr_1_512","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09B2JHDPY?actionCode=AMSTM1450129210001"}