{"titulo":"La hermana sol [The Sun Sister]: Las Siete Hermanas 6 [The Seven Sisters]","imagen":"https://m.media-amazon.com/images/I/51Zu-UfNCXL.jpg","descripcion":"De Manhattan a las majestuosas llanuras africanas, el sexto libro de la serie «Las Siete Hermanas» es una historia romántica e inolvidable.\nSiete hermanas, siete destinos, un padre con un pasado misterioso.\nEn apariencia, Electra d'Aplièse lo tiene todo para ser feliz. Es bella, rica, famosa y una de las modelos más cotizadas del mundo. Pero debajo de esa perfecta fachada Electra no ha sido capaz de superar la muerte de su padre, el misterioso millonario Pa Salt, y recurre constantemente al alcohol y las drogas. Mientras lucha por salir a flote, un día recibe una carta de una desconocida que asegura ser su abuela...\nEn 1939, Cecily Huntley-Morgan viaja a Kenia desde Nueva York en un intento de recomponer su corazón roto. Tras instalarse con su madrina en las orillas del idílico lago Naivasha, conoce a Bill Forsythe, un hacendado de carácter hosco y estrechos lazos con la orgullosa tribu de los masáis. Pero la guerra se acerca y Cecily se siente cada vez más aislada. Hasta que un encuentro con una mujer en el bosque propicia una promesa que cambiará su vida para siempre.\nLa crítica ha dicho: «La hermana sol es la más deslumbrante, atrevida e inteligente novela de Lucinda Riley hasta la fecha.» Lancashire Evening Post\n«La hermana sol es extraordinaria, brillante y una lectura maravillosa. La serie Las Siete Hermanas no deja de ser mejor y más ambiciosa con cada libro.» Bookliterati\n«Desde la primera página, La hermana sol es una de esas historias que te hacen sentir bien contigo mismo.» VG\n«Como la mayoría de las novelas de Riley, este libro revela una gran pasión por la historia y la investigación. La autora consigue entrelazar pequeños y curiosos detalles de distintos lugares, culturas y épocas que dan al lector una vívida imagen del mundo en el que se mueven sus protagonistas.» NRK.no\nSobre la serie: «Riley es una experta contadora de relatos románticos que entreteje con habilidad la historia con la ficción.» Booklist\n«Una pizca de misterio, un poco de romance, algo de ficción histórica y mucho drama familiar en una historia maravillosa. Una apuesta segura para fans de Kate Morton, Kristin Hannah o Maeve Binchy.» Library Journal\n«Lucinda Riley es una de las autoras más reconocidas de ficción histórica. Su habilidad para entrelazar sus tramas combinando ambientes históricos y actuales es excelente.» Historical Novel Society\n«Lucinda Riley ha escrito una saga familiar muy bien construida, absorbente y emocionante, perfectamente ambientada tanto histórica como culturalmente... Fascinará tanto a las lectoras que busquen romance como a las aficionadas a la ficción histórica». Library Journal\n","link_init":"https://amazon.com/-/es/dp/B0B9ZC53KW/ref=sr_1_526","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B9ZC53KW?actionCode=AMSTM1450129210001"}