{"titulo":"Lágrimas de oro","imagen":"https://m.media-amazon.com/images/I/51eok0D-TQL.jpg","descripcion":"Una aventura épica\n\"Tarde o temprano tenía que ocurrir. Desde que Viracocha se le apareció a su antepasado, todos sabían que algún día llegarían sus hijos, seres blancos, barbados, superiores en todo a ellos mismos. Ese día tendrían que postrarse a sus pies y poner su propia vida en sus manos, pues ni el mismo Sol podría oponérseles.\"\nPanamá, Castilla del Oro, 1524. En la sacristía de una pequeña iglesia del Nuevo Mundo, tres hombres se reúnen a la luz de los velones. Uno de ellos, serio, enjuto, con una poblada barba ya cana, habla a los otros de las maravillas que algunos dicen que existen en lugares aún ignotos de la Mar del Sur. Es su empeño reunir dineros suficientes para emprender la conquista de esos nuevos territorios para mayor gloria del rey de España y la Santa Madre Iglesia. Él, hijo bastardo de un afamado capitán, después de años en las Indias, arriesgando vida y capital con cierta fortuna, necesita demostrar a su ya fallecido padre que era merecedor de su apellido. Este hombre es Francisco Pizarro. El descubrimiento y la conquista de Perú acaban de comenzar.\nEl Cusco, imperio inca, 1524. Huayna Cápac, Sapa Inca, Único Señor, regresa a la capital de su imperio. Acaba de apaciguar a los pueblos que no han querido reconocer al único dios, el padre Sol, y el gobierno del Inca. Con él vuelven sus hijos y juntos saldrán a guerrear de nuevo. No pueden imaginar que el imperio está llegando a su fin. Una guerra fratricida ayudará a aquellos que aparecen en la profecía del dios Viracocha.\nSevilla, abril de 2019. La teniente Rebeca Parma, del Grupo de Patrimonio Histórico de la Guardia Civil, está a punto de llegar al aeropuerto de Sevilla para empezar unas merecidas vacaciones. Suena el móvil. Es su comandante: en Conquista de la Sierra, un pueblo cacereño próximo a Trujillo, acaban de robar el collar de oro y esmeraldas que adorna a la Virgen, una joya inca de incalculable valor. Contrariada, comienza una investigación que la llevará a París en busca del ladrón.\nJosé Luis Gil Soto va entrelazando con asombrosa maestría estos tres hilos para formar un tejido nuevo con el que contar una historia antigua con rigor histórico e imaginación: el descubrimiento y la conquista del Perú. Una epopeya inolvidable.\n","link_init":"https://amazon.com/-/es/dp/B0BHYV6WX7/ref=sr_1_538","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BHYV6WX7?actionCode=AMSTM1450129210001"}