{"titulo":"Las herederas [The Heiresses]","imagen":"https://m.media-amazon.com/images/I/516HShO1lXL.jpg","descripcion":"La gran novela de una autora con la voz de miles\nPor la autora de Cambiar de idea, Premio Librotea y Premio Euskadi 2020.\n«Parece que un suicidio en la familia constata lo que siempre se sospecha, que la locura corre en los genes, que estamos bíblicamente perdidas».\nHace seis meses que la abuela Carmen se abrió las venas en la bañera, y nadie ha sabido aún por qué. Ahora, sus cuatro nietas vuelven a la casa del pueblo en la que murió y que han heredado.\nLis se está recuperando de una crisis que sufrió allí mismo y solo quiere vender la casa y pasar página. Su hermana Erica sueña con organizar retiros espirituales y paseos botánicos. Olivia, prima de Erica y Lis y la mayor de las nietas, es cardióloga y busca en cada cajón alguna pista que ayude a explicar el final de la abuela. Por su parte, Nora, la hermana desastre, se plantea dejar que su camello utilice la casa como almacén para su mercancía.\nCuatro mujeres jóvenes y un legado común por descifrar: ¿una casa o una maldición que corre en los genes?\n«Una gran narradora que además es una gran pensadora». Javier Rodríguez Marcos, El País\nSobre Cambiar de idea:\n«Cambiar de idea es la obra de una gran narradora que además es una gran pensadora. En tiempos en los que el lector siempre tiene razón, Aixa de la Cruz nos saca de nuestras casillas porque ella misma lleva tiempo fuera. Su libro es la mejor demostración de que no hace falta estar de acuerdo con la teoría para estarlo con la práctica.» Javier Rodríguez Marcos, El País\n«Un brillante ensayo feminista para el perdón de los pecados o una oración millennial que nos invita a celebrar la vida como conflicto y como cambio.» Begoña Méndez, El Cultural\n«Un libro lúcido, lleno de fuerza y rabia, doloroso en su sinceridad.» Laura Freixas, La Vanguardia\n«El diálogo metaliterario es, de por sí, formalmente fascinante.» Adrián Véitez, Zenda\n«Un recorrido personal de distintas situaciones vitales para terminar hablando de cómo el feminismo ha llegado a influir en los últimos años.» Europa Press\n«Una de las voces que más va a dar que hablar.» Rosa Martí, Esquire\n«Un ensayo memorístico que escuece como la sal en una herida mal cerrada.» Mónica Zas Marcos, elDiario\n«Funciona todo, brilla, te lleva hasta el final como un tren en marcha que no se para.» Elizabeth Duval\n«De lo mejor que he leído de feminismo en primera persona. Quizás exagero, pero yo creo que está al nivel de Teoría King Kong.» Ernesto Castro\n","link_init":"https://amazon.com/-/es/dp/B0BGQDK7FH/ref=sr_1_545","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BGQDK7FH?actionCode=AMSTM1450129210001"}