{"titulo":"La mano de Fátima [The Hand of Fatima]","imagen":"https://m.media-amazon.com/images/I/61lUaHJjADL.jpg","descripcion":"En la opulenta Córdoba de la segunda mitad del siglo XVI, un joven morisco, desgarrado entre dos culturas y dos amores, inicia una ardiente lucha por la tolerancia religiosa y los derechos de su pueblo.\nLa historia de un joven atrapado entre dos religiones y dos amores, en busca de su libertad y la de su pueblo, en la Andalucía del siglo XVI.\nEn 1568, en los valles y montes de las Alpujarras, ha estallado el grito de la rebelión: hartos de injusticias, expolio y humillaciones, los moriscos se enfrentan a los cristianos e inician una desigual pugna que sólo puede terminar con su derrota y dispersión por todo el reino de Castilla.\nEntre los sublevados se encuentra el joven Hernando. Hijo de una morisca y del sacerdote que la violó, es rechazado por los moriscos, debido a su origen, y por los cristianos, por la cultura y costumbres de su familia.\nDurante la insurrección conocela brutalidad y crueldad de unos y otros, pero también encuentra el amor en la figura de la valerosa Fátima, la de los grandes ojos negros. A partir de la derrota, forzado a vivir en Córdoba y en medio de las dificultades de la existencia cotidiana, todas sus fuerzas se concentrarán en lograr que su cultura y religión, las de los vencidos, recuperen la dignidad y el papel que merecen. Para ello deberá correr riesgos y atreverse a desafiar las leyes con audaces y peligrosas iniciativas....\nLos lectores de La catedral del mar encontrarán en esta segunda novela de su autor las mismas claves que llevaron al éxito a la primera: la fidelidad histórica, que se entrevera con un apasionado relato de amor y odio, de ilusiones perdidas y esperanzas que dan sentido a la vida y la lanzan por los caminos de la aventura. De ese modo, su autor construye una trepidante novela que pretende reflejar la tragedia del pueblo morisco, ahora que se cumple el cuarto centenario de su expulsión de España, y que también relata una vida singular, la de un hombre fronterizo y enamorado que nunca se resignó a la derrota y luchó por la convivencia.\nReseña:\n«Mantiene la expectación del lector, rehúye lo previsible, se acerca al ideario de los autores franceses e italianos (pasión, desquite, esperanza y justicia) y captura el interés con múltiples subtramas que actúan como libros en cadena.» (El Periódico de Catalunya) \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/La-mano-Fatima-audiolibro/dp/B01AOIV4TI/ref=sr_1_554","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01AOIV4TI?actionCode=AMSTM1450129210001"}