{"titulo":"Huaco retrato [Huaco Portrait]","imagen":"https://m.media-amazon.com/images/I/41nlTVNJWeL.jpg","descripcion":"La muerte de su padre y los fantasmas de su herencia marcan el retorno de Wiener con esta exploración memorable sobre el amor, el deseo, los celos y el racismo.\n«Con esa inteligencia tremenda y ese humor irreverente, Wiener rescata del archivo familiar una historia íntima que es también la historia infame de todo nuestro continente.» (Valeria Luiselli)\nUn huaco retrato es una pieza de cerámica prehispánica que buscaba representar los rostros indígenas con la mayor precisión posible. Se dice que capturaba el alma de las personas, un registro que ha sobrevivido oculto en el espejo roto de los siglos.\nEstamos en 1878, y el explorador judío-austriaco Charles Wiener se prepara para ser reconocido por la comunidad académica en la Exposición Universal de París, una gran feria de \"progresos tecnológicos\" que cuenta entre sus atracciones con un zoo humano, culmen del racismo científico y del proyecto imperialista europeo. Wiener ha estado cerca de descubrir Machu Picchu, ha escrito un libro sobre el Perú, se ha llevado cerca de cuatro mil huacos y también un niño.\nCiento cincuenta años después, la protagonista de esta historia recorre el museo que acoge la colección Wiener para reconocerse en los rostros de los huacos que su tatarabuelo expolió. Sin más equipaje que la pérdida ni otro mapa que sus heridas abiertas, las íntimas y las históricas, persigue las huellas del patriarca familiar y las de la bastardía de su propia estirpe -que es la de muchos-, la búsqueda identitaria de nuestro tiempo: un archipiélago de abandonos, celos, culpas, racismo, vestigios fantasmales ocultos en las familias y la deconstrucción de un deseo tercamente anclado en un pensamiento colonial. Hay temblor y resistencia en estas páginas escritas con el aliento de quien recoge los pedazos de algo que se rompió hace tiempo, esperando que todo vuelva a encajar.\nLa crítica ha dicho:\n«Conmociona muchísimo. [...] Con un sentido del humor corrosivo reflexiona sobre sus orígenes. Habla de su condición de mujer racializada y migrante que vive en España y que mantiene no sin conflicto una relación poliamorosa. Aborda todas las posibles fusiones, mestizajes y como contravenir lo establecido, como abrir los ojos, demoler prejuicios. [...] Si alguien quiere saber lo que es la literatura poscolonial tiene que leer a Gabriela Wiener.» (Marta Sanz)\n«El mejor libro que he leído sobre la filiación y el amor en la condición poscolonial contemporánea.» (Paul B. Preciado)\n«Wiener utiliza como materia prima la prepotencia de la violencia eurocéntrica para crear narrativas radicalmente hermosas e imprescindibles para las luchas antirracistas.» (Daniela Ortiz)\n«Seguirle la pista a Gabriela Wiener, caminar detrás de ella, soñando con alcanzarla, es unode los pocos lujos que nos quedan.» (Alejandro Zambra)\n«Gabriela Wiener es pura rebeldía, humor y ternura a un mismo tiempo.» (Sara Mesa)\n«Gabriela Wiener nos anima a descolonizar nuestra mirada [...] con una escritura que maravilla y hace devorar este lanzamiento literario. [...] La voz narrativa de Huaco retrato [...] lucha desde un lugar incómodo donde escarba para conocerse a sí misma y también a los demás.» (Celia Torres, El Español)\n«Wiener se estrena en la ficción para reconstruir la memoria saqueada de su familia que puede ser la de muchas, una mirada sobre cómo la violencia colonial [...] y el racismo marcan las formas de relacionarse con el otro [...] De una honestidad brutal, que escuece.» (Marta Ailouti, El Cultural)\n","link_init":"https://amazon.com/-/es/dp/B09NCLP849/ref=sr_1_551","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09NCLP849?actionCode=AMSTM1450129210001"}