{"titulo":"El Principito: Libro con Rimas para Niños [The Little Prince: Book with Nursery Rhymes]: La Mágica Historia de Saint Antoine de Exupery Contada en Rimas y Maravillosos Dibujos","imagen":"https://m.media-amazon.com/images/I/514-bma7kuL.jpg","descripcion":"Aquí la mágica historia de El Principito contada en rimas! \nEs un relato que ha cautivado a millones de jóvenes desde que fuera publicada por primera vez por el extraordinario aviador, periodista y héroe de guerra llamado Saint Antoine de Exupery. \nLa moraleja de esta clásica historia es la siguiente: \nEl principito nos alienta a ver las cosas de una manera diferente. \nNos enseña a ver debajo de la superficie y a través de las apariencias. \nEl principito aprende como ver las cosas con el corazón y a sentir con las emociones y no simplemente con sus ojos y con su cabeza. \nYa no piensa que su rosa es especial porque hay muchas otras como ella. \nAprende del zorro que la rosa es especial porque es la suya. La ha cuidado mucho y sólo a ella. Ella lo quiere y sólo a él. Esto la hace única para él. La ha cuidado mucho y ahora es responsable por ella. \nEl trabajador del ferrocarril explica que los adultos ya no miran con sus ojos \"reales\", ya no tienen tiempo de mirar a su alrededor y ver la belleza de las cosas simples, como por ejemplo la vista desde un tren en movimiento. \nLos chicos en cambio tienen la capacidad de ver estas simples cosas. \nEl Principito nos enseña que estamos tan atrapados por nuestra riqueza y nuestra ambición que nos perdemos las cosas importantes de la vida. Nos pasamos la vida contando nuestros dineros y no lo gastamos en las cosas que realmente importan. \nTambién señala que los \"colchones\" de la vida, tales como el alcohol sólo mejoran las cosas en forma temporal. Si hay un tema que requiere atención y solución, el alcohol sólo esconde el problema y posterga su solución. \nPlease note: this audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/El-Principito-Libro-Rimas-Ninos/dp/B016AXS2RS/ref=sr_1_200","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B016AXS2RS?actionCode=AMSTM1450129210001"}