{"titulo":"Una suerte pequeña [A Little Luck]","imagen":"https://m.media-amazon.com/images/I/412o3YqTnCL.jpg","descripcion":"Después de veinte años, una mujer vuelve a la Argentina. De vuelta en el suburbio donde ha vivido, deberá enfrentarse con los actores del drama que la hizo huir tanto como con su propia capacidad para cambiar su presente en un futuro sanador.\n«Volví para sentir que era capaz de soltarme en el vacío, de caer para ser -al fin- libre. Aunque se trate de una libertad inútil, aunque sea para ser libre sólo en el instante que dure la caída.»\nDespués de veinte años una mujer vuelve a la Argentina, de donde partió escapando de una desgracia. Pero la que regresa es otra: no luce igual, su voz es diferente. Ni siquiera lleva el mismo nombre. ¿La reconocerán quienes la conocieron entonces? ¿La reconocerá él?\nMary Lohan, Marilé Lauría o María Elena Pujol -la que es, la que fue, la que había sido alguna vez- vuelve al suburbio de Buenos Aires donde formó una familia y vivió hasta que decidió huir. Aún no termina de entender por qué aceptó regresar al pasado que se había propuesto olvidar para siempre. Pero a medida que lo comprenda, entre encuentros esperados y revelaciones inesperadas, entenderá también que a veces la vida no es ni destino ni casualidad: tal vez su regreso no sea otra cosa que una suerte pequeña.\nClaudia Piñeiro sorprende y cautiva con esta novela aguda y conmovedora donde la realidad y la intimidad tejen la cerrada urdimbre en que el lector queda atrapado una vez más.\nLa crítica ha dicho...\n«Hitchcock es una mujer que vive en Buenos Aires.» Antonio D'Orrico, Corriere della Sera\n«Novela existencial, Claudia Piñeiro sorprende otra vez por su ductilidad a la hora de escribir. Ya no son aquellos personajes de clase alta encerrados en los barrios privados. Tampoco lo central aquí es una crisis matrimonial, y mucho menos un crimen. Con el tiempo su literatura se ha concentrado en el detalle y en la reflexión acerca del mundo en el que vivimos.» Osvaldo Quiroga, Télam\n«Claudia Piñeiro es una especialista en rastrear padeceres y miserias en los vericuetos de familias que, vistas desde la vereda de enfrente, se observan perfectas y envidiables. Lo reitera en su nueva novela, Una suerte pequeña, en la que se aleja del género negro que la transformó en best seller con una historia en la que sí existe un enigma pero que también va más allá» Horacio Convertini, Revista Ñ\n","link_init":"https://amazon.com/-/es/dp/B09XYV58DR/ref=sr_1_558","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09XYV58DR?actionCode=AMSTM1450129210001"}