{"titulo":"Maravilloso desastre [Wonderful Disaster]: Beautiful 1 [Beautiful, Book 1]","imagen":"https://m.media-amazon.com/images/I/51UNdVRhm2L.jpg","descripcion":"Intensa, peligrosa, adictiva.... Conoce tu nueva obsesión.\nLa chica buena\nAbby Abernathy no bebe, no se mete en líos y trabaja muy duro. Cree que ha enterrado su oscuro pasado, pero cuando llega a la universidad, un rompecorazones conocido por sus ligues de una noche pone en peligro su sueño de una nueva vida.\nEl chico malo\nTravis Maddox, sexy, musculoso y cubierto de tatuajes, es justamente el tipo de chico que atrae a Abby, justamente lo que quiere evitar. Dedica sus noches a ganar dinero en un club de lucha itinerante, y sus días a ser el estudiante ejemplar y el seductor más popular del campus. Toda una mezcla explosiva.\n¿Un desastre inminente...\nIntrigado por el rechazo de Abby, Travis intenta colarse en su vida proponiéndole una apuesta que trastocará sus mundos y lo cambiará todo.\n...o el inicio de algo maravilloso?\nEn cualquier caso, Travis no tiene la más mínima ideade que ha iniciado un tornado de emociones, obsesiones y juegos que los terminará dañando...aunque puede que también los una para siempre.\nJamie Maguire autopublicó Maravilloso desastre y consiguió ser best seller de The New York Times y de USA Today en Estados Unidos y el protagonista de las listas de más vendidos en las tiendas digitales de Reino Unido. Ha llegado a vender más de 200.000 ebooks sin ningún tipo de promoción. Veinticinco países se preparan ya para publicarlo y Warner Bros ha adquirido los derechos para hacer la adaptación al cine.\nReseñas:\n\"Maravilloso desastre es increíblemente adictivo. Maravillosamente sexy, maravillosamente intenso y maravillosamente perfecto. Jamie McGuire ha escrito un libro muy bueno.\" (Jessica Park, autora del best seller de The New York Times, Flat-Out Love)\n\"Adoré cada palabra de este libro.\" (The Daily Quick)\n\"Caerás rendido ante la historia de amor de Travis y Abby. Una vez te sumerjas en el universo de Maravilloso desastre no hay vuelta atrás. Estarás atrapado.\" (Totally booked)\nEn los blogs...\n\"Tan adictivo que casi puedo garantizar que habrás acabado con él en uno o dos días. Por favor, sal y compra este libro.\" (Blog Tabitha's book)\n\"Hace volar la mente. Cogí Maravilloso desastre ayer por la noche y no pude dejarlo hasta que terminé con él. Con diferencia, una de las mejores novelas románticas que he leído nunca.\" (My no so vacant shelf)\n\"Una montaña rusa de emociones.\" (Blog Dream memories)\n\"Es buena, me gusta, me gusta muchísimo. Maravilloso desastre es un libro de amor pasional.\" (Blog Entre algunas palabras)\n\"Creo que por fin entendí el significado de la frase: 'Odio amarlo tanto'.\" (Blog Durmiendo entre libros)\n\"Sexy, fresca, enloquecedora pero romántica, una historia que no puede pasar desapercibida y que puede que marque un antes y un después en la romántica juvenil.\" (Blog La estación de las letras olvidadas)\n\"Maravilloso Desastre es un libro intenso y explosivo.\" (Blog Un lugar mágico)\n\"Maravilloso desastre es un soplo de aire fresco en la literatura juvenil.\" (Blog Estrellas y páginas)\n","link_init":"https://amazon.com/-/es/dp/B09HV93Q59/ref=sr_1_563","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09HV93Q59?actionCode=AMSTM1450129210001"}