{"titulo":"Las maravillas [The Wonders]","imagen":"https://m.media-amazon.com/images/I/41IkAMpHKkL.jpg","descripcion":"¿Cuál es el peso de la familia en nuestras vidas, y cuál es el peso del dinero en nuestras vidas? ¿Qué sucede cuando una madre decide no cuidar de su hija, y qué sucede cuando una hija decide no cuidar de su madre?\n¿Habríamos sido diferentes de haber nacido en otro lugar, en otro tiempo, en otro cuerpo? En esta novela hay dos mujeres: María, que a finales de la década de los sesenta deja su vida en una ciudad del sur para trabajar en Madrid, y Alicia, que nace más de treinta años después y repite su camino por motivos diferentes. Sabemos lo que las separa, pero... ¿Qué las une? ¿Qué les pertenece, qué han perdido?\nLas maravillas es una novela sobre el dinero. Una novela sobre la falta de dinero: sobre la manera en la que nos define el dinero que no tenemos. Es también una novela sobre cuidados, responsabilidades y expectativas; sobre la precariedad que no responde a la crisis sino a la clase, y sobre quiénes −qué voces, en qué circunstancias− contarán las historias que nos permitan conocer nuestros orígenes y nuestro pasado. Las maravillas recorre las últimas décadas de la historia de España: desde el final de la dictadura hasta el estallido feminista, contado desde la periferia de una gran ciudad y en las voces −y en los cuerpos− de quienes no pueden manifestarse porque tienen que trabajar. En Las maravillas, a su manera una novela de aprendizaje, hay también pisos compartidos, líneas lentas del transporte público, raciones en bares con platos salpicados de aceite. Y de nuevo: la falta de dinero. Sobre eso trata esta novela deslumbrante, que ya antes de su publicación ha seducido a algunos de los más destacados editores internacionales y se encuentra en proceso de traducción al alemán, el inglés, el griego y el neerlandés.\n","link_init":"https://amazon.com/-/es/dp/B08PJBPB7P/ref=sr_1_566","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08PJBPB7P?actionCode=AMSTM1450129210001"}