{"titulo":"Cuentos de Buenas Noches Para Niños [Bedtime Stories for Kids and Children]: Historias Fantásticas Para Dormir y Soñar. Dedicado a Niños que Aman los Dinosaurios, los Unicornios Mágicos y Otras Fabulas de Esopo (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/51S05ezmfoL.jpg","descripcion":"¿Quieres que tus hijos lean historias fantásticas para soñar de todas las edades, historias para niños que aman a los dinosaurios, unicornios mágicos, y ayudarlos a conciliar el sueño? Si es así, sigue leyendo...\nUna de las cosas más difíciles a la hora de acostarse es lograr que tu hijo se calme y esté listo para acostarse sin rebotar y tener un millón de cosas más que decir. Después de un largo día, sabe que necesitan relajarse y dormir, pero cuando los niños se cansan, a menudo también se vuelven hiperactivos. Conseguir que su hijo baje los ánimos, ayudarlo a relajarse y estar listo para conciliar el sueño nunca es fácil y puede hacer que toda la rutina de acostarse sea un gran dolor de cabeza.\nLa buena noticia es que hay algunos pasos que podemos tomar para ayudar a calmar a nuestros hijos y lograr que estén más relajados y listos para la cama. Hay varias técnicas que podemos utilizar para ayudar a reducir el estrés que sienten los niños y ayudarlos a relajarse. Dependiendo del niño específico con el que trabaje, algunas de estas funcionarán mejor que otras. Algunas de las opciones que puede elegir incluyen:\nRespiración profunda\nLa primera opción es simplemente la respiración profunda. Esta es una forma muy efectiva y rápida de ralentizar nuestros cuerpos y puede calmar el estrés y otros síntomas de hiperactividad.\nRelajación muscular progresiva\nOtra opción para trabajar es la relajación muscular progresiva. Esta será una excelente manera de aliviar el estrés. Y cuando logra que tu hijo se concentre en los diversos grupos musculares, uno a la vez, esta puede ser una forma natural de hacer que se enfoquen y se relajen, sin tener que preocuparse de que sus mentes se desaceleren de otras maneras.\nVisualización\nLa tercera opción con la que puede trabajar se conoce como visualización, que es lo mismo que trabajar con imágenes guiadas visuales. Esta será una buena técnica que se basa en la imaginación del niño, pero que puede ayudar a reducir la velocidad y eliminar algunas de las charlas de la mente mientras se deshace de algunas de las preocupaciones y pensamientos con los que el niño puede lidiar regularmente.\nEscuche algo de música\nAlgunos niños encuentran que escuchar música de manera regular es una de las mejores maneras de ayudar a un niño a reenfocarse y prepararse para ir a la cama. Cuando se están preparando para conciliar el sueño, tal vez durante su rutina de acostarse para cambiarse, bañarse y cepillarse los dientes, ponga música relajante para ayudar con esto. Incluso los niños que son realmente pequeños pueden disfrutar escuchando música clásica o incluso algo más nuevo como Josh Groban, que puede ayudar a bajar sus niveles y prepararlos para conciliar el sueño.\nMeditación\nMuchas organizaciones, incluida la Clínica Mayo, aconsejan que algunas de las técnicas básicas de meditación, como el yoga y la meditación trascendental, ayudarán a relajar el cuerpo y la mente.\nTensionar los dedos del pie\nOtra opción que puede funcionar bien y hará que tu hijo se concentre en una cosa para calmarse, y una que quizás no hayas escuchado en el pasado, se conoce como la tensión del dedo del pie. Esto será algo que ayudará a reducir toda la tensión del resto del cuerpo.\n¿Quieres aprender más? Compra este audiolibro ahora!\n","link_init":"https://amazon.com/-/es/dp/B08LLH723V/ref=sr_1_202","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08LLH723V?actionCode=AMSTM1450129210001"}