{"titulo":"Nuestra Parte de Noche [Our Night Party]","imagen":"https://m.media-amazon.com/images/I/41LmGJAA7KL.jpg","descripcion":"El legado, el deseo de vivir, la paternidad, el horror, lo íntimo y lo político. El terror sobrenatural se entrelaza con terrores muy reales en esta osada y perturbadora novela.\nUn padre y su hijo atraviesan Argentina por carretera, desde Buenos Aires hacia las cataratas de Iguazú, en la frontera norte con Brasil. Son los años de la junta militar, hay controles de soldados armados y tensión en el ambiente. El padre de Gaspar trata de protegerlo del destino que le ha sido asignado después de que su madre muriese en circunstancias poco claras; en un accidente que acaso no lo fue. \nComo su padre, Gaspar está llamado a ser un médium en una sociedad secreta, la Orden, que contacta con la Oscuridad en busca de la vida eterna mediante atroces rituales. Para ellos es vital disponer de un médium, pero el destino de estos seres dotados de poderes especiales es cruel, y el desgaste físico y mental es rápido e implacable. Los orígenes de la Orden, regida por la poderosa familia de la madre de Gaspar, se remontan a siglos atrás, cuando el conocimiento de la Oscuridad llegó desde el corazón de África a Inglaterra y desde allí se extendió hasta Argentina.\nEl lector emprenderá un viaje entre la represión de la dictadura militar argentina y el Londres psicodélico de los años sesenta, donde la madre de Gaspar conoció a un joven cantante de aire andrógino llamado David; descubrirá casas cuyo interior muta, pasadizos que esconden monstruos inimaginables, rituales con fieros sacrificios humanos, enigmáticas liturgias sexuales y la carga de una herencia atroz.\nEnglish Description\nA father and a son cross Argentina by road, from Buenos Aires to the Iguazu Falls. It's the military regime era - there are armed soldiers and tension in the environment. The son's name is Gaspar and the father tries to protect him from his destiny after his mother died in unclear circumstances.\n","link_init":"https://amazon.com/-/es/dp/B09GT28RZN/ref=sr_1_578","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09GT28RZN?actionCode=AMSTM1450129210001"}