{"titulo":"Nueva York","imagen":"https://m.media-amazon.com/images/I/51rwSFLm74L.jpg","descripcion":"La apasionante historia de Nueva York desde sus orígenes hasta la actualidad.\nLos 400 años de Historia de la ciudad de Nueva York se conforma de miles de historias, escenarios y personajes extraordinarios.\nPartiendo de la vida de los indios que habitaban sus tierras vírgenes y los primeros colonos holandeses hasta llegar a la dramática construcción del Empire State Building o la creación del edificio Dakota en el que vivía John Lennon. Durante la Guerra de la Independencia de los Estados Unidos, Nueva York fue territorio británico; tiempo más tarde, los neoyorquinos crearon canales y vías ferroviarias que abrieron las puertas a la America del Oeste. La ciudad ha estado en el centro del huracán en buenos y malos momentos, como lo fueron el crash del 29 o el ataque del 11 de septiembre. Grandes personajes han poblado su historia: Stuyvesant, el holandés que defendió Nuevo Ámsterdam; Washington, cuya presidencia arrancó en Nueva York; Ben Franklin, que abogó por la América británica; Lincoln, que dio uno de sus mejores discursos en la ciudad... Pero, ante todo, para mí, se trata de la historia de gente ordinaria: indios locales, pobladores holandeses, comerciantes ingleses, esclavos africanos, tenderos alemanes, trabajadores irlandeses, judíos e italianos llegados vía Ellis Island, puertorriqueños, guatemaltecos y chinos, gente de bien y gángsters, mujeres de la calle y damas de alta alcurnia. A estos personajes, la mayoría de ellos anónimos, los descubrí cuando me documentaba para el libro. Eran una milésima parte de todos aquellos que llegaron a Nueva York, a América, en busca de la libertad algo que, la mayoría acabó encontrando.\nEdward Rutherfurd nació en Salisbury, Inglaterra. Se diplomó en historia y literatura por Cambridge. Es el autor de Sarum, El bosque, Londres, París, Nueva York, Rusia, Rebeldes de Irlanda, Príncipes de Irlanda y China.\nEn todas sus novelas Rutherfurd nos ofrece una rica panorámica de las ciudades más atractivas del mundo a través de personajes ficticios y reales que se ponen al servicio de una investigación minuciosa en lo que ya se ha convertido el sello particular de autor.\n","link_init":"https://amazon.com/-/es/dp/B0B21TPPMB/ref=sr_1_583","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B21TPPMB?actionCode=AMSTM1450129210001"}