{"titulo":"Lectura fácil","imagen":"https://m.media-amazon.com/images/I/41LQQNT4xgS.jpg","descripcion":"Son cuatro: Nati, Patri, Marga y Àngels. Son parientas, tienen diversos grados de lo que la Administración y la medicina consideran \"discapacidad intelectual\" y comparten un piso tutelado. Han pasado buena parte de sus vidas en RUDIS y CRUDIS (residencias urbanas y rurales para personas con discapacidad intelectual). Pero ante todo son mujeres con una extraordinaria capacidad para enfrentarse a las condiciones de dominación que les ha tocado sufrir. La suya es la Barcelona opresiva y bastarda: la ciudad de las okupas, la Plataforma de Afectados por la Hipoteca, los ateneos anarquistas y el arte políticamente correcto.\nEsta es una novela radical en sus ideas, en su forma y en su lenguaje. Una novela-grito, una novela politizadora que cruza voces y textos: un fanzine que pone en jaque el sistema neoliberal, las actas de una asamblea libertaria, las declaraciones ante un juzgado que pretende esterilizar forzosamente a una de las protagonistas, la novela autobiográfica que escribe una de ellas con la técnica de la Lectura Fácil...\nEste audiolibro es un campo de batalla: contra el heteropatriarcado monógamo y blanco, contra la retórica institucional y capitalista, contra el activismo que usa los ropajes de \"lo alternativo\" para apuntalar el statu quo. Pero es también una novela que celebra el cuerpo y la sexualidad, el deseo de y entre las mujeres, la dignidad de quien es señalada con el estigma de la discapacidad y la capacidad transgresora y revolucionaria del lenguaje. Es sobre todo un retrato -visceral, vibrante, combativo y feminista- de la sociedad contemporánea con la ciudad de Barcelona como escenario.\nLectura fácil confirma a Cristina Morales como una de las voces más potentes, creativas, inconformistas e innovadoras de la literatura española actual.\nAl comprar este título, el archivo PDF que lo acompaña estará disponible en su confirmación de compra enviada por correo electrónico, así como en su biblioteca, desde su ordenador.\n","link_init":"https://amazon.com/-/es/dp/B096S1D33N/ref=sr_1_586","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B096S1D33N?actionCode=AMSTM1450129210001"}