{"titulo":"Un día de cólera [A Day of Anger]","imagen":"https://m.media-amazon.com/images/I/51qaa2kgP5L.jpg","descripcion":"Dos de Mayo de 1808, Arturo Pérez-Reverte devuelve a la vida a los protagonistas de la jornada que cambió el destino de España.\nEste relato no es ficción ni libro de Historia. Tampoco tiene un protagonista concreto, pues fueron innumerables los hombres y mujeres envueltos en los sucesos del 2 de mayo de 1808 en Madrid. Héroes y cobardes, víctimas y verdugos, la Historia retuvo los nombres de buena parte de ellos: las relaciones de muertos y heridos, los informes militares, las memorias escritas por actores principales o secundarios de la tragedia, aportan datos rigurosos para el historiador y ponen límites a la imaginación del novelista. Cuantas personas y lugares aparecen aquí son auténticos, así como los sucesos narrados y muchas de las palabras que se pronuncian.\nEn Un día de cólera, Arturo Pérez-Reverte convierte en historia colectiva las pequeñas y oscuras historias particulares registradas en archivos y libros.Lo imaginado, por tanto, se reduce a la argamasa narrativa que une las piezas. Con las licencias mínimas que la palabra novela justifica, estas páginas pretenden devolver la vida a quienes durante doscientos años solo han sido personajes anónimos en grabados y lienzos contemporáneos, o escueta relación de nombres en los documentos oficiales.\nLa crítica ha dicho...\n«Arturo Pérez-Reverte revive de manera impresionante en Un día de cólera la feroz jornada del Dos de Mayo de 1808 en Madrid, devolviéndola a la calle con toda su sangre y salvajismo y con tono documental.» (Jacinto Antón, El País)\n«El talento de Arturo Pérez-Reverte se demuestra en su capacidad para el primer plano, para revelar lo particular, lo individual, en el gran panorama histórico. Identifica a sus criaturas, las llama por su nombre, las vivifica, y el gesto de héroes y heroínas resalta épicamente en la hazaña colectiva como un signo del valor de su pueblo.» (Justo Navarro, El País)\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B091BJR2CN/ref=sr_1_598","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B091BJR2CN?actionCode=AMSTM1450129210001"}