{"titulo":"El guerrero a la sombra del cerezo [The Warrior in the Shade of the Cherry Tree]","imagen":"https://m.media-amazon.com/images/I/519e713bSlL.jpg","descripcion":"Una historia de venganza y redención en el Japón de los señores samuráis.\nEl guerrero a la sombra del cerezo fue finalista al Premio Fernando Lara y ganadora del Premio Hislibris de Novela Histórica.\nMejor novela histórica del 2017 para los lectores de XX Siglos, el blog literario del diario 20 Minutos.\nJapón, finales del siglo XVI. El país deja atrás la Era de los Estados en Guerra y se adentra en un titubeante periodo de paz. Entre las víctimas del largo conflicto se halla Seizo Ikeda, único superviviente del clan regente de la provincia de Izumo, huérfano a los nueve años tras el exterminio de su casa. Hostigado por los asesinos de su familia y condenado al destierro y al olvido, inicia un largo peregrinaje al amparo de Kenzaburo Arima, último samurái con vida del ejército de su padre, convertido ahora en su mentor.\nEn el otro extremo del país, Ekei Inafune, un médico repudiado por aplicar las artes aprendidas entre los bárbaros llegados de Occidente, se ve implicado en una conjura urdida a la sombra de los clanes más poderosos del país. Una conspiración capaz de acabar con el frágil periodo de calma que da comienzo.\nUna novela cruda y bella, cargada de matices, que nos hace viajar a través de un Japón devastado por más de dos siglos de guerra, entre cuyas cenizas, sin embargo, florecen los más hermosos cerezos.\nReseña:\n\"Un viaje inolvidable a una época llena de poesía, misterio y crueldad.\" (Toni Hill)\nEn los blogs...\n\"Una obra maestra.... Pocas veces he recomendado una novela con tanto fervor.\" (Xavier Beltran, Blog Tras la lluvia literaria)\n\"Una ambientación, unos personajes y una trama absorbente. Se ha convertido en mi novela favorita del confinamiento. Extraordinaria.\" (Blog La paloma que aprendió a leer)\n\"No es solo una historia de samuráis, es un viaje a Japón...con unos personajes, perfectamente construidos, que hacen crecer esta novela y convertirla en una obra de arte.\" (Blog Lectosfera)\n","link_init":"https://amazon.com/-/es/dp/B09LWMH3FG/ref=sr_1_595","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09LWMH3FG?actionCode=AMSTM1450129210001"}