{"titulo":"La mala hora [The Evil Hour]","imagen":"https://m.media-amazon.com/images/I/51Ywd4bIxZL.jpg","descripcion":"En La mala hora, Gabriel García Márquez construye un inolvidable apólogo sobre la violencia colectiva.\nAl pueblo ha llegado «la mala hora» de los campesinos, la hora de la desgracia. La comarca ha sido «pacificada» después de tanta guerra civil. Han ganado los conservadores, que se dedican a perseguir cruel y pertinazmente a sus adversarios liberales. Al alba de una mañana, mientras el padre Ángel se dispone a celebrar la misa, suena un disparo en el pueblo. Un comerciante de ganado, advertido de la infidelidad de su mujer por un pasquín pegado a la puerta de su casa, acaba de matar al presunto amante de ésta. Es uno más de los pasquines anónimos clavados en las puertas de las casas, que no son panfletos políticos, sino simples denuncias sobre la vida privada de los ciudadanos. Pero no revelan nada que no se supieran de antemano: son los viejos rumores que ahora se han hecho públicos, y a partir de ellos estalla la violencia subyacente a la luz tórrida, espesa, cansada y pegajosa, en una serie de escenas encadenadas de inolvidable belleza.\n«El padre Ángel se incorporó con un esfuerzo solemne. Se frotó los párpados con los huesos de las manos, apartó el mosquitero de punto y permaneció sentado en la estera pelada, pensativo un instante, el tiempo indispensable para darse cuenta de que estaba vivo, y para recordar la fecha y su correspondencia en el santoral. \"Martes, 4 de octubre\", pensó; y dijo en voz baja: \"San Francisco de Asís\".»\nEmir Rodríguez Monegal dijo....\n«En La mala hora García Márquez no sólo aporta su maestría sino una capacidad de superar el realismo por la vía de una exasperación de las situaciones y de una discreta alegorización de los motivos esenciales de la novela.» \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/La-mala-hora-audiolibro/dp/B07D3DJ728/ref=sr_1_615","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07D3DJ728?actionCode=AMSTM1450129210001"}