{"titulo":"García Márquez: Historia de un deicidio [García Márquez: History of a Deicide]","imagen":"https://m.media-amazon.com/images/I/51BXcRiYrmS.jpg","descripcion":"Gabriel García Márquez por Mario Vargas Llosa\nNueva edición de una obra mítica e inencontrable cuando se cumplen cincuenta años de su primera publicación\n«Cada novela es un deicidio secreto, un asesinato simbólico de la realidad.»\nPublicado a comienzos de la década de los setenta y desaparecido de las librerías desde hace muchos años, este ensayo, que en su origen fue la tesis que le valió a Vargas Llosa en 1971 el título de doctor por la Universidad Complutense de Madrid, muestra la admiración del Nobel peruano por García Márquez y por su novela Cien años de soledad. En él se analiza en profundidad la obra del autor colombiano, compañero de Vargas Llosa en el boom de la literatura latinoamericana.\n«Obsesiva; recurrente, una intención central abraza la obra de García Márquez, una ambición única que sus ficciones van desarrollando a saltos y retrocesos, desde perspectivas diferentes y con métodos distintos. Este denominador común hace que sus cuentos y novelas puedan leerse como fragmentos de un vasto, disperso, pero al mismo tiempo riguroso proyecto creador, dentro del cual encuentra cada uno de ellos su plena significación. Esta voluntad unificadora es la de edificar una realidad cerrada, un mundo autónomo.\n»Un escritor no elige sus temas, los temas lo eligen a él. García Márquez no decidió, mediante un movimiento libre de su conciencia, escribir ficciones a partir de sus recuerdos de Aracataca. Ocurrió lo contrario: sus experiencias de Aracataca lo eligieron a él como escritor. Un hombre no elige sus “demonios”: le ocurren ciertas cosas, algunas lo hieren tanto que lo llevan, locamente, a negar la realidad y a querer reemplazarla. Esas “cosas”, que están en el origen de su vocación, serán también su estímulo, sus fuentes, la materia a partir de la cual esa vocación trabajará. No se trata de reducir el arranque y el alimento de la vocación a una experiencia única. Pero en el caso de García Márquez la naturaleza de su obra permite afirmar que aquella experiencia, sin negar la importancia de otras, constituye el impulso principal para su tarea de creador.»\nMario Vargas Llosa\nLa crítica ha dicho: «La escritura de Mario Vargas Llosa ha dado forma a nuestra imagen de Sudamérica y tiene su propio capítulo en la historia de la literatura contemporánea. En sus primeros años, fue un renovador de la novela, hoy, un poeta épico.» Per Wästberg, presidente del Comité Nobel\n«El retrato indirecto de un escritor brillante que tuvo la generosidad de leer a su contemporáneo como si fuera un clásico. Una rareza.» J. Rodríguez Marcos, Babelia\n«El mejor ensayo sobre García Márquez. Todo un acontecimiento literario. [...] Un estudio tremendamente ambicioso y profundo que desgrana y desmenuza con enorme rigor los demonios, los sucesos, las historias a veces inverosímiles que fueron forjando la prosa del escritor colombiano hasta llegar a Cien años de soledad.» Javier García Recio, La Opinión de Málaga\n«Se diría que Vargas Llosa sabe más sobre García Márquez que el propio García Márquez. Hacen pensar en un museo que se construyera para albergar una obra de arte y, a la postre, la arquitectura del edificio fuera tanto o más valiosa que la obra que guarda.» Clarín\n«Entre nuestros contemporáneos, nadie mejor que el Premio Nobel de 2010 ha sido capaz de seducir amablemente a una gran masa de lectores contándoles historias llenas de sentido con una prosa tan bella como eficaz. Y con un dominio de las estrategias narrativas que la evolución de la literatura del siglo XX instrumentó para superar la manera de hacer novela en el siglo anterior.» Darío Villanueva\n«Sus libros contienen la más compleja, apasionada y persuasiva visión de la novela y del oficio de novelista de la que tengo noticia; también contienen el mejor estímulo que un novelista puede encontrar para escribir, un estímulo solo inferior al que contienen las propias novelas de Vargas Llosa.» Javier Cercas, El País\n","link_init":"https://amazon.com/-/es/dp/B094YPB5D1/ref=sr_1_653","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094YPB5D1?actionCode=AMSTM1450129210001"}