{"titulo":"El extraño caso del Dr. Jekyll y Mr. Hyde [The Strange Case of Dr. Jekyll and Mr. Hyde]","imagen":"https://m.media-amazon.com/images/I/513SG-f3kdL.jpg","descripcion":"Robert Louis Stevenson (1850-1894) - Novelista, ensayista y poeta escocés, algunas de cuyas obras se han convertido en clásicos de la literatura. Nació el 13 de noviembre de 1850 en Edimburgo. Hijo de un ingeniero, estudió también esta profesión y, más tarde, leyes en la universidad de su ciudad natal. Desde su niñez, sin embargo, siempre había sentido una especial inclinación hacia la literatura. Así es como acabó dedicándose a las letras, y perfeccionando su estilo de tal modo que en pocos años se situó entre los escritores más destacados de su tiempo. Enfermo de tuberculosis, se vio obligado a viajar continuamente en busca de climas apropiados a su delicado estado de salud. Murió en las islas Samoa el 3 de diciembre de 1894 y fue enterrado en la cima de una montaña, cerca de Valima, su hogar samoano. \nEl extraño caso de Dr. Jekyll y Mr. Hyde - J. Utterson es un notario intrigado por un testamento que le ha entregado un amigo, el Dr. Jekyll, por el que hace heredero de todas sus posesiones a un tal Sr. Hyde. Por casualidad, Utterson se entera de que Hyde es un hombre de dudosa moralidad y desagradable aspecto, capaz de helar la sangre con una mirada. Empujado por la voluntad de ayudar a su amigo, el notario empieza a investigar la extraña relación que une al Dr. Jekyll con el oscuro Sr. Hyde. Esta novela es la obra cumbre de Stevenson, que narra una fascinante e intrigante historia que transcurre en un tenebroso Londres del s. XIX. Este relato de corte fantástico, explora con singular ingenio las dualidades bien-mal, manifiesto-oculto, consciente-inconsciente que definen y condicionan la compleja naturaleza del ser humano. \n","link_init":"https://amazon.com/-/es/El-extrano-caso-Dr-Jekyll-Mr-Hyde/dp/B0047ZAXB0/ref=sr_1_651","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0047ZAXB0?actionCode=AMSTM1450129210001"}