{"titulo":"Tormenta en la villa de las telas [Storm in the Village of Fabrics]: La villa de las telas 5 [The Fabric Village, Book 5]","imagen":"https://m.media-amazon.com/images/I/51tRo+qMArL.jpg","descripcion":"Mientras Alemania se encamina a la guerra, la familia Melzer debe salvar su amada villa de las telas en la quinta entrega de la serie superventas de Anne Jacobs.\nAugsburgo, 1935. La tormenta que se cierne sobre Alemania amenaza también la tranquilidad de la familia Melzer y la villa de las telas. El atelier de costura de Marie se ve empujado al borde de la ruina cuando se corre la voz de que ella es de ascendencia judía. Y su marido, Paul, debe enfrentarse a la grave situación financiera de la fábrica de telas y a la creciente presión del gobierno. Un día, cuando a Paul se le aconseja que se divorcie de su esposa urgentemente, Marie tendrá que tomar una decisión trascendental que cambiará la vida de todos para siempre...\nSobre los libros de la saga han dicho:\n«Es una gran historia de amor, con tintes dramáticos y secretos familiares, que nos ha gustado tanto por su calidad literaria como por su preciosismo histórico.» Revista Kritica\n«Una novela histórica muy entretenida que capta el ambiente de comienzos del siglo XX.» Fränkische Nachrichten\n«Amor imposible y las rígidas normas sociales de la Europa central a principios del siglo XX serán el escenario en el que se desenvuelva esta entretenida historia llena de secretos.» Jorge Pato García, El Imparcial\n«Downtown Abbey en Augsburgo.» Histo-couch\n«Este libro lo tiene todo, todo que podríamos desear para un día de lluvia: una gran historia de amor, intriga [...] y un gran secreto familiar.» Delmenhorster Kreisblatt\n«Con su escritura fluida, Anne Jacobs sabe cómo seducir a sus lectoras y transportarlas a la vida de la alta sociedad de hace cien años con todo su glamour pero también con sus sombras.» Weilheimer Tagblatt\n«A todos los que os gustan las sagas familiares estos librosos van a encantar. De esos libros que tiene un ritmo muy bueno en todo momento, no decae para nada y hace su lectura muy agradable.» Blog Leyendo entre páginas\n«Una historia de familias, de amor, de superación personal y de valentía.» Blog Viajando gracias a los libros\n","link_init":"https://amazon.com/-/es/dp/B09WZH8724/ref=sr_1_656","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09WZH8724?actionCode=AMSTM1450129210001"}