{"titulo":"El tambor de hojalata [The Tin Drum]","imagen":"https://m.media-amazon.com/images/I/51gVplIORpL.jpg","descripcion":"Una obra cumbre de la literatura contemporánea, la novela emblemática del Premio Nobel Günter Grass.\n«Grass escribe con furia, amor, desprecio, sentido de la comedia y de la tragedia... y todo con una conciencia implacable.» John Irving\nOskar Matzerath, uno de los personajes literarios más entrañables de nuestro tiempo, es un niño que se resiste a crecer porque la sociedad pequeñoburguesa del nazismo no le gusta. También es un malévolo enano que destroza cristales; un ser vulnerable, enamorado siempre de alguna mujer a la que idealiza; un superdotado obsesionado por el sexo; un ser de pestañas negras y bellas manos y un repulsivo jorobado; un asesino por encima de cualquier moralidad que no vacila en eliminar a quien lo molesta pero consigue crear con su tambor una música arrebatadora.\nPublicada en 1959, la novela cosechó un éxito inmediato e inauguróla nueva literatura alemana. Medio siglo después, la fascinación que despierta no ha terminado. Lo que antes parecía provocador, pornográfico o blasfemo resulta casi anecdótico, pero quedan el soberbio estilo, la genialidad, la lucidez de su crítica cruel y la irrefrenable imaginación. Oskar Matzerath sigue redoblando y su redoble continúa estremeciendo.\nReseñas:\n«Por haber pintado el rostro olvidado de la historia en fábulas de una alegría con tintes negros. Grass emprende la amplia tarea de revisar la historia de su tiempo recordando a los ignorados y olvidados: las víctimas, los perdedores y las mentiras que la gente desea olvidar porque una vez creyó en ellas.» Academia Sueca del Premio Nobel de Literatura (1999)\n«Un libro de aventuras maravillosamente escrito y, en algunos pasajes, roza anticipadamente lo que hoy se calificaría de realismo mágico.» Miguel Sáenz, El País\n«El secreto de Grass radica en el equilibrio precario y único que ha conseguido crear entre su anárquica fuerza imaginativa y su raciocinio artístico superior.» Hans Magnus Enzensberger\n«Un autor que se ha hecho responsable de forma ejemplar de la credibilidad alemana en el mundo.» Adolf Muschg\n«Háganse un regalo a sí mismos, lean esta magnífica novela y gocen así de una obra y un autor extraordinarios.» Antonio Bazaga, El Asmobrario - Público\n«Una novela descomunal. Hay algunos capítulos que se han quedado instalados dentro de mí de una manera tan visual y tan intensa que me parece haberlos vivido. Después de leer esta novela no podrás volver a mirar a una anguila a los ojos.» Luis Piedrahita\n«Grass escribe como testigo de su época. Su proyecto literario se erige contra el olvido y el silenciamiento del pasado.» Cecilia Dreymuller\n«A los catorce y quince años había leído dos veces Grandes esperanzas (Dickens hizo que quisiera ser escritor), pero fue la lectura de El tambor de hojalata, a los diecinueve y los veinte, la que me mostró cómo hacerlo. Fue Günter Grass el que me enseñó que era posible ser un escritor vivo y escribir con toda la emoción y el lenguaje desbordado de Dickens.» John Irving\n","link_init":"https://amazon.com/-/es/dp/B0B6Q8GXXY/ref=sr_1_662","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B6Q8GXXY?actionCode=AMSTM1450129210001"}