{"titulo":"El cuaderno dorado [The Golden Notebook]","imagen":"https://m.media-amazon.com/images/I/51cX9-XxwmL.jpg","descripcion":"La obra maestra de la Premio Nobel para seguir pensando el feminismo y la libertad.\n2019: Año Doris Lessing\nCentenario del nacimiento de la autora\n«Describía muchas emociones femeninas de agresión, de hostilidad, de resentimiento. Aparentemente, lo que muchas mujeres pensaban, sentían y experimentaban les causó gran sorpresa. De inmediato entró en acción un arsenal de armas muy antiguas. Como de costumbre, las principales apuntaron a los argumentos \"ella no es femenina\" o \"ella odia a los hombres\".»\nConsiderada la obra más importante de Doris Lessing y una de las obras cumbre de la literatura del siglo XX, El cuaderno dorado es la historia de Anna Wulf, una madre divorciada y novelista que lucha contra su bloqueo creativo. Aterrada por la posibilidad de volverse loca, Anna decide plasmar sus vivencias y pensamientos en cuatro cuadernos de distintos colores: en el de color negro registra su vida como escritora, en el rojo sus ideas políticas, en el amarillo sus experiencias personales y emociones más íntimas, y en el azul su cotidianidad. Sin embargo es un quinto cuaderno, el cuaderno dorado, el que reúne todos los cabos sueltos de su vida y el que posee la clave para recuperarse de aquel bloqueo en el que se encuentra estancada.\nTestimonio clave sobre la condición femenina y crónica de una generación, El cuaderno dorado es una poderosa narración acerca de una mujer en la búsqueda de su identidad política y personal, que se debate con el trauma causado por el rechazo emocional y la traición sexual, las ansiedades del trabajo y las tensas relaciones con la familia y los amigos.\nLa crítica ha dicho...\n\"Una biblia del feminismo.\" (Rosa Belmonte, ABC)\n\"Se merecía todos los premios. Fue una escritora magnífica con una obra muy importante y rompedora.... Una novela fundamental del canon anglosajón, occidental y feminista con una voz muy íntima que invita a la reflexión. Gracias a su estructura original y juguetona rompió muchos moldes; de hecho, en su momento se la consideró postmoderna - que en aquel entonces era un halago.... Una escritora excepcional. Leas lo que leas, te va a gustar.\" (Edurne Portela)\n\"Una verdadera voz disidente: militante y crítica de la izquierda, desengañada y optimista, defensora del humor y enemiga del autoritarismo, pertenecía a esa categoría de pensadores que son liberales de espíritu más que de doctrina.\" (Alicia García Ruiz, Letras Libres)\n","link_init":"https://amazon.com/-/es/dp/B09MG964BR/ref=sr_1_679","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MG964BR?actionCode=AMSTM1450129210001"}