{"titulo":"La trenza [The Braid]","imagen":"https://m.media-amazon.com/images/I/51IWJgwsj3L.jpg","descripcion":"TRES MUJERES UNIDAS POR UN PODEROSO ANHELO DE LIBERTAD.\nUn fulgurante éxito editorial que ha permanecido durante meses en lo más alto de las listas de ventas tras conquistar a la crítica y al público.\nCon cerca de medio millón de ejemplares vendidos en Francia y casi treinta traducciones en curso, La trenza fue uno de los fenómenos editoriales de 2017. En esta narración vibrante y conmovedora, Laetitia Colombani -guionista, directora y actriz de reconocido prestigio- aborda las historias de tres mujeres que, nacidas en continentes muy dispares, comparten unas ideas y sentimientos que las unen en un poderoso anhelo de libertad.\nINDIA. En Badlapur, la intocable Smita sobrevive recogiendo los excrementos de una casta superior. Resignada a su condición, está decidida en cambio a que su hija no siga sus pasos: la pequeña irá a la escuela y su vida será digna y provechosa, aunque para ello Smita tenga que desafiar las normas establecidas.\nITALIA. A Giulia le encanta trabajar en el taller familiar, el último de Palermo que confecciona pelucas con pelo auténtico. Hubiera podido ir a la universidad, pero dejó el instituto con dieciséis años para iniciarse en los secretos de este oficio. Cuando su padre sufre un accidente y Giulia descubre que el negocio está al borde de la quiebra, afronta la adversidad con valentía y determinación.\nCANADÁ. Sarah es una abogada de éxito en Montreal que lo ha sacrificado todo por su carrera: dos matrimonios fallidos y tres hijos a los que no ha visto crecer. Un día, tras caer desmayada en el transcurso de un juicio, Sarah comprende que su vida ha dado un vuelco y que deberá escoger lo que de verdad le importa.\nSmita, Giulia y Sarah no se conocen, pero tienen en común el empuje y el tesón de las mujeres que rechazan lo que el destino les ha reservado y se rebelan contra las circunstancias que las oprimen. Como hilos invisibles, sus caminos se entrelazan, formando una trenza que simboliza la voluntad inquebrantable de vivir con esperanza e ilusión.\n","link_init":"https://amazon.com/-/es/La-trenza-audiolibro/dp/B085CMFP2R/ref=sr_1_675","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B085CMFP2R?actionCode=AMSTM1450129210001"}