{"titulo":"El tercer paraíso [The Third Paradise]: Premio Alfaguara de novela 2022 [Alfaguara Novel Award 2022]","imagen":"https://m.media-amazon.com/images/I/41a1nRGO-nL.jpg","descripcion":"PREMIO ALFAGUARA DE NOVELA 2022\nUna novela que «abre una puerta a la esperanza de hallar en lo pequeño un refugio frente a las tragedias colectivas» (Del acta del jurado)\nSe acerca el confinamiento de 2020 y el protagonista siente la tentación de retirarse a su cabaña en las afueras de Buenos Aires para hacer frente desde allí a lo que pueda venir. Mientras espera, cultiva un jardín con todo tipo de plantas y flores. Su amor por la naturaleza le lleva a indagar en la formación del pensamiento científico, el nacimiento de la botánica y la gran aventura de las expediciones europeas del siglo XVIII. Al mismo tiempo, rememora la historia de su familia, que fue arrancada de cuajo de sus raíces en Daglipulli, Chile, por la dictadura de Pinochet.\nPoco a poco este escenario singular se ve inundado por el recuerdo de las humildes dalias que plantaba su abuela Alba, la presencia exuberante y amenazadora de la selva amazónica con la que se encontró Humboldt en 1799 y la seguridad controlada de los híbridos que compra ahora en viveros. En este paraíso en diferentes grados de conservación, el paisaje natural del Cono Sur se convierte en un personaje fundamental, con sus propios ritmos, con las huellas que dejaron los hombres que intentaron poblarlo. La historia, la botánica y el relato familiar confluyen en él y marcan el carácter del protagonista, sus elecciones vitales y su manera de estar en el mundo.\nEsta novela es un relato luminoso sobre la vida cotidiana de un individuo pero también sobre las tragedias colectivas que nos acechan. Lo pequeño, lo sencillo, ese paraíso personal que construimos como refugio es también, en última instancia, lo que siempre nos salva.\nLa crítica ha dicho:\n«[Alarcón] se aleja en su nueva obra de la crónica para adentrarse en una historia en la que se vertebran botánica e historia familiar.» Andrea Aguilar, El País\n«La de Alarcón es una mirada confesional, íntima, una primera persona que exhibe sus gustos, sus amores, sus caprichos. [...] Un cronista imprescindible». Clarín\n«Esa tendencia a buscar lo luminoso dentro del horror o de plasmar la violencia pero rescatando también la fiesta está presente en Cuando me muera quiero que me toquen cumbia y Si me querés, quereme transa, dos libros que fueron bestsellers y que lograron algo bastante raro: circular tanto en las clases populares como en los circuitos académicos». La Diaria (Uruguay)\nSobre Si me querés, quereme transa:\n«Un texto a la altura de las ficciones mayores del boom. Alarcón tiene un oído absoluto para los matices, los giros, las pausas dramáticas, las invenciones lingüísticas, y los traduce en una escritura tan alejada de la desgrabación como de la cosmética literaria». María Moreno\n«Un relato atrapante que permite asomarse a los vínculos, los modos de vida, las formas de morir y matar, los sentimientos, las venganzas y un nuevo escenario que vive y muere debajo de la realidad» Ángel Berlanga, Radar\n«Un relato que desborda la investigación, la crónica, el simple testimonio, en su búsqueda por reflejar una verdad esquiva». El Patagónico\n«Una crónica atractiva, de lectura ágil, que nos revela el entramado del narcotráfico desde la mirada de sus protagonistas, mediada por el cronista. Más que denunciar, invita a pensar el narcotráfico desde el ámbito íntimo, a vivir esas vidas atravesadas por los procesos históricos, las miserias políticas y las problemáticas sociales». Andrés Buisán, Por El País (Argentina)\nSobre Cuando me muera quiero que me toquen cumbia:   \n«Con la influencia simultánea de Rodolfo Walsh y Pedro Lemebel el escritor reconstruye la vida y la muerte de los jóvenes “lúmpenes” del conurbano bonaerense». Manuel Allasino, La Tinta\n","link_init":"https://amazon.com/-/es/dp/B09VYK8WP2/ref=sr_1_693","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09VYK8WP2?actionCode=AMSTM1450129210001"}