{"titulo":"Una decisión inevitable [An Unavoidable Decision]","imagen":"https://m.media-amazon.com/images/I/41Fr0-0WueL.jpg","descripcion":"Nunca Es Tarde Para Creer En El Amor\nLa nueva novela de la autora del best seller Un destino propio que más de 80.000 lectores estaban esperando\nUna Mujer Dispuesta a Volver a Empezar\nHan pasado tres años desde que Victoria viajó a Inglaterra para casarse con el aristócrata que su padre había elegido para ella. Convertida ahora en una joven viuda, su único deseo es regresar a Madrid para reencontrarse con los círculos literarios y periodísticos que frecuentaba antes de su infeliz matrimonio. Sin embargo, antes deberá pasar algunas semanas en la explotación minera de Riotinto, en Huelva, para solventar unos asuntos de su familia británica.\nUn Pasado Imposible De Olvidar\nVictoria se establece temporalmente en la colonia de los propietarios de las minas, donde la lujosa vida de la comunidad inglesa contrasta con las miserables condiciones de los trabajadores. Será ahí donde el destino le depare dos sorpresas: el inesperado acercamiento de su cuñado Philip, un apuesto médico marcado por su vocación de ayudar a quienes le rodean, y la reaparición de Diego, el periodista con quien Victoria vivió una historia de amor imposible antes de casarse y que llega a Riotinto, enviado por su periódico, para informar sobre la incipiente revuelta de los mineros.\nDos Amores Y Una Decisión\nTras el éxito de Un destino propio y Una pasión escrita, María Montesinos pone el broche a una trilogía que ya ha conquistado a más de ochenta mil lectores. Trasladándonos a un lugar y un momento histórico fascinantes, esta novela nos presenta a una protagonista que se debate entre dos amores y dos formas de ver un mundo lleno de injusticias. Pero cuando es el amor quien elige por ti, hay decisiones que son inevitables.\nLa crítica ha dicho sobre la trilogía:\n«Lo tiene todo para enganchar al lector.» (El Mundo)\n«Esta novela sobre una maestra que lucha por la igualdad lo tiene todo para conquistar a los lectores.» (El Mundo)\n«Leer Un destino propio es viajar a 1883 y revivir el espíritu incansable de quienes alzaron la voz en una sociedad que las quería analfabetas.» (La Vanguardia)\n«Montesinos evoca el legendario referente feminista de Virginia Woolf en esta novela que mezcla pedagogía y una historia de amor.» (El Correo)\n«Una maestra vive una historia de amor e intriga rodeada de una aristocracia clasista, un campesinado oprimido, una burguesía emprendedora y los indianos que vuelven de América.» (Zenda)\n","link_init":"https://amazon.com/-/es/dp/B09QH7W564/ref=sr_1_706","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09QH7W564?actionCode=AMSTM1450129210001"}