{"titulo":"Todo está muy oscuro: Las doce puertas parte III","imagen":"https://m.media-amazon.com/images/I/516J03UIKBL.jpg","descripcion":"Ahora comienza la aventura de verdad - saga número 1 absoluto en USA, España y México. más de 300,000 descargas la avalan la saga número 1 desde octubre de 2019 hasta ahora en novela histórica, novela suspense, novela misterio, juvenil, etc. ¡¡la sensación literaria de los dos últimos años !! continuación de la saga histórica de \"las doce puertas\". muy importante: es el tercer libro de la serie. debe leerse después Las doce puertas y nada es lo que parece.\nPara una mejor experiencia de lectura. Todas las novelas están a la venta en Amazon, tanto en formato papel como ebook. Dos historias narradas en paralelo. La primera trascurre en los principios del tribunal de la inquisición de Valencia, dónde es protagonista destacado el humanista Luis Vives, la inquisición y sus secretos. Todos los personajes existieron en su época y todos los hechos narrados se corresponden con la realidad histórica. La segunda historia es protagonizada por un grupo de amigos en la Valencia actual, que descubren que el misterio que creían resuelto, en realidad no ha hecho más que comenzar. El lector va cambiando de historia cada 4 o 5 páginas. Personajes diferentes y relatos diferentes separados por quinientos años. Parecen dos novelas en una. El lector se pregunta, ¿y esto a qué viene? ¿Por qué estoy leyendo dos narraciones sin aparente conexión? La respuesta, amigo lector, la averiguará a medida que avance en su apasionante lectura. Quizá no sean dos historias inconexas, al fin y al cabo. Quizá tengan más que ver de lo que se imagina...\nMisterio, intriga, suspense e historia real, un cóctel que hace del universo de \"Las doce puertas\" una serie de novelas entretenidas y fáciles de leer que enganchan desde la primera página, pero al mismo tiempo basadas en hechos reales históricos. Le aseguro que, si empieza a leer sus libros, ya no podrá parar... le van a atrapar.\nVicente Raga (Valencia, España, 1966). Extracto de entrevista en Tribuna Libre.\nPregunta: Estudió Derecho, un Máster, aprendió idiomas... para acabar de político y escritor.\nRespuesta: Jajajaja, dicho así parece que he ido a menos, ¿verdad? En realidad, no vivo de ninguna de las dos cosas. Ser concejal en mi pueblo, Alboraya, además de un orgullo, es vocacional, al igual que ser escritor.\nP: ¿Por qué este título?\nR: Es una cita literal del humanista valenciano, español y europeo Luis Vives, después de una reflexión acerca de la Inquisición española, de hecho, es uno de los protagonistas de las próximas novelas. La cita literal fue \"Todo es muy oscuro y la noche me envuelve\".\nP: ¿Ahora la inquisición?\nR: Sí. En mis dos primeras novelas el trasfondo histórico era la vida de los judíos en la aljama de Valencia de finales del siglo XIV, en las próximas entregas saltamos hasta el primer cuarto del siglo XVI, con la acción del tribunal del Santo Oficio de Valencia, que fue uno de los más activos de España. Pasan los siglos, pero la situación para el pueblo judío no mejora, de hecho, y ya era difícil, empeora aún más.\nP: La trama actual, la referente al siglo XXI, ¿sigue igual?\nR: Los protagonistas principales siguen siendo los mismos, con alguna incorporación estelar, pero las sorpresas no terminan y son muy importantes.\nP: ¿Se trata de una novela histórica más?\nR: No me atrevería a clasificarla de novela histórica. Es otra cosa. Se trata de una novela de misterio e intriga actual, basada en hechos históricos reales.\nP: ¿A quién va dirigida?\nR: A todos los lectores con ganas de entretenerse y de paso, aprender historia, desde los catorce años. Incluso tengo lectores de menor edad. ¡No te pierdas la saga histórica de mayor éxito del año!\n","link_init":"https://amazon.com/-/es/dp/B0B135BM8R/ref=sr_1_718","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B135BM8R?actionCode=AMSTM1450129210001"}