{"titulo":"El general en su laberinto [The General in His Labyrinth]","imagen":"https://m.media-amazon.com/images/I/41q1qdQPKyL.jpg","descripcion":"García Márquez retrata con pulso magistral la figura de Simón Bolívar, que transmutó el destino de América.\nAclamado por el pueblo como Libertador, blanco de numerosas conjuras políticas y militares, héroe romántico y hasta libertino para sus detractores y sus partidarios, idealista íntegro y abandonado que contempla las ruinas de su sueño de unidad de los pueblos americanos, tras la independencia del dominio español Simón Bolívar emprende - enfermo, con un menguado séquito - el que será su viaje final. Parte desde Bogotá para seguir el curso del río Magdalena. Su viaje será el último en un doble sentido: le proporciona oportunidades para considerar los pasos que ha dado en su agitada vida y, al tiempo, la gravedad de sus dolencias apresta en varios meses su encuentro con la muerte.\nEl pulso magistral de Gabriel García Márquez refiere hasta en sus detalles mínimos la inmensa aventura que, impulsada por la voluntad de Bolívar, transmutó el destino de América.\n«José Palacios, su servidor más antiguo, lo encontró flotando en las aguas depurativas de la bañera, desnudo y con los ojos abiertos, y creyó que se había ahogado. Sabía que ése era uno de sus muchos modos de meditar, pero el estado de éxtasis en que yacía a la deriva parecía de alguien que ya no era de este mundo. No se atrevió a acercarse, sino que lo llamó con voz sorda de acuerdo con la orden de despertarlo antes de las cinco para viajar con las primeras luces.»\nRafael Conte dijo...\n«Quizá en la prosa narrativa de la literatura hispanoamericana actual no haya más que dos cumbres, Jorge Luis Borges y Gabriel García Márquez, que han sido dos verdaderos refundadores del arte narrativo en español de nuestro tiempo.»\n","link_init":"https://amazon.com/-/es/El-general-su-laberinto-audiolibro/dp/B07D6SGQVH/ref=sr_1_745","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07D6SGQVH?actionCode=AMSTM1450129210001"}