{"titulo":"México mutilado [Mexico Mutilated]","imagen":"https://m.media-amazon.com/images/I/41JOvOJ0LGL.jpg","descripcion":"¿Con arreglo a qué razón inconfesable se nos ha ocultado a los mexicanos la verdadera historia patria en los últimos 170 años?\nMéxico mutilado es un grito de denuncia, de rabia, de impotencia. ¿Por qué los mexicanos hemos hablado tan escasamente de la guerra de 1846 contra Estados Unidos? ¿Por qué nos hemos negado a evaluar los alcances de la catastrófica derrota que tuvo como resultado, entre otros males, la pérdida de la mitad del territorio nacional? ¿Por qué no nos atrevemos a ver la herida agusanada por la que supuramos hasta la fecha?\nCon su conocida prosa vertiginosa -un tobogán que nos lleva hasta las mismas entrañas de México-, Francisco Martín Moreno nos revela cómo conspiraron, en contra de su propio país, los altos jerarcas de la iglesia, distinguidos generales, presidentes de la República, destacados criollos, aristócratas, empresarios, periodistas, gobernadores, diputados y senadores.\n¿La letra del himno nacional debería de ser: Mexicanos, sálvese el que pueda...? ¿Qué aprendimos de la guerra y de la traumática experiencia? ¿Acaso hoy, a más de 170 años, los mexicanos somos más unidos, más cultos, más preparados y hemos disminuido la distancia que nos separa de Estados Unidos? Por lo visto, nadie repara en que quien no conoce su historia está condenado a repetirla, con todas sus funestas consecuencias. Sin duda, los intereses creados fueron de tal magnitud que resultó más conveniente esconder la realidad que echar luz sobre nuestro pasado para desenmascarar, de una vez y para siempre, a los auténticos enemigos de México. México mutilado es una novela política que nos arroja en pleno rostro las explicaciones que nunca se atrevieron a darnos.\n","link_init":"https://amazon.com/-/es/Mexico-mutilado-audiolibro/dp/B085HYQ7TC/ref=sr_1_780","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B085HYQ7TC?actionCode=AMSTM1450129210001"}