{"titulo":"Siete agujas de coser [Seven Sewing Needles]","imagen":"https://m.media-amazon.com/images/I/51IdCN7hntL.jpg","descripcion":"UNA EMOCIONANTE NOVELA TEJIDA CON LAS VOCES DE SIETE MUJERES VALIENTES\nEl esperado debut narrativo de Lucía Chacón (@menudonumerito)\n«Coser era mucho más que unir piezas. Con ilusión, telas e hilos íbamos construyendo algo que de verdad nos importaba. Coser era compartir, crear, soñar. Sí, coser se parecía cada vez más a vivir».\nMadrid, 1991. Siete mujeres muy diferentes coinciden en una pequeña academia de costura donde compartirán la historia de sus vidas. Cada una tiene un motivo distinto para aprender a coser y, entre telas, patrones y alfileres, todas ellas irán conectando con partes de sí mismas que creían olvidadas, descubrirán el poder terapéutico de la amistad entre mujeres y, puntada tras puntada, hilvanarán el relato de sus amores, dolores y secretos familiares.\nUna historia inolvidable que nos muestra que en la costura, como en la vida, casi todo tiene remedio; que equivocarse y aprender van de la mano, y que cada puntada siempre encierra una enseñanza.\n***\nJulia siempre soñó con tener su propia academia para compartir con otras mujeres el amor por la costura que su madre le transmitió desde pequeña.\nAmelia acaba de quedarse viuda tras permanecer toda la vida a la sombra de su marido. Cuando decide ayudar a Julia a cumplir su sueño rompe con los corsés que la sociedad le ha impuesto.\nSara necesita un respiro. Entró en la academia buscando un modo de evadirse de una vida monótona y anodina que la había alejado de sus sueños.\nCatherine llegó a España en los años sesenta y es la voz de la sabiduría. Coser y compartir las historias de toda una vida la ayudarán a conectar con su juventud.\nMargarita es mexicana, está casada con un diplomático, tiene dos hijos y, aunque lleva una vida cómoda, a veces se siente una extraña lejos de su hogar.\nLaura es una de esas mujeres que necesita demostrar al mundo que puede con todo, que es una gran profesional y una madre excelente. Pero también necesita tiempo para sí misma.\nMarta, moderna y pizpireta, es la más joven de todas. Entró en la academia alentada por su abuela aunque sus intereses son muy distintos a los del resto de sus compañeras.\n\n","link_init":"https://amazon.com/-/es/dp/B09ZMZFKJ5/ref=sr_1_792","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09ZMZFKJ5?actionCode=AMSTM1450129210001"}