{"titulo":"Radicales libres [Free Radicals]","imagen":"https://m.media-amazon.com/images/I/41sh3B2uAhL.jpg","descripcion":"«Es muy raro ver que las manos de tu madre acaricien la cara de su amante. Que le peinen la barba. Es raro también que los ojos que antes vigilaban todo hayan renunciado al mundo como si le dijeran: puedes seguir sin mí.»\nUn día cualquiera, a finales de los años setenta, la protagonista abrió la puerta de su casa y vio cómo su madre se iba en una motocicleta Harley-Davidson con su vecino: un extravagante pintor y lector de cartas zodiacales. Muchos años después, narra a su hija las circunstancias que llevaron a esa partida y también las que la precedieron en un relato que reúne a tres generaciones de mujeres y casi seis décadas de acontecimientos históricos (desde los movimientos estudiantiles del 68 hasta la pandemia actual, pasando por las dictaduras y la caída del Muro de Berlín, la globalización y las pantallas): una mirada subversiva y feminista del país y del mundo durante ese periodo. Una vida fuera de lo común, sorprendente y conmovedora, pero desprovista de sentimentalismos. Con inteligencia narrativa, sentido del humor y una visión nostálgica de un mundo que se fue, Rosa Beltrán nos regala un relato intimista y deslumbrante que encontrará eco en varias generaciones de lectores que han vivido, de una forma u otra, lo que se cuenta.\nLa crítica ha dicho:\n«Escrita con una ironía deliciosa y un estilo totalmente dueño de sí mismo, Radicales libres nos agarra del cuello y no nos suelta. Se trata de una novela histórica e íntima a la vez que nos hace atravesar todos los estados de ánimo.» (Guadalupe Nettel)\n«Radicales libres es a la vez un poderoso y sutil retrato del diálogo entre tres generaciones de mujeres, una apasionante novela policiaca (donde el gran misterio es la familia), una evocadora pieza de reconciliación y un vibrante relato de nuestras rebeldías pasadas y presentes. Rosa Beltrán ha escrito una obra memorable.» (Jorge Volpi)\n«Esta maravillosa novela es un diálogo necesario y abierto con la historia invisible de los últimos sesenta años. Recrea magistralmente una época en la que las mujeres fraguaron con fuerza su propia mirada y fueron también protagonistas de las contradicciones de la esencia mexicana.» (Ana Merino)\n«Los personajes de Rosa Beltrán intuyen desde la médula de su ser que todo —contar una historia familiar, padecer una historia política, sobrevivir al viaje o a la cercanía o al abandono— es más real cuando se convierte en ficción. Sin ficción no hay amor: narrarnos nos obliga a reinventarnos. Es esa sabiduría la que vuelve inolvidablemente bellas y humanas a las voces de esta novela.» (Julián Herbert)\n","link_init":"https://amazon.com/-/es/dp/B09HR68NTL/ref=sr_1_802","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09HR68NTL?actionCode=AMSTM1450129210001"}