{"titulo":"La hija oscura [The Dark Daughter]","imagen":"https://m.media-amazon.com/images/I/51A3rxy11bL.jpg","descripcion":"Una brillante retrato de las ataduras de la maternidad.\nUna joya de la literatura contemporánea de la gran Elena Ferrante, la autora que ha fascinado a más de 5,5 millones de personas en 42 países.\nA menudo, un gran viaje hacia nuestra parte más oscura empieza con un gesto sin sentido.\nLeda es una profesora de literatura inglesa, divorciada hace mucho tiempo, dedicada a sus hijas y al trabajo. Cuando ellas se trasladan a vivir con el padre, en vez de vivir la nostalgia y la soledad que esperaba, Leda de repente se siente liberada y decide tomarse unas vacaciones en un pequeño pueblo de la costa. Pero los días de calma aparente se acaban cuando vemos a esta mujer de mediana edad y mucho criterio huyendo de la playa con una muñeca en brazos.\nPalabra a palabra, un agradable descanso a la orilla del mar se convierte en el retrato de una mujer terca y sola, asaltada por unas preguntas que la llevan a arriesgarlo todo. En La hija oscura, la novela más querida por Elena Ferrante, la locura anda de la mano de la lucidez absoluta: nada sobra cuando un gesto sin sentido nos acerca a la gran literatura.\nLa mejor literatura contemporánea disponible en formato audiolibro\nEn los blogs...\n«Un brillante retrato de las ataduras de la maternidad. Una joya de la literatura contemporánea de la gran Elena Ferrante.» (Carmen Nicolás Martínez, Paperblogs)\n«La hija oscura es, en suma, otra demostración de la maestría narrativa de Elena Ferrante: sutileza, tensión, revelaciones en el momento preciso, escritura de alto nivel, introspectiva y reflexiva. [...] Hay mucha emoción contenida en pocas páginas; la autora domina el formato breve tan bien como su vastísima saga. Y es que Elena Ferrante no tiene obra menor: es espléndida siempre.» (Devoradoradelibros.com)\n","link_init":"https://amazon.com/-/es/La-hija-oscura-audiolibro/dp/B07KR57BMG/ref=sr_1_810","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07KR57BMG?actionCode=AMSTM1450129210001"}