{"titulo":"En tus zapatos [The Switch]","imagen":"https://m.media-amazon.com/images/I/51+I8bnoVWL.jpg","descripcion":"La irresistible nueva novela de la autora del best seller internacional Piso para dos.\n«Un bálsamo para el alma en estos tiempos tan complicados.» (Marian Keyes)\nLeena Cotton es infalible, pero ha metido la pata. Sus jefes le ordenan tomarse dos meses de vacaciones y, agotada, decide escapar de la humeante Londres.\nEileen Cotton es imparable, pero acaba de quedarse soltera a sus setenta y nueve años y no hay (a primera vista) ningún soltero adecuado para ella en Hamleigh, su pequeño pueblo.\nAl enterarse del problema de su abuela, Leena propone una solución drástica: durante ocho semanas, Eileen se irá a Londres a buscar el amor mientras ella se ocupa de todo en Hamleigh y aprovecha para desconectar.\nSin embargo, Leena se las tendrá que ver con marabuntas de pensionistas y el insoportable (pero muy atractivo) profesor del pueblo; y tal vez las webs de citas y los hípsters londinenses puedan con Eileen. Las Cotton están a punto de descubrir que vivir la vida de otra persona no es tan sencillo como creían..., pero quizá sea justo lo que necesitan.\nLa crítica ha dicho...\n«Hay [novelas] que tan solo pretenden convertirse en un refugio entretenido y divertido en el que resguardarse tras un día complicado. Y, sin embargo, sus temas pueden llegar a ser tan universales y fundamentales como los de las consideradas grandes obras. En esta última categoría puede enmarcarse la confortable obra de la británica Beth O'Leary.» (Vogue)\n«Beth O'Leary, la Marian Keyes millennial, juega en En tus zapatos con una abuela y una nieta que intercambian pisos (en Londres y en un remoto pueblecito) para encontrar el amor. Divertidísima.» (MujerHoy)\n«La autora de Piso para dos lo ha vuelto a hacer, ha vuelto a escribir una novela que nos ha seducido por su originalidad y ternura.» (Clara)\n«Este libro es como una taza de chocolate caliente.» (Facilísimo)\n«¡Nos ha hecho reír, llorar... y enamorarnos!» (The Sun)\n«Una lectura encantadora y llena de esperanza.» (Daily Mirror)\n«En tus zapatos es una lectura llena de calidez y positividad que nos enseña que nunca es demasiado tarde para cambiar tu vida y perseguir tus sueños.» (Platinum)\n«Esta deliciosa ración de ficción alentadora es un auténtico alivio.» (Sunday Mirror)\n«Una lectura reconfortante que, francamente, nos hace mucha falta.» (Stylist)\n«Os espera una nueva lectura sobre la alegría de vivir la vida al máximo.» (Heat)\n«Un tónico perfecto para estos tiempos llenos de ansiedad.» (The People)\n«Beth O'Leary, la autora de Piso para dos, nos regala otra historia que te deja con la misma sensación que un cálido abrazo. Otro triunfo de novela.» (Woman's Weekly)\n«Es emocionante, absorbente, inteligente y reconfortante... Un auténtico regalo para las fans de Marian Keyes.» (Daily Express)\n«Una novela divertidísima y con un emotivo mensaje sobre la importancia de la comunidad.» (The Bookseller)\n«Una gran lectura llena de corazón, de ternura y de risas, perfecta para animarnos.» (Red Magazine)\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09HN54Q2Q/ref=sr_1_828","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09HN54Q2Q?actionCode=AMSTM1450129210001"}