{"titulo":"Mujercitas (edición conmemorativa) [Little Women (Commemorative Edition)]","imagen":"https://m.media-amazon.com/images/I/51Ke+k2BTCL.jpg","descripcion":"Una historia universal, que ha fascinado a generaciones de lectoras y lectores durante más de ciento cincuenta años.\nMujercitas, el clásico de Louisa May Alcott ambientado en la guerra de Secesión, fue publicado en Estados Unidos en 1868. Han pasado más de ciento cincuenta años desde entonces, pero la complicidad de las cuatro hermanas March, que resumen el espíritu crítico de una época en sus gestos y palabras, sigue siendo fuente de inspiración y disfrute para las generaciones de lectoras y lectores que se asoman por primera vez a las páginas de esta fascinante obra.\nLa introducción de esta edición está firmada por Elaine Showalter, catedrática de la Universidad de Princeton y una de las voces más representativas de la crítica literaria feminista, quien aquí analiza en detalle las influencias de Alcott y el impacto de Mujercitas en la obra de escritoras de la talla de Simone de Beauvoir, Joyce Carol Oates y Cinthya Ozick.\nSobre la obra:\n«Hay un libro en el que creí ver reflejado mi futuro: Mujercitas, de Louisa May Alcott... Yo quería a toda costa ser Jo, la intelectual. Compartía con ella el rechazo a las tareas domésticas y el amor por los libros. Jo escribía, y para imitarla empecé mis primeros cuentos cortos.» (Simone de Beauvoir, Memorias de una joven formal)\n«Hallé consuelo en los libros. Curiosamente, fue Louisa May Alcott con Mujercitas quien me procuró una perspectiva positiva de mi destino como mujer.» (Patti Smith, Éramos unos niños)\n«Hasta que no lo leí no fui consciente de que las novelas que tanto me gustaban tenían un autor, y que ese autor podía ser una chica. Recuerdo que entonces vivíamos en Palma de Mallorca. Yo tenía nueve años. Jo March escribía relatos y yo también quería hacerlo. Fue entonces cuando empezó todo.» (Elvira Lindo)\n«Mujercitas está en la genealogía que intenta construir una épica de lo íntimo. [...] La literatura no solo representa la realidad, también la construye, y esa es una de las razones por las que estaría bien releer Mujercitas con sentido crítico: nos estaríamos releyendo a nosotras mismas.» (Marta Sanz)\n«Una oportunidad maravillosa para viajar hasta este memorable hogar del siglo XIX en el que, a pesar del dolor, nunca falta un trozo de pastel caliente y un hombro amigo sobre el que llorar tus penas.» (Cecilia Frías, El Cultural)\n«Un precioso libro a la altura del más vivo recuerdo de un lector nostálgico, y lo bastante atractivo para fidelizar a una generación de nuevos lectores que no se hayan acercado al título con anterioridad.» (Sonsoles Sánchez-Reyes Peñamaría, Zenda Libros)\n«Un inspirador clásico para inquietas adolescentes [...], de rabiosa actualidad.» (Andrea Aguilar, El País)\n«A los nombres de las heroínas de Mujercitas les ha pasado lo mismo que a los Beatles. Siguen ahí porque ya son parte de lo que fuimos y somos.» (Cristina Fernández Cubas, escritora)\n«El mejor retrato de lo que significa crecer.» (Pilar Reyes, editora)\n«Después de leer Mujercitas era imposible no querer ser escritora, leer en voz alta, vender el pelo y entregar el dinero a una buena causa.» (Pilar Adón, escritora)\n«Hay que leer Mujercitas al menos dos veces en la vida: de joven, y de mayor.» (Elena Ramírez, editora)\n«Estas chicas son tan de carne y hueso que, cuando me cortaron el pelo, a mí solo me consolaba pensar que era como Jo. Es lo que tienen las historias universales, que se te meten en casa.» (Marian Izaguirre, escritora)\n«Mujercitas: la primera vez que una siente la pertenencia, el género, la identidad.» (Lara Moreno, escritora)\n","link_init":"https://amazon.com/-/es/dp/B09LB1DB87/ref=sr_1_831","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09LB1DB87?actionCode=AMSTM1450129210001"}