{"titulo":"A orillas del mar [By the Sea]","imagen":"https://m.media-amazon.com/images/I/51Qw5ldy8KL.jpg","descripcion":"Una conmovedora historia sobre el exilio, el amor y la traición, del Premio Nobel de Literatura 2021.\nHuyendo de la mítica isla de Zanzíbar, tierra de mercaderes de perfumes y especias acunada por los monzones, Saleh Omar, un comerciante de 65 años, llega al aeropuerto de Gatwick con una caja de caoba llena de incienso y un pasaporte falso. Para comunicarse con él, los servicios sociales recurren a Latif Mahmud, un poeta experto en suajili, profesor y exiliado voluntario que vive apaciblemente en un apartamento de Londres. Cuando los dos hombres se encuentran en una pequeña ciudad junto al mar, una larga historia de amores y traiciones, seducciones y decepción, azarosos desplazamientos y litigios iniciada mucho tiempo atrás empieza a desenmarañarse.\nLa crítica ha dicho...\n«El modo en que Abdulrazak Gurnah plantea la amistad como una forma de pertenencia es profundo y emocionante. [...] Estamos ante uno de esos autores que poseen un enorme instinto narrativo y apuntalan sus ideas encarnándolas en personajes y poniéndolas en acción. El modo en que en esta novela la historia del silencioso protagonista se multiplica en muchas otras historias pone de manifiesto una de las singularidades del último Nobel: su mundo literario surge del choque entre África y Europa, pero retiene cierto brillo seductor del mundo árabe y persa». El Correo\n«Rara es la ocasión en que abres un libro y descubres que encierra los fascinantes rasgos de una historia de amor. [...] Y mientras lees, apenas te atreves a respirar por miedo a romper el hechizo». The Times\n«Un manifiesto poético contra la tiranía del lenguaje cuando se utiliza como una herramienta de los estados». The Observer\n«Una novela absorbente, llena de atinadas observaciones sobre el racismo, el imperialismo y el desconocimiento de las realidades africanas». The New York Times\n","link_init":"https://amazon.com/-/es/dp/B0B7898WBR/ref=sr_1_832","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B7898WBR?actionCode=AMSTM1450129210001"}