{"titulo":"En plena noche [In the Middle of the Night]","imagen":"https://m.media-amazon.com/images/I/51i7jbs0M1S.jpg","descripcion":"Un grupo de rock. Un concierto. Una chica desaparecida. \nHan pasado más de veinte años, pero hay noches que nunca terminan. \nTras el éxito de El mentiroso, Mikel Santiago regresa con un nuevo thriller ambientado en Illumbe, el pueblo con más misterios y secretos del País Vasco. \n¿Puede una noche marcar el destino de todos los que la vivieron? Han pasado más de veinte años desde que Diego Letamendia, estrella del rock en declive, actuó por última vez en su pueblo natal, Illumbe. Esa fue la noche del final de su banda y su grupo de amigos, y también la de la desaparición de Lorea, su novia. La policía nunca logró esclarecer lo ocurrido con la chica, que fue vista saliendo a toda prisa de la sala de conciertos, como si huyera de algo o de alguien. Después de aquello, Diego emprendió una carrera de éxitos en solitario y jamás regresó al pueblo. \nCuando uno de los miembros de la banda muere en un extraño incendio, Diego decide volver a Illumbe. Han pasado muchos años y el reencuentro con los antiguos amigos es difícil: ninguno de ellos sigue siendo la persona que fue. Mientras, crece la sospecha de que el incendio no fue accidental. ¿Es posible que todo esté relacionado y que, tanto tiempo después, Diego pueda encontrar nuevas pistas sobre lo que pasó con Lorea? \nMikel Santiago vuelve a ambientar en el pueblo imaginario del País Vasco, donde ya transcurría su anterior novela, El mentiroso, esta historia marcada por un pasado que podría tener terribles consecuencias en el presente. Este thriller magistral nos envuelve en la nostalgia de los años noventa al tiempo que vamos desenredando el misterio de aquella noche que todos luchan por olvidar.  \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B093J8PSX7/ref=sr_1_836","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B093J8PSX7?actionCode=AMSTM1450129210001"}