{"titulo":"Número Cero [Number Zero]","imagen":"https://m.media-amazon.com/images/I/51nxyJdaGgS.jpg","descripcion":"Número Cero, la nueva novela de Umberto Eco, nos descubre la cara oscura del periodismo y la manera en que nuestra realidad está en manos de quienes construyen las noticias\n«Umberto Eco cambió nuestra mirada sobre los libros: imprescindibles, pequeños, frágiles, a veces criminales, casi siempre salvadores. Un maestro que nos enseñó a entrelazar la sabiduría y el juego con su estilo sagaz y lúdico, con su asombrosa inventiva y certera lucidez.» (Irene Vallejo)\n«Los perdedores y los autodidactas siempre saben mucho más que los ganadores. Si quieres ganar, tienes que concentrarte en un solo objetivo, y más te vale no perder el tiempo en saber más: el placer de la erudición está reservado a los perdedores.»\nCon estas credenciales se nos presenta Colonna, el protagonista de Número Cero, que en abril de 1992, a sus cincuenta años, recibe una extraña propuesta de un tal Simei: va a convertirse en redactor jefe de Domani, un diario que se adelantará a los acontecimientos a base de suposiciones y mucha imaginación, sin reparar casi en el límite que separa la verdad de la mentira, y chantajeando de paso a las altas esferas del poder.\nEl hombre, que hasta la fecha ha malvivido como documentalista y en palabras de su ex mujer es un perdedor compulsivo, acepta el reto a cambio de una cantidad considerable de dinero, y arranca la aventura. Reunidos en un despacho confortable, Colonna y otros seis colegas preparan el Número Cero, la edición anticipada del nuevo periódico, indagando en archivos que esconden los secretos ocultos de la CIA, del Vaticano y de la vida de Mussolini.\nTodo parece ir sobre ruedas hasta que un cadáver tendido en una callejuela de Milán y un amor discreto cambian el destino de nuestro héroe y el modo en que sus lectores vamos a mirar la realidad, o lo que queda de ella.\nLa crítica ha dicho...\n«Umberto Eco ha escrito una novela que es el manual de comunicación de nuestro tiempo.» (Roberto Saviano)\n«En Número Cero, Umberto Eco escribe una parodia feroz sobre el periodismo y la política.» (Jesús Ceberio, Babelia)\n«Eco ha liberado su lado más irreverente y disparatado y ha escrito una novela chispeante que nos muestra las tripas de los tabloides, con sus chismes e infundios.» (Rafael Narbona, El Cultural de El Mundo)\n","link_init":"https://amazon.com/-/es/dp/B0944X61JV/ref=sr_1_848","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0944X61JV?actionCode=AMSTM1450129210001"}