{"titulo":"La memoria eres tú","imagen":"https://m.media-amazon.com/images/I/51irm-QeDlL.jpg","descripcion":"Un viaje único por la historia de España, a través de los ojos de un chico de quince años. Porque no es lo mismo conocer nuestra historia, que andar por ella.\nMi nombre es Homero y perdí a mi familia durante la guerra. He cruzado los Pirineos a pie con quince años camino del exilio. He crecido huérfano en las calles de Barcelona y he rozado la muerte en las cárceles del Uruguay. He bebido con Hemingway, he saludado a Hitler y he hecho el amor en el coche de Franco. Me han disparado por la espalda y me han disparado al corazón. He silenciado El Molino y me ha besado la Bella Dorita. He empuñado el cuchillo de Toro Sentado. He estado donde muere el viento y he dormido entre tesoros perdidos. Me han fusilado. He inspirado a genios y conocido a otros. He bebido hasta caer, he reído hasta llorar, he soñado, he robado y he matado. Y me he enamorado. Tres veces. Las tres de la misma mujer.\nEsta es mi historia. Esta es mi odisea.\nHomero es un adolescente de quince años, hijo único de una familia acomodada de Barcelona, que se queda solo durante la Guerra Civil española. Su vida se transforma en una lucha -tan interna como externa- por la supervivencia, la soledad y el autodescubrimiento. Mientras hace lo imposible por seguir la pista de su padre, en su mente siempre está presente la indómita Cloe, una granjera que le salvó la vida y que se la marcará para siempre. Aunque ambos pertenecen a mundos distintos, sus vidas se irán entrelazando en diferentes momentos y situaciones a lo largo de toda una década.\nLa memoria eres tú es un viaje único a través de los ojos de un chico que, mientras intenta descubrir quién es, avanza por la historia de España cruzándose con personajes como Robert Capa, Hemingway, Hitler, Machado o la Bella Dorita; presenciando inventos como el futbolín, lugares míticos como El Molino o momentos históricos como el hundimiento del Uruguay, la entrada de los nacionales en Barcelona o la reunión en Hendaya entre Franco y Hitler.\nPorque no es lo mismo conocer nuestra historia, que andar por ella.\n","link_init":"https://amazon.com/-/es/dp/B08XW2H39Q/ref=sr_1_841","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08XW2H39Q?actionCode=AMSTM1450129210001"}