{"titulo":"El gato negro","imagen":"https://m.media-amazon.com/images/I/51SJHbIk2XL.jpg","descripcion":"Este audiolibro está narrado en Español neutral.\n\"El vivo e insondable deseo del alma de atormentarse a sí misma, de violentar su propia naturaleza, de hacer el mal por amor al mal, me impulsaba a continuar y últimamente a llevar a efecto el suplicio que había infligido al inofensivo animal.\"\nUn joven matrimonio lleva una vida apacible y tranquila, en una casa donde abundan las mascotas a las que cuidan y quieren. En especial, el protagonista siente un fuerte cariño por Plutón, un gato negro que le acompaña a todas partes. Sin embargo, con el paso del tiempo, el joven comienza a abusar del alcohol y su compartamiento cambia drásticamente, volviéndose iracible, huraño y violento, y maltratando a su esposa y a sus animales.\nEs así que este relato de espanto y de horror revela cómo la decadencia del protagonista y su demencia sádica lo lleva a cometer un crimen atroz que lo atormenta por el resto de sus días, incementando su locura y sus crímenes. Así, los acontecimientos se precipitan hasta culminar en un horrendo desenlace...\nEl gato negro es el cuento de horror más conocido de Edgar Allan Poe, un gran referente de la literatura universal, y es considerado uno de los más espeluznantes de la historia de la literatura. Fue adaptado al cine en 1934 por Universal Pictures y fue protagonizado por Béla Lugosi y Boris Karloff.\nEdgar Allan Poe (1809 - 1849), considerado uno de los más grandes escritores estadounidenses, fue un poeta, cuentista y crítico literario. Mediante el uso de recursos innovadores y experimentales, sus historias otorgan una experiencia intensa y singular. Utiliza el terror y la violencia para ahondar en las paradojas y misterios del amor, el dolor y la culpa, y aunque acude a las fuerzas sobrenaturales, las verdaderas tinieblas que explora son las de la mente humana y su propensión a la autodestrucción, representando en buena medida el preludio de la literatura moderna de terror. A pesar de su éxito literario, vivió en la pobreza durante toda su carrera y su vida personal fue muchas veces tan lúgubre como su obra literaria. Tenia problemas con el alcohol y lo atormentaba profundamente la pérdida de su madre y su esposa, quienes murieron de tuberculosis.\n","link_init":"https://amazon.com/-/es/El-gato-negro-audiolibro/dp/B086FMHRMS/ref=sr_1_853","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086FMHRMS?actionCode=AMSTM1450129210001"}