{"titulo":"El baile de las luciérnagas [Firefly Lane]","imagen":"https://m.media-amazon.com/images/I/51yOu2Z228L.jpg","descripcion":"De la autora de El Ruiseñor, El baile de las luciérnagas es la emotiva novela que querrás que lea tu mejor amiga. \nEl libro en el que se basa la exitosa serie de Netflix.\nDos amigas. Un juramento. Y toda una vida por delante.\nEn el caluroso verano de 1974, Kate Mularkey ha decido aceptar su papel de cero a la izquierda en la vida social de su instituto. Hasta que, para su sorpresa, «la chica más guay del mundo» se muda al otro lado de su calle y quiere ser su amiga. Tully Hart parece tenerlo todo: belleza, inteligencia y ambición. No pueden ser más distintas. Kate, destinada a pasar inadvertida, con una familia cariñosa pero que la avergüenza a cada momento, y Tully, envuelta en glamour y misterio aunque poseedora de un secreto que la está destrozando. Contra todo pronóstico, se hacen inseparables y sellan un pacto para ser mejores amigas para siempre.\nDurante 30 años se ayudarán mutuamente para mantenerse a flote esquivando las tormentas que amenazan su relación: celos, enfados, dolor, resentimiento... Y creerán que han sobrevivido a todo hasta que una traición las separe... y someta su valor y su amistad a la prueba más dura.\nReseñas:\n«Una novela conmovedora que encantará a los muchos fans de la autora.» (Library Journal)\n«Una fantástica historia de amistad sobre dos mejores amigas que sobreviven a todo tipo de aventuras y adversidades.» (The Seattle Times)\n«Un mensaje optimista sobre el poder de la amistad y de la familia.» (Publishers Weekly)\n«El emocionante y realista retrato de una amistad compleja y duradera.» (Booklist)\n«Un libro jugoso repleto de las cosas de las que están llenas las vidas de las mujeres: madres, hijas, triunfos, decepciones, cigarrillos a escondidas y bailes con tus canciones preferidas.» (The Sunday Oregonian)  \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B092RDRZ52/ref=sr_1_860","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B092RDRZ52?actionCode=AMSTM1450129210001"}