{"titulo":"La flor púrpura [Purple Hibiscus]","imagen":"https://m.media-amazon.com/images/I/61JJkZNeTYS.jpg","descripcion":"Escucha ya la sorprendente primera novela de Chimamanda Ngozi Adichie, ganadora del Commonwealth Writers' Prize como Best First Book. Una conmovedora historia sobre una virulenta relación familiar ambientada en un África de conflictos políticos y sociales.\n-Edición especial limitada con prólogo de Gabriela Ybarra- \nLa joven Kambili, de quince años, y su hermano mayor Jaja llevan una vida privilegiada en la ciudad de Enugu. Viven en una hermosa casa y frecuentan un elitista colegio religioso, pero su vida familiar dista mucho de ser armoniosa. Su padre, un poderoso y respetado hombre de negocios, es un fanático católico que alienta expectativas de cariño imposibles de cumplir. Cuando los jóvenes visitan durante unos días a la cariñosa y atrevida tía Ifeoma en su humilde apartamento, descubren un mundo totalmente nuevo: el rico olor a curry que inunda el lugar, las continuas risas de sus primos, las flores exuberantes, la calidez, el respeto a las ideas, la libertad, el amor y la ausencia de castigos. Al regresar a su hogar, transformados por la libertad conquistada, la tensión familiar crece de forma alarmante.\nEn La flor púrpura oímos la voz de una juventud que rechaza las prohibiciones que se ciernen sobre su vida y que ahogan a su pueblo. Un relato tierno, sereno y conmovedor sobre los lazos familiares, la pasión de la adolescencia y la represión, y que trasciende el paisaje de una Nigeria convulsa para cobrar un cariz universal.\nEscúchalo ahora en formato audiolibro.\nEsta novela pertenece al #FondoDeEditor de Literatura Random House\n«Un relato embriagador sobre la pérdida de la inocencia de una joven nigeriana en una región asolada por la brutalidad política, la brujería y la religión. Nunca África había resultado tan universal.» Claudio López Lamadrid\n","link_init":"https://amazon.com/-/es/La-flor-purpura-audiolibro/dp/B07Y8V8N4C/ref=sr_1_866","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07Y8V8N4C?actionCode=AMSTM1450129210001"}