{"titulo":"La viuda [The Widow]","imagen":"https://m.media-amazon.com/images/I/41qYCyvDw+L.jpg","descripcion":"La primera novela del nobel portugués, inédita hasta el momento en español\nEl inicio de la celebración del centenario del autor\n\"Saramago vuelve comprensible una realidad huidiza, con parábolas sostenidas por la imaginación, la compasión y la ironía.\" (Comité Nobel)\n\"Hay que vivir aunque sea de cualquier modo, siempre que sea vivir.\"\nTras la muerte de su marido, Maria Leonor, madre de dos hijos, se siente abrumada ante las dificultades para administrar su hacienda en el Alentejo, las expectativas de la sociedad y el férreo control de su entorno. Después de unos meses sumida en una profunda depresión, decide finalmente afrontar su responsabilidad como propietaria de las tierras, pero su corazón está atormentado por un pecado secreto: a pesar del duelo, su deseo no se ha apagado.\nEntre cavilaciones sobre la esencia del amor, el paso del tiempo y los deslumbrantes cambios en la naturaleza, la joven viuda pasa las noches en vela, espiando los amores de sus criadas y padeciendo la soledad propia. Hasta que dos hombres muy distintos irrumpen en su vida y su destino se tambalea inesperadamente.\nEscrita en 1947, La viuda es la primera novela del autor, que vio la luz en Portugal con el título de Terra do pecado por decisión del editor. Hoy, cuando se cumple el centenario del autor, se publica por primera vez en español, respetando su título original, esta historia escrita por un joven José Saramago, que anticipa el gran escritor que todos conocemos. En ella está ya presente su personal forma de mirar el mundo y algunas de las características de sus novelas más aclamadas: la extraordinaria fuerza narrativa y un personaje femenino inolvidable.\nLa crítica ha dicho:\n\"Un hombre con una sensibilidad y una capacidad de ver y de entender que están muy por encima de lo que en general vemos y entendemos los comunes mortales.\" (Héctor Abad Faciolince)\n\"El José Saramago que escribió y reflexionó hasta el final de su existencia era un transgresor; transgresor en la literatura, en la vida y ante las normas de conducta marcadas por la burguesía.\" (Yanet Aguilar Sosa, El Universal)\n","link_init":"https://amazon.com/-/es/dp/B09J1QQFFT/ref=sr_1_870","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09J1QQFFT?actionCode=AMSTM1450129210001"}