{"titulo":"Leonor de Habsburgo","imagen":"https://m.media-amazon.com/images/I/61MQoRErvnL.jpg","descripcion":"Leonor de Habsburgo tuvo que renunciar dos veces al amor de su vida y apartarse de su hija para no volver a verla nunca más por orden del emperador a quien le debía obediencia. Leonor de Habsburgo nos despliega la vida de una mujer que tuvo que someterse a las fuertes obligaciones que imponía la Casa de Habsburgo y que convertía a las mujeres en moneda de cambio política. \nLa reina repasa su vida, con nostalgia y amargura, mientras lucha con el asma, que pretende arrancarle la vida, en Talavera de la Reina. Criada por su tía Margarita en Flandes, viajará a España junto a su hermano Carlos para que este sea coronado emperador, una vez llegado al trono, Carlos V obligará a la reina a renunciar públicamente su amor por Federico de Baviera para casarse con el rey de Portugal con el que tendrá a su hija María de Portugal. \nMuerto el rey luso, Federico volverá a pedir su mano pero el emperador la volverá a negar y la obligará a casarse con Francisco I de Valois, rey de Francia, y a abandonar a su hija para siempre, algo de lo que se arrepentirá por toda su vida.Nominada como mejor novela histórica en el I Premio Hislibris de Novela Histórica, Yolanda Scheuber construye una novela llena de rigor histórico, de ternura y de comprensión sobre Leonor, una mujer que debió someterse a los designios de Carlos V, quien la usó como moneda de cambio política y que solo pudo volver a España en el fin de sus días. \nLa ternura con la que nos narra el desgarro de la reina en el momento en que se encuentra con su hija y la profundidad con la que la autora se sumerge en el conflicto sentimental de María de Portugal, a caballo entre el rencor hacia su madre y la comprensión, convierten a esta novela en una muestra de alta novela histórica. Una historia de abnegación y sometimiento que nos traslada a una época de conspiraciones y acuerdos políticos en la que las guerras y los matrimonios sustituían a cualquier tipo de diplomacia y las mujeres eran meros peones políticos. \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/Leonor-Habsburgo-audiolibro/dp/B00MMO4UDA/ref=sr_1_886","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MMO4UDA?actionCode=AMSTM1450129210001"}