{"titulo":"Velorio (Spanish edition)","imagen":"https://m.media-amazon.com/images/I/41P8qjNL-1L.jpg","descripcion":"«En esta novela, la catástrofe se cuenta con precisión de cronista y belleza poética. Sus voces transcurren entre el tono íntimo y devastador de un diario del desastre y la mirada colectiva de la memoria que ve la esperanza en el linaje de resistencias que han enfrentado al poder desde tiempos ancestrales. Xavier Navarro Aquino nos entrega así una primera novela sobre el huracán que marcó un antes y un después en la historia de la isla». —Joel Cintrón Arbasetti, periodista y autor de El Local y Sobre un animal muerto\nEs septiembre de 2017 y el huracán María acaba de arrasar con Puerto Rico. Camila se siente perturbada por la muerte de su hermana, Marisol. Todo empezó cuando le arrancó un pedacito, el meñique que sobresalía del fango, tras el deslizamiento de tierra que se la llevó. Incapaz de desprenderse de ella, Camila carga con su cuerpo hasta llegar al supuesto paraíso perdido llamado «Memoria».\nUrayoán, el profeta soñador pero peligroso de Memoria, tiene planes para su nueva sociedad: aspira a un nuevo orden tras el abandono del Gobierno. El paraíso que predica seduce a jóvenes de toda la isla, entre ellos a Pescao, Moriviví y Banto. Todos ellos tendrán que navegar el ascenso entre llamas del tirano Urayoán y enfrentarse a sus impulsos macabros para poder reclamar su hogar, una isla estremecida tanto por el paso impetuoso de María como por la violencia humana.\nVelorio es la ansiada y desgarradora novela poshuracán que despierta nuestros miedos más profundos, pero que apela también a la voluntad y la fuerza de todo un pueblo a la hora de enfrentarnos a los corruptos en poder.\nXavier Navarro Aquino nació y se crió en Puerto Rico. Sus obras han sido publicadas en las revistas literarias Tin House, McSweeney’s Quarterly Concern y Guernica. Ha recibido numerosas becas de parte de Bread Loaf Writers’ Conference, Sewanee Writers’ Conference y la prestigiosa MacDowell Fellowship. Cursó su maestría en Estudios Caribeños en la Universidad de Puerto Rico, recinto de Río Piedras, y tiene un doctorado en Literatura Inglesa en la Universidad de Nebraska-Lincoln. Actualmente, es profesor asociado en el programa de maestría en Inglés de la Universidad de Notre Dame.\n","link_init":"https://amazon.com/-/es/dp/B08V3RRDGL/ref=sr_1_887","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08V3RRDGL?actionCode=AMSTM1450129210001"}