{"titulo":"Las vencedoras [The Winners]","imagen":"https://m.media-amazon.com/images/I/412PDfmnhmL.jpg","descripcion":"Un himno a la solidaridad y a la esperanza donde Colombani da voz a las vencedoras anónimas de la historia.\nA los cuarenta años, Solène lo ha sacrificado todo por su carrera como abogada: sus sueños, sus amigos y sus amores, hasta que un día se derrumba y se sume en una profunda depresión. Para ayudarla a recuperarse, su médico le aconseja que haga tareas de voluntariado. Poco convencida, Solène encuentra por internet un anuncio que despierta su curiosidad y decide interesarse por él. Enviada a un hogar para mujeres con grave riesgo de exclusión social, tiene problemas para relacionarse con las residentes, que se muestran distantes y esquivas; pero poco a poco irá ganando su confianza y descubrirá hasta qué punto desea estar tan viva como ellas.\nUn siglo antes, Blanche Peyron libra un combate. Comandante del Ejército de Salvación en Francia, abriga el sueño de ofrecer un techo a todas las excluidas de la sociedad. Conese fin, en 1925 comienza a recaudar los fondos necesarios para comprar un hotel monumental, y un año después el Palacio de la Mujer abre sus puertas.\nEl Palacio de la Mujer existe y Las vencedoras nos invita a entrar en él para descubrir la dura realidad de sus habitantes. Con el mismo estilo de La trenza, Laetitia Colombani borda un emotivo canto a la fuerza de las mujeres que nos habla de pérdidas y sufrimientos, de bondad y fraternidad, que nos seduce por su empatía y nos acerca vívidamente a la trágica existencia de esas personas invisibles para la sociedad.\nLa crítica ha dicho....\n«Con un método parecido al de La trenza, Laetitia Colombani entrelaza dos narraciones que confluyen en una historia común: la de dos figuras excepcionales que provocan admiración entre las mujeres corrientes que necesitan identificarse con ellas.» (Paris Match)\n«Laetitia Colombani posee la elegancia que confiere la humildad. A pesar del éxito de La trenza, aborda con serenidad la publicación de su segunda novela, en la que el feminismo está en el centro mismo de la narración.... Una oda a la fraternidad de las mujeres.» (Le Parisien)\n","link_init":"https://amazon.com/-/es/dp/B09RCPF9MN/ref=sr_1_890","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09RCPF9MN?actionCode=AMSTM1450129210001"}