{"titulo":"Las aventuras más morrocotudas de Geronimo Stilton 1","imagen":"https://m.media-amazon.com/images/I/514o8M59Y1S.jpg","descripcion":"Este audiolibro tan morrocotudo incluye Mi nombre es Stilton, Geronimo Stilton, El misterioso manuscrito de Nostrarratus, ¡Ya te daré yo kárate!, Un ratón educado no se tira ratopedos y El misterio del tesoro desaparecido. \n¿Quién es Geronimo Stilton? ¡Soy yo! Soy un tipo distraído, con la cabeza en las nubes.... Dirijo un periódico, pero mi verdadera pasión es escribir. ¡Aquí en Ratonia, en la Isla de los Ratones, todos mis libros son unos bestsellers! Pero ¿cómo?, ¿no los conocéis? Son esas historias cómicas, tan tiernas como un queso de bola, tan gustosas como un gorgonzola y tan entretenidas como contarle los agujeros a una loncha de gruyer.... En definitiva, historias morrocotudas, ¡palabra de Geronimo Stilton!\nMi nombre es Stilton, Geronimo Stilton\nDesde que he contratado a mi nueva ayudante Pinky Pick, me ha ocurrido de todo: me han obligado a pasar la Nochevieja en el Polo Norte, he recorrido kilómetros a la deriva sobre iceberg y he bailado salsa durante horas y horas....\nEl misterioso manuscrito de Nostrarratus\nNostrarratus lo había predicho todo, ¡incluida la fecha del Fin del Mundo! Yo quería publicar el manuscrito, pero en Ratonkfurt, durante la Feria del Libro, ocurrió algo increíble.... ¡Por mil gatos peludos!\n¡Ya te daré yo kárate!\nUna nueva aventura morrocotuda de Geronimo Stilton. Una mañana Hiena se presenta en mi casa y me arrastra a Puertorratón. Hasta aquí todo bien. Es más, diréis...qué aventura, ¿eh? ¡El problema es que me veo obligado a participar en el Campeonato Mundial de Karate! Y sólo tengo una semana para aprender todos los secretos de un verdadero cinturón negro....\nUn ratón educado no se tira ratopedos\n¡Que papelón de rata de cloaca hace mi primo Trampita en la fiesta de la condesa Snobísima! Se hurga la nariz, se limpia el oído con el meñique...¡y todo el mundo se ríe de él! Pero convertirse en el perfecto ratón educado es muy fácil: ¡basta consultar el manual de las buenas maneras! \nEl misterio del tesoro desaparecido\n¡Un galeón, un tesoro, una isla! ¡Que increíble aventura por los mares del trópico! Todo empezó con una carta perfumada de lavanda de mi tía Lupa....\n","link_init":"https://amazon.com/-/es/dp/B08B1SSWVX/ref=sr_1_235","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08B1SSWVX?actionCode=AMSTM1450129210001"}