{"titulo":"El señor presidente [Mr. President]","imagen":"https://m.media-amazon.com/images/I/31u-MyP2wOL.jpg","descripcion":"…¡Alumbra, lumbre de alumbre, Luzbel de piedralumbre! Como zumbido de oídos persistía el rumor de las campanas a la oración, maldoblestar de la luz en la sombra, de la sombra en la luz. ¡Alumbra, lumbre de alumbre, Luzbel de piedralumbre, sobre la podredumbre! \nEn El señor presidente, una de las obras que mejor han revelado los horrores de la vida bajo una dictadura, y que inspiró obras como El recurso del método o El otoño del patriarca, Miguel Ángel Asturias cuenta la historia de un despiadado dictador en un país innominado de América Latina y de sus planes para deshacerse de un adversario político. En esta obra cumbre de la literatura en español, Asturias acude a la sátira y al flujo de conciencia surrealista para resaltar los horrores de un gobierno totalitario. El trabajo de Asturias como diplomático y su compromiso contra todas las formas de injusticia lo llevaron a ser reconocido como portavoz de los oprimidos siendo galardonado en 1967 con el Premio Nobel de Literatura por el conjunto de su obra.\n“Lo que es bello y transforma este libro demoníaco de atroces episodios en obra artística y le ha dado la vigencia que tiene es su estructura formal y, principalmente, su lenguaje. En esto […] dio un salto cualitativo a la novela en lengua española. […] \nMedio siglo después de escrita, El señor Presidente sigue siendo una de las más originales creaciones de la literatura latinoamericana.” -Prologo del Premio Nobel de Literatura, Mario Vargas Llosa\nENGLISH DESCRIPTION \nNOBEL PRIZE LAUREATE Guatemalan diplomat and writer Miguel Angel Asturias (1899-1974) began this award-winning work while still a law student. It is a story of ruthless dictator and his schemes to dispose of a political adversary in an unnamed Latin American country usually identified as Guatemala. \nThe book has been acclaimed for portraying both a totalitarian government and its damaging psychological effects. \nDrawing from his experiences as a journalist writing under repressive conditions, Asturias employs such literary devices as satire to convey the government's transgressions and surrealistic dream sequences to demonstrate the police state's impact on the individual psyche. Asturias's stance against all forms of injustice in Guatemala caused critics to view the author as a compassionate spokesperson for the oppressed. \"My work\", Asturias promised when he accepted the Nobel Prize, \"will continue to reflect the voice of the people, gathering their myths and popular beliefs and at the same time seeking to give birth to a universal consciousness of Latin American problems\".\n","link_init":"https://amazon.com/-/es/dp/B09GG95MT3/ref=sr_1_914","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09GG95MT3?actionCode=AMSTM1450129210001"}