{"titulo":"Y las montañas hablaron [And the Mountains Echoed]","imagen":"https://m.media-amazon.com/images/I/511q3xYpfpL.jpg","descripcion":"Una epopeya profundamente conmovedora de la angustia, la esperanza y, sobre todo, de los lazos inquebrantables del amor.\nLa decisión de una humilde familia campesina de dar una hija en adopción a un matrimonio adinerado es el fundamento sobre el que Khaled Hosseini - autor de las inolvidables Cometas en el cielo y Mil soles espléndidos - ha tejido este formidable tapiz en el que se entrelazan los destinos de varias generaciones y se exploran las infinitas formas en que el amor, el valor, la traición y el sacrificio desempeñan un papel determinante en las vidas de las personas.\nLa historia arranca en una remota y desolada aldea de Afganistán, donde Sabur y su segunda mujer se enfrentan en condiciones precarias a la llegada de otro invierno implacable. Abdulá, el hijo mayor, de diez años, ha cuidado de su hermana Pari desde que era pequeña, y ahora ambos escuchan cautivados la triste historia que les relata su padreantes de acostarlos, la víspera de iniciar un largo viaje que los conducirá hasta Kabul. Allí, en las bulliciosas calles de la capital, dará comienzo este fascinante itinerario que guiará al oyente desde el otoño de 1952 hasta el presente, de Kabul a París, desde la isla griega de Tinos hasta San Francisco.\nReseñas:\n\"Las dotes narrativas de Hosseini han aumentado con el paso del tiempo...logra convertir las vidas de sus personajes en una conmovedora obra coral, con su capacidad de ahondar en las vidas de estos personajes y su potencia como narrador.\" (The New York Times)\n\"La belleza del lenguaje, lleno de verdades universales acerca de la identidad y la pérdida, hace que cada una de las partes de la novela sea como una joya.... El ojo de Hosseini para el detalle y los pormenores emocionales hace de este libro una lectura difícil de olvidar.\" (Publishers Weekly)\n\"Un complejo mosaico...con personajes delineados con precisión.... Uno de los libros más interesantes que he leído en mucho tiempo.\" (Esquire)\n","link_init":"https://amazon.com/-/es/dp/B09JY21VW7/ref=sr_1_937","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09JY21VW7?actionCode=AMSTM1450129210001"}