{"titulo":"La voz dormida [The Sleeping Voice]","imagen":"https://m.media-amazon.com/images/I/51AVUHep3hL.jpg","descripcion":"Pocas novelas podemos calificar como imprescindibles. La voz dormida es una de ellas. Libro del Año 2002 otorgado por el Gremio de Libreros, es un referente para entender la historia de las mujeres que perdieron la guerra.\nEsta edición incluye el libro inédito de relatos: Diario de una mujer muerta y otros cuentos.\nLa voz dormida\nLa historia silenciada de las mujeres que perdieron la guerra.\nUn grupo de mujeres, encarceladas en la madrileña prisión de Ventas, enarbola la bandera de la dignidad y el coraje como única arma posible para enfrentarse a la humillación, la tortura y la muerte.\nPocas novelas podemos calificar como imprescindibles. La voz dormida es una de ellas porque nos ayuda a bucear en el papel que las mujeres jugaron durante unos años decisivos para la historia de España. Relegadas al ámbito doméstico, decidieron asumir el protagonismo que la tradición les negaba para luchar por un mundo más justo. Unas en la retaguardia y las más osadas en la vanguardia armada de la guerrilla, donde dejaron la evidencia de su valentía y sacrificio.\nDulce Chacón sumerge de inmediato al lector en las vidas de unos personajes hechos carne que le conquistan con una potencia irresistible, la que nace de sus actos, de sus valores, de su capacidad de lucha y sufrimiento, y del alcance de su amor.\nDiario de una mujer muerta y otros cuentos\nEscondida entre los arcos de piedra de la plaza Mayor de Badajoz, una joven gitana observa con ojos de gato al hombre para quien bailará alrededor del fuego cuando caiga la noche. En ese mismo instante, la urna con las cenizas de un generoso millonario resbala de entre los frágiles dedos de una mujer, hundiéndose en el mar cristalino de las Islas Morrocoy. Poco después una mujer escribirá en su diario que el hombre de ojos grises con quien duerme la quemará viva cuando vuelva a casa; y en el vagón de un tren sin destino Marcel se petrifica ante la belleza rubia que se dirige hacia él, con un vestido de seda azul.\nCon imaginación desbordante, un lenguaje evocador y grandes dosis de talento y sensibilidad, la autora de Cielos de barro y La voz dormida recorre sin tapujos los temas que siempre han estado presentes en su universo literario: el amor, el dolor, la vulnerabilidad, el desengaño, la esperanza o la fantasía.\n","link_init":"https://amazon.com/-/es/La-voz-dormida-audiolibro/dp/B07YQBSP2Z/ref=sr_1_941","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07YQBSP2Z?actionCode=AMSTM1450129210001"}