{"titulo":"Maluhia, la Ciudad Feliz [Maluhia, the Happy City]","imagen":"https://m.media-amazon.com/images/I/51YHVJm4oSL.jpg","descripcion":"¿Por qué están todos tan felices? \nEsa pregunta se la hacen todos los turistas que llegan a la ciudad costera de Maluhia. Pero, lo que no saben es que la respuesta es muy simple y está enfrente de sus narices. \nLa gente de Maluhia, conoce el secreto para ser feliz, tener mejor salud y vivir en paz. Miles de turistas visitan esta ciudad costera porque quieren saber cómo poder vivir de esa manera también. ¡Los guías turísticos de la ciudad feliz son los niños! Ellos viven y aplican los principios y las prácticas del Ho’oponopono, un arte ancestral hawaiano. \nEn dos docenas y dos encantadoras historias, se encuentran mensajes que brillan y despiertan la conciencia de los lectores tanto jóvenes como adultos. Crean la visión de cómo el mundo verdaderamente puede ser un lugar mucho más feliz y tranquilo para vivir. Transmiten lo importante que es apoyar positivamente a nuestros niños en su imaginación y creencias, y dejar que crean en ellos mismos, para que puedan así crear un mundo mejor para todos. \nBasadas en experiencias reales que fueron compartidas por el Gran Maestro de Ho’oponopono el Dr. Ihaleakalá Hew Len a Mabel Katz; la internacionalmente reconocida conferencista, líder de seminarios, y embajadora mundial de Paz, así como por acontecimientos reales que han experimentado tanto Mabel como sus alumnos, los secretos- no tan secretos- de Maluhia serán revelados. \nDentro del libro existen temas sobre autoestima, gratitud y perdón, los cuales son la base de la acción. \nMaluhia es un hermoso lugar que tanto niños como adultos querrán visitar una y otra vez para recordarse a sí mismos de ser felices. Si visitas Maluhia lo suficiente, podrías llegar a encontrarte viviendo en tu propio paraíso.\n","link_init":"https://amazon.com/-/es/dp/B08K3T4Q4X/ref=sr_1_239","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08K3T4Q4X?actionCode=AMSTM1450129210001"}