{"titulo":"El secreto mejor guardado","imagen":"https://m.media-amazon.com/images/I/51nuIALZxHL.jpg","descripcion":"1945. La votación de la Cámara de los Lores para decidir quién hereda la fortuna familiar de los Barrington ha acabado en empate. El voto decisivo del Lord Canciller hará tambalearse las vidas de Harry Clifton y Giles Barrington. Harry regresa a América para promocionar su última novela, mientras que su amada Emma se embarca en la búsqueda de la niña que apareció en el despacho de su padre la noche en que éste fue asesinado. Cuando se convocan elecciones generales, Giles Barrington tendrá que defender su asiento en la Cámara de los Comunes, horrorizado al descubrir que los Conservadores han decidido ponerse en su contra. Sin embargo, será Sebastian Clifton, hijo de Harry y Emma, quien tenga la última palabra sobre el destino de su tío.\nEn 1957, Sebastian obtiene una beca para estudiar en Cambridge. Así aparece en escena una nueva generación de la familia Clifton. Después de ser expulsado de la universidad, Sebastian se verá envuelto en una trama internacional de falsificaciones de arte que implica una estatua de Rodin cuyo valor es mucho mayor que la suma por la que se acaba vendiendo en subasta. ¿Se convertirá Sebastian en millonario? ¿Acabará sus estudios en Cambridge? ¿Está su vida en peligro? El secreto mejor guardado responde a todas estas preguntas, aunque, de nuevo, plantea muchas más.\nJeffrey Archer es un autor y ex-político británico. La carrera política de Archer ha sido turbulenta y le llevó a un veredicto judicial que lo sentenció a prisión en 2001. Archer debutó como escritor en 1974 y desde entonces ha escrito numerosos libros, principalmente thrillers políticos. Actualmente es uno de los autores más exitosos del Reino Unido con más de 320 millones de libros vendidos en todo el mundo.\n","link_init":"https://amazon.com/-/es/dp/B09DFW42T8/ref=sr_1_955","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09DFW42T8?actionCode=AMSTM1450129210001"}