{"titulo":"La bastarda de Estambul [The Bastard of Istanbul]","imagen":"https://m.media-amazon.com/images/I/415ZfEMpA3L.jpg","descripcion":"Una novela que cabalga entre lo doméstico y lo histórico y que evoca los colores, los aromas y la magia de las calles de Estambul\n«Esta magnífica novela me llevó a un país lejano, y la realidad era muy distinta cuando volví». The Chicago Tribune\nMás que una ciudad, Estambul parece un gran barco de ruta incierta, cargado de pasajeros de distintas nacionalidades, lenguas y religiones. Esa es la imagen que acompaña a la joven Armanoush, que viaja desde Arizona para visitar por primera vez la ciudad y descubrir sus orígenes. Lo que la joven aún no sabe es que su familia armenia y la de su padrastro turco estuvieron ligadas en el pasado, y que la vida en común de los dos pueblos fue un día apacible.\nBien pronto Armanoush conocerá a ese clan peculiar, donde solo hay mujeres porque los hombres tuvieron a bien morir jóvenes o irse lejos para olvidar sus pecados. En el centro del retrato destaca Zeliha, la mujer rebelde que un día se quedó embarazada y decidió no abortar. Fue así como nació Asya, que ahora tiene diecinueve años, y pronto será amiga de Armanoush. Completan la foto de familia otras señoras de armas tomar, que entretienen su tiempo cocinando, recordando viejos tiempos y encarándose al futuro de su país, cada cual a su manera. La amistad entre las dos jóvenes acabará desvelando una historia vieja y turbia, una relación que nació y murió en la pura desesperación, pero las damas de la familia sabrán cómo resolver incluso este percance.\nSentando a esas maravillosas mujeres de Estambul delante de una mesa llena de platos deliciosos y algo especiados, Elif Shafak cabalga con talento entre lo épico y lo doméstico, contándonos la historia de Europa a través de las mil historias que cada familia guarda en el baúl de los secretos.\nLa crítica ha dicho: «Sabrosa e imaginativa novela. [...] Una Amy Tan que nos llega de Turquía.» USA Today\n«La voz de Shafak es única en toda la literatura mundial.» Ian McEwan\n«Shafak es una escritora maravillosa.» Benjamín Prado\n«La narración de Shafak es siempre ágil, con una notable fuerza visual respecto de la acción que convierte aquella en un extenso guion cinematográfico.» El País\n«Shafak sabe exactamente cuándo lanzar preguntas sin respuesta, empapar nuestros sentidos, ofrecer reflexiones significativas o metáforas elegantes y, sobre todo, rompernos el corazón.» The Sunday Times\n«Una de las mejores escritoras contemporáneas.» Hanif Kureishi\n«Shafak indaga en el papel de la mujer en una sociedad donde la libertad no siempre es un bien común, al alcance de todos.» Culturamas\n","link_init":"https://amazon.com/-/es/dp/B0B7YS6NSL/ref=sr_1_958","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B7YS6NSL?actionCode=AMSTM1450129210001"}