{"titulo":"Un amor [A Love]","imagen":"https://m.media-amazon.com/images/I/41xTLs8JIxL.jpg","descripcion":"La historia de Un amor ocurre en La Escapa, un pequeño núcleo rural donde Nat, una joven e ​inexperta traductora, acaba de mudarse. Su casero, que le regala un perro como gesto de bienvenida, no tardará en mostrar su verdadera cara, y los conflictos en torno a la casa alquilada - una construcción pobre, llena de grietas y goteras - se convertirán en una verdadera obsesión para ella. El resto de los habitantes de la zona - la chica de la tienda, Píter el hippie, la vieja y demente Roberta, Andreas el alemán, la familia de ciudad que pasa allí los fines de semana - acogerán a Nat con aparente normalidad, mientras de fondo laten la incomprensión y la extrañeza mutuas.\nLa Escapa, con el monte de El Glauco siempre presente, terminará adquiriendo una personalidad propia, oprimente y confusa, que enfrentará a Nat no solo con sus vecinos, sino también consigo misma y sus propios fracasos. Llena de silencios y equívocos, de prejuicios y sobrentendidos, de tabús y transgresiones, Un amor aborda, de manera implícita pero constante, el asunto del lenguaje no como forma de comunicación sino de exclusión y diferencia.\nSara Mesa vuelve a confrontar al oyente con los límites de su propia moral en una obra ambiciosa, arriesgada y sólida en la que, como si de una tragedia griega se tratara, las pulsiones más insospechadas de sus protagonistas van emergiendo poco a poco mientras, de forma paralela, la comunidad construye su chivo expiatorio.\n\"La escritura de Mesa reivindica en cada línea su estricto cariz literario.\" (Manuel Hidalgo, El Mundo)\n\"Una escritora muy sólida. Una escritura serena y vibrante a un tiempo.\" (Francisco Solano, El País)\n\"Es una escritora como pocas, pues siempre logra establecer una atmósfera turbadora en sus historias.\" (Eric Gras, El Periódico Mediterráneo)\n","link_init":"https://amazon.com/-/es/dp/B08VWK13HT/ref=sr_1_969","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08VWK13HT?actionCode=AMSTM1450129210001"}