{"titulo":"Ocho millones de dioses [Eight Million Gods]","imagen":"https://m.media-amazon.com/images/I/51-DiZig2PS.jpg","descripcion":"La novela definitiva de David B. Gil mezcla viajes e investigación criminal con aventuras de batallas y espadas en el Japón feudal.\nX Premio Hislibris de Novela Histórica\nMejor Ficción Histórica 2019. 20 Minutos\nUn hombre de fe obligado a desentrañar los más terribles crímenes, un joven samurái erigido en su protector, unviaje a través de un país castigado por siglos de guerra.\nToledo, 1579. El padre Martín Ayala recibe la inesperada encomienda de regresar a Japón - el país donde se formó como sacerdote y misionero - diez años después de ser apartado de la misión por su relación ilícita con una joven japonesa. Alguien está asesinando con ritual crueldad a los padres cristianos en dichas costas. Ayala, considerado el máximo conocedor del idioma y las costumbres niponas en el seno de la Iglesia, deberá desentrañar las razones que se ocultan tras estas muertes.\nJapón, año 7 de la Era Tenshô. Kudô Kenjirô, hijo de un samurái rural, es elegido para una ingrata labor: proteger a un extranjero llegado con la intención de investigar unos crímenes inciertos. Kenjirô pronto descubrirá que fuerzas extrañas conspiran para que el visitante no lleve a buen puerto sus pesquisas. Juntos recorrerán un Japón devastado por la guerra y emponzoñado por las conspiraciones. A medida que el jesuita se reencuentra con su pasado, el curso de la investigación se desvelará fundamental no solo para la pervivencia de la cristiandad, sino para el propio futuro del país.\nReseñas:\n\"La mejor ficción histórica del 2019, para mí, fue Ocho millones de dioses (Suma de Letras), de David B. Gil.\" (David Yagüe, 20 Minutos)\n\"La novela es apasionante y de nuevo está plagada por una colección de personajes increíbles, perfectamente definidos.... Sin embargo, lo que hace única esta propuesta es su capacidad de nuevo para atraparnos, por devolvernos la lectura como placer íntimo, como viaje, como sueño.\" (Público)\n\"David B. Gil es un claro ejemplo que suelo dejar encima de la mesa cuando alguien me comenta angustiado que no encuentra en la literatura actual nada bueno que leer.\" (Cuarto poder)\n\"Una novela que genera pasión a cada palabra y cada párrafo.\" (La colina de Raven\n\"Hay novelas bien escritas, novelas muy bien escritas, novelas muy muy bien escritas...y luego está Ocho millones de dioses.\" (Conversando entre libros)\n\"Interiorizas de tal modo a los personajes que es como si caminaras con ellos por un Japón tan fascinante como peligroso.\" (El aguijón escarlata)\n\"Encontrarme con un novelista tan exquisito como David B. Gil ha sido descubrir un agradable tesoro literario.\" (Serendipia)\n\"David B. Gil reinventa la novela histórica aproximándola a técnicas propias de otros géneros literarios.\" (Salvador García, Hislibris)\n\"Una ambientación histórica soberbia y un estilo cuidado, de palabras precisas, casi poéticas.\" (Goodreads)\n\"Si tienes ganas de una gran historia, no dudes en leer Ocho Millones de Dioses.\" (Espai WabiSabi)\n\"Me decía LJ Salart por Twitter que Ocho millones de dioses es una novela de género sin ser de género. Y la verdad es que esta es una frase que describe a la perfección la historia que hay entre las páginas de este libro: una novela de samuráis, de shoguns, de monjes, todo eso ambientado en un Japón que casi parece de fantasía.\" (A través de otro espejo)\n","link_init":"https://amazon.com/-/es/dp/B096N3ZQD9/ref=sr_1_983","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B096N3ZQD9?actionCode=AMSTM1450129210001"}