{"titulo":"El espíritu de la ciencia-ficción [The Spirit of Science Fiction]","imagen":"https://m.media-amazon.com/images/I/51mQiBtmXWS.jpg","descripcion":"BOLAÑO INÉDITO\nEl mejor Bolaño, el que escribe apasionadamente sobre temas como la búsqueda, la literatura, el amor, la juventud, la amistad, el humor y la rebeldía está ya en este libro.\nEl espíritu de la ciencia-ficción transcurre en México DF durante los años setenta y narra la vida de dos escritores jóvenes que intentan vivir de la literatura. Mientras Remo Morán busca incansablemente la manera de subsistir sin abandonar su sueño, Jan Schrella vive confinado en la pequeña buhardilla que ambos comparten, desde donde envía cartas delirantes a sus escritores de ciencia-ficción favoritos. En la ciudad y en sus vidas todo lo importante parece suceder en ese momento mágico y efímero que separa la noche del día, en ese filo delgadísimo en el que cualquier amor puede tornarse desamor y toda obsesión puede ser el germen de un futuro éxito.\n«Además de ser una novela de iniciación literaria, también lo es de iniciación sexual y amorosa. En pocas ocasiones la literatura de nuestra lengua había mostrado, como en El espíritu de la ciencia-ficción, los dolores, las dificultades, las angustias del joven varón ante lo que Henry Miller, llamaba con exactitud \"el mundo del sexo\". Ojalá el arcón de Roberto Bolaño nunca se cierre.» (Del prólogo de Christopher Domínguez Michael)\nReseñas:\n«Uno de los más grandes e influyentes escritores contemporáneos.» (The New York Times)\n«Fue un escritor experimental que inventó formas nuevas y fue una voz muy independiente y muy crítica.» (Mario Vargas Llosa)\n«Uno de los autores más respetados e influyentes de su generación [...]. Al mismo tiempo divertido y, en cierto sentido, intensamente aterrador.» (John Banville, The Nation)\n«Bolaño ha probado que la literatura lo puede todo.» (Jonathan Lethem)\n«Se convirtió en un cuentista y novelista central, quizás el más destacado de su generación, sin duda el más original y el más infrecuente.» (Jorge Edwards)\n«Una especie de fenómeno entre Woody Allen y Lautréamont, Tarantino y Borges, un autor que conseguía que su lector se convirtiera en un frenético proselitista. [...] El único homenaje será leerle de ahora en adelante y reírnos todavía con él.» (Fabrice Gabriel, Los Inrockuptible)\n«Bolaño experimentó la intensidad incomparable de escribir no una obra maestra sino más de una. Nadie que yo haya conocido sabía mejor que Bolaño que para un escritor no hay ningún éxito que pueda ni remotamente compararse a ése.» (Javier Cercas)\n«Las historias de Bolaño son algo extraordinariamente bello y (al menos para mí) completamente novedoso.» (Francine Prose, The New York Times Book Review)\n","link_init":"https://amazon.com/-/es/El-espiritu-ciencia-ficcion-audiolibro/dp/B082WKHFQS/ref=sr_1_997","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B082WKHFQS?actionCode=AMSTM1450129210001"}