{"titulo":"El susurro de las mujeres [The Whisper of Women]","imagen":"https://m.media-amazon.com/images/I/41dPSdK9o+L.jpg","descripcion":"Esta novela narra el camino recorrido por las mujeres para conseguir el reconocimiento de sus derechos civiles y políticos y reconstruye, con mirada exquisita y atenta, un período clave de la historia argentina que nos permite entender mejor el presente y la razón por la cual nuestra tierra fue y es tierra fértil de talentos e impulsos de cambio. \n1910. Buenos Aires, majestuosa y en pleno proceso de modernización, se prepara para el Centenario. Allegra y Fiorella, tía y sobrina, han llegado de Italia con el objetivo de forjarse un futuro en esta nueva tierra que parece repleta de oportunidades. La ciudad las recibe con los brazos abiertos y de fiesta. La primera vino por una promesa de amor y al poco tiempo se encontró al mando de un campo. Fiorella, lejos de sus padres, conoce a Julieta Lanteri, una médica luchadora por los derechos de las mujeres, quien genera un impacto sin precedentes en ella y con quien entabla una profunda amistad basada en la admiración y el respeto. Por otro lado, en Italia, Gianna, hermana de Fiorella, busca desesperadamente el modo de cruzar el océano y así poder dejar atrás una vida al borde de la marginalidad absoluta. Finalmente logra llegar a Buenos Aires, que la cautiva por completo.\nDe la mano de Julieta Lanteri, las dos hermanas inmigrantes se involucran en reclamos y congresos para conseguir la igualdad y el voto femenino. Amores cruzados, infidelidades, pasiones, dominación masculina, dan lugar a un femicidio, y el presunto culpable es recluido en la tan temida cárcel del fin del mundo.\nEsta novela narra el camino recorrido por las mujeres para conseguir el reconocimiento de sus derechos civiles y políticos.\nEl susurro de las mujeres reconstruye, con mirada exquisita y atenta, un período clave de la historia argentina que nos permite entender mejor el presente y la razón por la cual nuestra tierra fue y es fértil en talentos e impulsos de cambio.\n","link_init":"https://amazon.com/-/es/dp/B0B3SD6PW9/ref=sr_1_1001","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B3SD6PW9?actionCode=AMSTM1450129210001"}