{"titulo":"El impostor [The Impostor]","imagen":"https://m.media-amazon.com/images/I/51NOnBAZgOL.jpg","descripcion":"He aquí una fascinante novela sin ficción saturada de ficción; la ficción no la pone el autor: la pone Enric Marco.\nPremio al Libro Europeo 2016. \n¿Quién es Enric Marco? Un nonagenario barcelonés que se hizo pasar por superviviente de los campos nazis y que fue desenmascarado en mayo de 2005, después de presidir durante tres años la asociación española de los supervivientes, pronunciar centenares de conferencias, conceder decenas de entrevistas, recibir importantes distinciones y conmover en algún caso hasta las lágrimas a los parlamentarios españoles reunidos para rendir homenaje por vez primera a los republicanos deportados por el III Reich. \nEl caso dio la vuelta al mundo y convirtió a Marco en el gran impostor y el gran maldito. Ahora, casi una década más tarde, Javier Cercas asedia, en este thriller hipnótico que es también un banquete con muchos platos -narración, crónica, ensayo, biografía y autobiografía-, el enigma del personaje, su verdad y sus falsedades y, a través de esa indagación que recorre casi un siglo de historia de España, bucea con una pasión de kamikaze y una honestidad desgarradora en lo más profundo de nosotros mismos: en nuestra infinita capacidad de autoengaño, en nuestro conformismo y nuestras mentiras, en nuestra sed insaciable de afecto, en nuestras necesidades contrapuestas de ficción y de realidad, en las zonas más dolorosas de nuestro pasado reciente. \nEl resultado es un libro que no habla de Enric Marco sino de usted, lector; también el libro más insumiso y radical de Javier Cercas: un libro asombroso que, con una audacia inédita, ensancha los límites del género novelesco y explora las últimas fronteras de nuestra humanidad. \n","link_init":"https://amazon.com/-/es/El-impostor-audiolibro/dp/B071Z455XG/ref=sr_1_1028","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B071Z455XG?actionCode=AMSTM1450129210001"}