{"titulo":"Sara (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/61d142iRsKL.jpg","descripcion":"Ganador del Premio Cervantes 2017.\nUna historia bíblica, la de Sara y Abraham, contada a través de ella: la mujer detrás del patriarca.\nSara es una novela bien documentada, verosímil, escrita con humor e inventiva, que presenta el lado humano de personajes bíblicos.\nSara es la narración de un peregrinaje por reinos hostiles y tierras inhóspitas, mientras cumplen con las arbitrarias indicaciones transmitidas a Abraham por Iahvé o \"el Mago\", un ser multiforme al que no parece gustarle la risa.\nMientras acampan en las inmediaciones del lago Salado, cerca de Sodoma y Gomorra, tres mancebos aparecen ante la pareja para anunciarles que la infértil y anciana Sara dará a luz un hijo que convertirá a Abraham en tronco de innumerables generaciones.\nPese a que generación tras generación se creyó que ésta era una historia protagonizada por hombres, es Sara, con su ironía, humor, incredulidad, tesón y capacidad para cuestionar los designios divinos, la que la dota de autenticidad.\nCon el ritmo de una de esas historias que se contaban al calor del fuego, Sergio Ramírez construye en esta novela un brillante divertimento a partir de una figura tomada de la Biblia, pero vestida con el ropaje de una sensibilidad femenina más actual. Es el relato de la rebeldía inteligente de una mujer que decide tomar las riendas de su vida hasta conseguir cumplir el mayor de sus anhelos -ser madre-, y preservarlo por encima de todo.\nLa crítica ha dicho sobre su autor:\n\"El primer cuentista vivo en el continente latinoamericano, y uno de los mejores en español, heredero de las armas de Cortázar y Monterroso... Por cada cuento un mundo.\"\nJavier Sancho Más, Babelia\n\"Sergio Ramírez se mueve como pez en el agua en el dominio del relato, escribiendo cuentos que no se cansan de sacarle punta al lápiz de la vida, adoptando enfoques insólitos -que acaban convirtiendo en sorprendente un suceso banal- y aclimatando con suma habilidad el humor a las catástrofes cotidianas.\"\nJavier Aparicio, El País\n","link_init":"https://amazon.com/-/es/dp/B0B16BCL5N/ref=sr_1_1030","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B16BCL5N?actionCode=AMSTM1450129210001"}