{"titulo":"El héroe discreto [The Discreet Hero]","imagen":"https://m.media-amazon.com/images/I/410lW6cxgsL.jpg","descripcion":"Una novela del Premio Nobel de Literatura y Príncipe de Asturias de las Letras Mario Vargas Llosa, en la que dos hombres puestos a prueba por la vida descubren el verdadero sentido del coraje y la lealtad.\nUno de los mejores libros de 2013 según Babelia y El Cultural de El Mundo.\nEl héroe discreto narra la historia paralela de dos personajes: el ordenado y entrañable Felícito Yanaqué, un pequeño empresario de Piura, que es extorsionado; y de Ismael Carrera, un exitoso hombre de negocios, dueño de una aseguradora en Lima, quien urde una sorpresiva venganza contra sus dos hijos holgazanes que quisieron verlo muerto.\nAmbos personajes son, a su modo, discretos rebeldes que intentan hacerse cargo de sus propios destinos, pues tanto Ismael como Felícito le echan un pulso al curso de los acontecimientos. Mientras Ismael desafía todas las convenciones de su clase, Felícito se aferra a unas pocas máximas para plantar cara al chantaje. No son justicieros, pero están por encima de las mezquindades de su entorno para vivir según sus ideales y deseos.\nViejos conocidos del mundo vargasllosiano aparecen en estas páginas: el sargento Lituma y los inconquistables, don Rigoberto, doña Lucrecia y Fonchito, todos moviéndose ahora en un Perú muy próspero.\nUn libro lleno de humor, con elementos propios del melodrama, donde Piura y Lima ya no son espacios físicos, sino reinos de la imaginación poblados por los personajes del gran escritor que es Mario Vargas Llosa.\nLa crítica ha dicho:\n«La escritura de Mario Vargas Llosa ha dado forma a nuestra imagen de Sudamérica y tiene su propio capítulo en la historia de la literatura contemporánea. En sus primeros años, fue un renovador de la novela, hoy, un poeta épico. Su gran abrazo envuelve todos los géneros literarios.» (Per Wästberg, Presidente del Comité Nobel)\n«Pocos laberintos tan amenos y tan razonables como esta novela de Vargas Llosa.» (José-Carlos Mainer, Babelia, El País)\n«Estas páginas dan cuenta de la manera extraordinaria en que Mario Vargas Llosa domina los misterios de la ficción y el arte de la novela, con un final tan sorprendente como maravilloso por inesperado.» (Fernando R. Lafuente, ABC Cultural, ABC)\n«Con El héroe discreto gozamos de la maestría a la que nos tiene acostumbrados el mejor Vargas Llosa.» (J. A. Masoliver Ródenas, Cultura/s, La Vanguardia)\n«Toda su obra (la periodística y la literaria, incluidos sus ensayos aquí) está marcada por la búsqueda, en los recovecos del alma y del poder, de aquellos elementos que hacen malvadas o excelsas a las personas.» (Juan Cruz)\n","link_init":"https://amazon.com/-/es/dp/B08YBHWSWB/ref=sr_1_1054","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08YBHWSWB?actionCode=AMSTM1450129210001"}