{"titulo":"Fouché: El Genio Tenebroso","imagen":"https://m.media-amazon.com/images/I/51c2t7uDMlL.jpg","descripcion":"José Fouché fue uno de los hombres mas poderosos de su època y uno de los mas extraordinarios de todos los tiempos. Sin embargo, ni gozó de simpatias entre sus contempordneos ni se le ha hecho justicia en la posteridad. A Napoleóni en Santa Elena, a Robespierre entre los jacobinos, a Carnot, Barras y Talleyrand en sus respectivas Memorias, y a todos los historiadores franceses — realistas, republicanos o bonapartistas—, la piuma les rezuma hiel cuando escriben su nombre. Traidor de nacimiento, miserable, intrigante, de naturaleza escurridiza de reptil, trànsfuga profesional, alma baja de esbirro, obyecto, amoral... No se le escatiman las injurias. Por lo demàs, la Historia arrinconó silenciosamente en la ultima fila de los comparsas sin importancia a un hombre que, en un momento en que se transformaba el mundo, dirigió todos los partidos y fue el unico en sobre vivirles, y que en la lucha psicològica vendo a un Napoleón y a un Robespierre. De vez en cuando ronda aun su figura por algun drama u opereta napoleónicos; pero entonces, casi siempre reducido al papel gastado y esquemàtico de un astuto ministro de la Policia, de un precursor de Sherlock Holmes. Este hombre, de cara pàlida, educado bajo una disciplina conventual, que conocia todos los secretos del partido de la Montana, al que perteneció primiero, lo mismo que los del partido realista, en el que ingresó finalmente; que habia estudiado despacio y sigilosannente los honnbres, las cosas y las pràcticas de la escena politica, aduenóse del espiritu de Bonaparte, dandole consejos utiles y propor donandole valiosos informes... Esta extensa biografía histórica que abarca con la Revolución Francesa y el período de Napoleón una de las épocas más turbulentas de la historia mundial fue escrita por el célebre autor austriaco Stefan Zweig y traducida por Ramón María Tenreíro.\n","link_init":"https://amazon.com/-/es/dp/B09ZJ74F85/ref=sr_1_1060","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09ZJ74F85?actionCode=AMSTM1450129210001"}