{"titulo":"La red de Alice [Alice's Network]","imagen":"https://m.media-amazon.com/images/I/51TMvPSsYsL.jpg","descripcion":"La Novela Histórica del Año \nEn 1915 una red de valerosas espías dejó un legado de gloria y sacrificio. Pero también de traición. Treinta años después, ha llegado la hora de la verdad. \n1947. La joven americana Charlie St. Clair está embarazada, soltera y a punto de ser expulsada de su muy decente familia. Mientras su mundo se viene abajo, su única ilusión es la débil esperanza de que su amada prima Rose, que desapareció en la Francia ocupada por los nazis durante la Segunda Guerra Mundial, siga viva.\n1915. Un año después del estallido de la Gran Guerra, Eve Gardiner está deseando unirse a la lucha contra los alemanes, así que no duda un instante cuando es reclutada como espía de la organización clandestina conocida como «la red de Alice».\nTres décadas más tarde, obsesionada por la traición que destruyó la red, Eve pasa sus días entre botellas de alcohol encerrada en su ruinosa casa de Londres. Hasta que una joven americana aparece en su puerta pronunciando un nombre que Eve no ha escuchado desde hace décadas y embarcada en una misión: averiguar la verdad sin importar a dónde conduzca.\nHeroísmo, amor y suspense en una apasionante novela inspirada en el episodio histórico real de la red de mujeres espías que salvó a más de mil soldados de la muerte.\n*Más de 1.000.000 de ejemplares vendidos\n*En las listas de best sellers de The New York Times y USA Today\n*Finalista en la categoría de Mejor Novela Histórica de los Premios Goodreads 2018\n*Número 1 en ficción histórica para el Globe and Mail\n*Uno de los mejores libros del año para la National Public Radio de EEUU\n*Seleccionado para el Club de Lectura de Reese Witherspoon\n*Entre las novelas históricas del año para BookBub\n*Novela del verano para Good Housekeeping, Parade, Library Journal y Goodreads \n","link_init":"https://amazon.com/-/es/La-red-Alice-audiolibro/dp/B084TBM82L/ref=sr_1_1062","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B084TBM82L?actionCode=AMSTM1450129210001"}