{"titulo":"El último hombre blanco [The Last White Man]","imagen":"https://m.media-amazon.com/images/I/416BxJ8iiUL.jpg","descripcion":"«Esclarecedora novela sobre el poder. No sobre cómo alcanzarlo, o detentarlo, que también, sino por qué destruirlo y cambiarlo de una puta vez». Juan Tallón\n«El libro que necesitaba leer este año. Un viaje de pesadilla a las entrañas de un sistema ante el que ya no somos cuerpo, solo fuerza de trabajo. Una lectura que nos da las palabras precisas para nombrar lo que nos enferma y concita la rabia que necesitamos para, de una vez, romperlo todo». Aixa de la Cruz\n«Un relato clarividente, inteligentísimo, vivisección de lo que es ser hoy mujer y hombre, por separado y simultáneamente». Agustín Fernández Mallo\nA sus cuarenta y cuatro años, la mujer que protagoniza esta novela se ha convertido en un auténtico «hombre» de negocios: gana doscientos mil euros al año y ha modelado su cuerpo, su tiempo, su lenguaje y hasta sus relacionessexuales para conseguir tener tanto poder como un hombre, ser aceptada en sus círculos, ganarse su total confianza y convertirse, por fin, en uno de ellos. En la cima de su carrera profesional, cuando lleva años viviendo, pensando y ganando exactamente lo mismo que sus colegas masculinos, echa la vista atrás y observa su metamorfosis, desde la primera vez que pensó que había nacido en el bando equivocado hasta el momento en que comprende que su éxito profesional es también el resultado de una monstruosa transformación personal.\nEl último hombre blanco puede leerse como la crónica de una infiltrada en las costuras del mercado laboral o como el testimonio de un hombre poderoso y opaco que por primera vez toma la palabra dispuesto a decir la verdad. La prosa incisiva y lúcida de Nuria Labari sirve para contar la historia de una mujer que creyó que necesitaba escalar una montaña y de cómo, una vez que consiguió llegar a la cumbre, deseó hacerla estallar.\nReseñas: «Una novela que aguza la inteligencia porque obliga a preguntarse y a preguntarse, una distopía íntima sobre la distorsión del sentido». Belén Gopegui\n«Hay lucidez en cada frase, en los resquicios, en las pausas. Es un libro importante, que intenta gritar: Hasta aquí llegamos. Se acabó». Juan Tallón\nSobre La mejor madre del mundo: «Prepárate para leer un libro como nunca has leído antes, que rompe las convenciones de lo narrativo y lo biográfico, de los valores no sólo tradicionales, sino también de los alternativos. Un libro de humor, de amor y de dolor, tan embriagante como un vino fuerte y tan tumultuoso como la vida. A decir verdad, no concibo que pueda haber alguien a quien no le guste». Rosa Montero\n«Hay muchas maneras de hablar de la maternidad, pero la de Nuria Labari es profundamente original y brillante. Esta novela es una explosión, un viaje intelectual a través de los instintos más primarios y del amor más humano. Nuria Labari ha escrito un libro necesario sobre un tema universal». Lara Moreno\n«Nuria Labari demuestra que vivir la maternidad y escribir sobre ella es el nuevo punk». Sergio del Molino\n«Este libro me ha volado la cabeza». Zahara\n«Esta crónica sincera y visceral de la maternidad no se calla nada». Martín Piñol, El País\n","link_init":"https://amazon.com/-/es/dp/B09ZYT2CTF/ref=sr_1_1075","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09ZYT2CTF?actionCode=AMSTM1450129210001"}