{"titulo":"Hildegarda (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/51sRBxMPq3L.jpg","descripcion":"GANADORA DEL PREMIO WEEKENDAVISEN («Una novela histórica genuinamente original»), fenómeno de ventas en Dinamarca e Italia: «Una obra monumental sobre la mujer más famosa de la Europa del siglo XII» (Adresseavisen)\nUna De Las Diez Mejores Novelas Para Regalar Estas Navidades Según 20 Minutos\n«Una combinación de Teresa de Calcuta, Montserrat Caballé y Greta Thunberg.» (Teresa Forcades, Esquire)\nHildegarda de Bingen nace en Bermersheim, en el sur de Alemania, en 1098. Frágil y enferma, los asistentes al parto vaticinan que no pasará de la noche. Pero sobrevivirá, y este no será más que uno de los hitos de su prodigiosa existencia. Desde pequeña tuvo visiones, y a los diez años la recluyeron en un convento. Además de ser poeta, compositora, bióloga y mística, inventó la medicina natural y la cerveza tal como se fabrica hoy, y fue la primera persona en escribir sobre el orgasmo femenino. Esta monja de alta cuna a la que sus miles de seguidores apodarían la Sibila del Rin estuvo al frente del monasterio de Bingen; creó una orden de religiosas vestidas de blanco y sin velo, que durante las oraciones bailaban en círculos con flores en el pelo; se codeó con la nobleza, y arriesgó su vida desafiando a la Iglesia y hasta al emperador Barbarroja.\nAnne Lise Marstrand-Jørgensen ha escrito una premiada novela biográfica, monumental y conmovedora, sobre una mujer que los historiadores equiparan a san Agustín o Leonardo da Vinci, «una de las grandes heroínas de la Historia, cuyo legado iniciaría la expresión feminista más prematura. [...] Fue un fenómeno irrepetible, de los casi inexistentes que no terminaron en la hoguera» Eugenia Miras, ABC.\nLa crítica ha dicho:\n«Fue no solo inteligente, sino astuta y manipuladora cuando le convino. Y al igual que otras muchas mujeres a lo largo de la historia, disimuló su talento y su sabiduría detrás de un discurso aplacador de las posibles iras masculinas.» (Ángeles Caso)\n«Una pop star de la teología [que] ejerció una espiritualidad libre y llegó a desafiar a la Iglesia. Un periplo vital extravagante y avanzado a su tiempo que nos interpela desde la Edad Media. [...] Genio y figura, doña Hildegarda.» (Juan Losa, Público)\n«La Greta Thunberg medieval: [...] barrida durante centurias por el -muy masculino- star system de la Iglesia, [Hildegarda] se ha convertido en una santa de referencia contemporánea.» (Núria Navarro, Esquire) \n«La mujer más extraordinaria del siglo XII, un referente para el feminismo y cuya vida [ya] es todo un éxito en Europa. [...] Algunos historiadores la comparan con San Agustín y con Leonardo da Vince, [...] pero no le hace falta, su vida y su obra son tan ricas que se defiende sola, como se puede leer en esta intensa biografía histórica.» (Carmen Sigüenza, EFE)\n«De todas las grandes mujeres que esconde el Medievo, la primera entre pares es Hildegarda, [...] la primera influencer feminista.» (Elena de los Ríos, Mujer Hoy)\n«Una apuesta innovadora y literaria [sobre] una personalidad extraña, con sensibilidades lejanas pero también modernas y con una vida fascinante.» (David Yagüe, 20 Minutos)\n«Una novela histórica genuinamente original, algo completamente nuevo.» (Jurado del Premio de Literatura Weekendavisen)\n«Excepcional e intenso: una desgarradora experiencia de lectura.» (Vårt Land)\n","link_init":"https://amazon.com/-/es/dp/B09PF99J1W/ref=sr_1_1078","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09PF99J1W?actionCode=AMSTM1450129210001"}