{"titulo":"La memoria vegetal [Plant Memory]","imagen":"https://m.media-amazon.com/images/I/51+FpZ2+B4L.jpg","descripcion":"UMBERTO ECO INÉDITO Y VISIONARIO\nUn canto de amor a los libros y a su acumulación obsesiva, por «el escritor que cambió la cultura» (Corriere della Sera )\nUNO DE LOS MEJORES ENSAYOS DE 2021 SEGÚN EL CULTURAL\n«Umberto Eco cambió nuestra mirada sobre los libros: imprescindibles, pequeños, frágiles, a veces criminales, casi siempre salvadores. Un maestro que nos enseñó a entrelazar la sabiduría y el juego con su estilo sagaz y lúdico, con su asombrosa inventiva y certera lucidez.» Irene Vallejo\nEl libro es un seguro de vida, una pequeña anticipación de la inmortalidad.\nEl cerebro humano cuenta, desde el principio de los tiempos, con una memoria orgánica y otra mineral, grabada en piedras y tabletas de arcilla. Junto a ellas, de forma paralela, se ha desarrollado otra más profunda, silenciosa y revolucionaria: la memoria vegetal, impresa en papiros y en trapos hasta llegar al papel procedente del árbol que conocemos hoy. Su instrumento de supervivencia es el libro, objeto de amor y devoción durante siglos.\nUmberto Eco, el «humanista integral», según Fernando Savater, dedica estos textos inéditos e iluminadores a los bibliófilos como él, a los futuros bibliófilos y a los que todavía no saben que lo son. Un libro para aprender, deslumbrarse, emocionarse y seguir leyendo siempre.\nLa crítica ha dicho...\n«Permítanme que les recomiende La memoria vegetal, una estupenda recopilación del maestro Umberto Eco acerca de las distintas formas y caracteres que reviste la pasión bibliófila, bibliómana o la biblioclasia.» Manuel Rodríguez Rivero, El País\n«Este es un libro de libros, de autores raros, de volúmenes exquisitos que ayudan a entender sus libros de ensayo y de ficción.» Antón Castro, Heraldo\n«Textos inéditos e iluminadores para los bibliófilos como él, los futuros bibliófilos y los que todavía no saben que lo son. [...] Del mago italiano siempre se aprende algo. Una vez más es una muestra de amor por los libros reconociendo que nuestro cerebro cuenta con esa memoria vegetal que es la que le dan los libro y que es su instrumento de supervivencia.» Paula Corroto, El Confidencial\n«Un elegante ejercicio de en qué consiste pensar; un alegato para no plegarse a los adoctrinamientos ni ideas preconcebidas que corren por internet.» La Razón\n«Un volumen generoso en perlas como el monólogo interior de un libro electrónico o la crónica de la extinción de los humanos por parte de un marciano. Eco lúcido, como siempre, con textos visionarios escritos hace 20 años.» David Guzmán, Àrtic (Betevé)\n«Un pequeño volumen íntimo y precioso. Un viaje ligero y divertido, que va desde el nacimiento del papel hasta el libro electrónico, con títulos irónicos y bajo la bandera de la digresión y del divertissement literario.» Silvia Bignami, La Repubblica\n«La figura de Umberto Eco es tanto mayor cuanto más tiempo pasa.» Vicente Verdú, El País\n«Allí donde Eco disparaba su inteligencia se hacía la luz.» Domingo Ródenas, El Periódico de Catalunya\n«Un genio inagotable, voraz, que construye y deconstruye sin cesar, de inteligencia deslumbrante y humorística cuando hace falta.» Mercedes Monmany, ABC\n«Uno de los pensadores más influyentes de nuestro tiempo.» Los Angeles Times\n«Una fiesta de la inteligencia, un placer de los sentidos y una inolvidable experiencia.» J. Ferrer, La Razón\n«Un gigantesco sabio a quien nada humano le era ajeno.» Miguel Lorenci, El Comercio\n«La literatura de Umberto Eco es un bombardeo indiscriminado que no respeta ningún protocolo de guerra.» El Cultural\n","link_init":"https://amazon.com/-/es/dp/B0B3SH9K2R/ref=sr_1_1081","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B3SH9K2R?actionCode=AMSTM1450129210001"}