{"titulo":"Rashomon","imagen":"https://m.media-amazon.com/images/I/518ChdUErSL.jpg","descripcion":"Una de las obras capitales del autor japonés Akutagawa Ryūnosuke, de la cual el director Akira Kurosawa tomó varios detalles a la hora de adaptar su película homónima, narra el encuentro de un sirviente humilde que acaba de ser despedido por su señor y una anciana pícara que roba el pelo de los cadáveres y vende carne de serpiente haciéndola pasar por pescado. El cuento, de final inesperado, supone una reflexión sobre los límites de la moral que sacudió a los lectores de la revista universitaria Teikoku Bungaku (Literatura imperial), donde fue publicada por primera vez.\nAkutagawa Ryūnosuke (1892-1927) nació en Tokio en el seno de una familia burguesa. Desde niño desarrolló un apetito voraz por la literatura japonesa tradicional, que en la adolescencia compaginaría con la lectura de autores occidentales. Estudiante brillante, ingresó en la prestigiosa Universidad Imperial de Tokio y comenzó a publicar con éxito sus primeros relatos: Rashōmon (1915) y La nariz (1916).\nTras graduarse en la universidad en 1916 trabajó como profesor de inglés en la Escuela Naval de Yokosuka. En 1918 se casó con Fumi Tsukamoto y abandonó su trabajo para dedicarse en exclusiva a la literatura gracias a un contrato con el diario Osaka Mainichi. Comenzó una época de producción muy fecunda: Lujuria, El otoño o En el bosque. Tras un viaje a China como corresponsal en 1921, su salud, ya de por sí delicada, empeoró notablemente: insomnio, neurastenia, alucinaciones y un miedo cerval a la locura no le impidieron crear las que muchos consideran sus obras maestras: Engranajes, Kappa o Vida de un idiota. El 24 de julio de 1927, a los 35 años de edad, Akutagawa puso fin a la \"vaga angustia confusa\" que lo consumía ingiriendo una dosis letal de Veronal.\n","link_init":"https://amazon.com/-/es/dp/B09FJRZCX1/ref=sr_1_1087","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09FJRZCX1?actionCode=AMSTM1450129210001"}