{"titulo":"¿Qué es la Constitución? [What Is the Constitution?]: ¿Qué fue? [What Was?]","imagen":"https://m.media-amazon.com/images/I/51AQLLGxwEL.jpg","descripcion":"Nosotros, el pueblo de Who HQ, traemos a los oyentes la historia completa (argumentos y todo) de cómo surgió la Constitución de los Estados Unidos.\nWe the people at Who HQ bring listeners the full story—arguments and all—of how the United States Constitution came into being in this Spanish entry in the WHO HQ series.\nFirmada el 17 de septiembre de 1787, cuatro años después de la Guerra de la Independencia, la Constitución estableció la ley suprema de los Estados Unidos de América. Hoy es fácil que demos por sentado este proyecto de gobierno. Pero los legisladores (cincuenta y cinco hombres de casi todos los 13 estados originales), discutieron ferozmente durante muchos meses sobre lo que acabó siendo solo un documento de cuatro páginas. Esta es una fascinante mirada entre bastidores a las cuestiones más disputadas (las de los estados del Norte y del Sur; los estados grandes y los pequeños) y a los actores clave, como James Madison, Alexander Hamilton y George Washington, que sufrieron innumerables revisiones para hacer realidad la Constitución.\nSigned on September 17, 1787—four years after the American War for Independence—the Constitution laid out the supreme law of the United States of America. Today it's easy for us to take this blueprint of our government for granted. But the Framers—55 men from almost all of the original 13 states—argued fiercely for many months over what ended up being only a four-page document. Here is a fascinating behind-the-scenes look at the hotly fought issues—those between Northern and Southern States; big states and little ones—and the key players such as James Madison, Alexander Hamilton, and George Washington who suffered through countless revisions to make the Constitution happen.\n","link_init":"https://amazon.com/-/es/dp/B09SNWF14W/ref=sr_1_253","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09SNWF14W?actionCode=AMSTM1450129210001"}