{"titulo":"Los chicos de la Nickel [The Nickel Boys]","imagen":"https://m.media-amazon.com/images/I/41t8ebgCvbL.jpg","descripcion":"Premio Pulitzer 2020\nUna de las 10 mejores novelas de la década pasada según la revista Time.\nEl autor de El ferrocarril subterráneo (Premio Pulitzer 2017) vuelve a ganar el Pulitzer con la estremecedora historia de dos amigos que luchan por su supervivencia.\nBestseller de The New York Times\nPremiado con The Kirkus Prize\nNominado al National Book Award y finalista del National Book Critics Circle Award\nMejor libro de 2019 según Time. Entre los 10 mejores libros de 2019 según Publishers Weekly. Entre los 20 mejores libros de 2019 según Amazon y Apple. Entre los 10 mejores libros de 2019 según los libreros de Barnes & Nobles\nDesde pequeño, Elwood Curtis ha escuchado con devoción, en el viejo tocadiscos de su abuela, los discursos de Martin Luther King. Sus ideas, al igual que las de James Baldwin, han hecho de este adolescente negro un estudiante prometedor que sueña con un futuro digno. Pero de poco sirve esto en la Academia Nickel para chicos: un reformatorio que se vanagloria de convertir a sus internos en hombres hechos y derechos pero que oculta una realidad inhumana respaldada por muchos y obviada por todos. Elwood intenta sobrevivir a este lugar junto a Turner, su mejor amigo en la Nickel. El idealismo de uno y la astucia del otro les llevará a tomar una decisión que tendrá consecuencias irreparables.\nDespués de El ferrocarril subterráneo, Colson Whitehead nos brinda una historia basada en el estremecedor caso real de un reformatorio de Florida que destrozó la vida de miles de niños y que le ha hecho merecedor de su segundo premio Pulitzer. Esta deslumbrante novela, a caballo entre el momento presente y el final de la segregación racial estadounidense de los sesenta, interpela directamente al oyente y muestra la genialidad de un escritor en la cima de su carrera.\n","link_init":"https://amazon.com/-/es/dp/B08NMRJG53/ref=sr_1_1099","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08NMRJG53?actionCode=AMSTM1450129210001"}