{"titulo":"El nervio óptico","imagen":"https://m.media-amazon.com/images/I/41nxdikwieL.jpg","descripcion":"Una voz sorprendente, un bellísimo y osado ejercicio de literatura que mezcla obras de arte, vidas de artistas y la intimidad de la narradora.\nEste es un audiolibro hecho de miradas. Miradas sobre cuadros, sobre los artistas que los pintaron y sobre la intimidad de la narradora y su entorno. Este es un audiolibro singular y fascinante, inclasificable, en el que la vida y el arte se entretejen. Consta de once partes: once partes que son once capítulos de una novela que relata una historia personal y familiar, pero que también pueden leerse como once cuentos, u once incursiones furtivas en la historia de la pintura, u once ensayos narrativos que tratan de desentrañar los misteriosos vínculos entre una obra pictórica y quien la contempla.\nEn sus páginas el Greco trenza lazos secretos con un paseo por un bosque de secuoyas cercano a San Francisco, la enfermedad y la muerte; el aduanero Rousseau y el banquete que, entre la admiración y la mofa, organizó Picasso en su honor conectan con el miedo a volar... Y aparecen Toulouse-Lautrec deslumbrado por las estampas japonesas; el joven Fujita, que, atrapado por Cézanne, decide irse a París; Augusto Schiavoni, al que acaso una médium ponga en contacto con su gemelo muerto en una sesión de espiritismo en Florencia; la relación de Courbet con el mar... Todo ello actúa como catalizador de las vivencias de la narradora, de las historias de su familia de clase alta, de la evocación de Buenos Aires, de la pasión por el arte, el dolor de la pérdida, la lucha con la enfermedad, la vivencia del paso del tiempo, la banalidad cotidiana, el desasosiego...\nEste es un audiolibro que habla de arte con erudición y de la vida con sabiduría. Y lo hace sin grandilocuencia, porque, como decía Cézanne, \"lo grandioso acaba por cansar\". El sublime resultado nos descubre una voz originalísima, que despliega sus múltiples recursos con sutileza y osadía.\n","link_init":"https://amazon.com/-/es/dp/B09FJPL751/ref=sr_1_1098","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09FJPL751?actionCode=AMSTM1450129210001"}