{"titulo":"My Dark Vanessa Mi sombría Vanessa (SPA ed)","imagen":"https://m.media-amazon.com/images/I/514eMlGlB2L.jpg","descripcion":"En medio de la creciente ola de acusaciones de agresión sexual contra hombres poderosos en 2017, Vanessa Wye, de treinta y dos años, se entera de una que la involucra íntimamente: su profesor de inglés de secundaria Jacob Strane ha sido acusado de abuso sexual por otra exalumna.\nEl escándalo le trae recuerdos de su pasado y del campus idílico del exclusivo internado al que asistió en Maine. Fue estudiante becada, seria, solitaria y que anhelaba madurar antes de su tiempo. Vanessa se sintió desconcertada de sus compañeros y cautivada cuando el profesor Strane comenzó a distinguirla. Aquí había un hombre que tenía tres veces su edad, que la reconocía y elogiaba su intelecto, su talento para escribir y su belleza, y, a los quince años, cayó en una relación ardiente con él que le cambió la vida. Ahora, casi dos décadas más tarde, otra mujer ha centrado su atención en Strane, y de repente, Vanessa se enfrenta a una elección imposible: permanecer en silencio, creyendo firmemente su “yo” adolescente se involucró voluntariamente en la relación con Strane o que por lo contrario fue su víctima. Pero ¿cómo puede Vanessa rechazar su primer amor, el hombre que la transformó fundamentalmente y ha sido una presencia persistente en su vida? ¿Cómo puede aceptar que el hombre que amaba cuando era adolescente, y que profesaba adorarla había seducido y abusado a otras chicas?\nAlternando entre el presente de Vanessa y el momento de la aventura y sus consecuencias, Mi sombría Vanessa yuxtapone la memoria y el trauma con la emoción sin aliento de una adolescente que descubre el poder que su propio cuerpo puede ejercer. Una representación magistral de los problemas de la adolescencia y los efectos de largo alcance del abuso sexual. \n","link_init":"https://amazon.com/-/es/Mi-sombria-Vanessa-audiolibro/dp/B07X6HDHWG/ref=sr_1_1100","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07X6HDHWG?actionCode=AMSTM1450129210001"}