{"titulo":"Historias de sexo para adultos [Adult Sex Stories]: Recopilado Prohibido, tabú, colección de historias sexuales breves y explícitas para hombres, para parejas y para mujeres ... afroamericana, erótica [Compiled Forbidden, Taboo, Collection of Short and Explicit Sexual Stories for Men, for Couples and for Women ... African American, Erotic]","imagen":"https://m.media-amazon.com/images/I/417EllV-LhL.jpg","descripcion":"¡Todo lo que buscas en un solo lugar! Compilado de toda la serie Erotica for Women\n1) ¿Té para tres? ¡Sí, por supuesto!\n... ¿Y si te dijera que a veces, los vecinos pueden sorprendernos gratamente? ...\nStefani es una madre soltera afroamericana de unos treinta años.\nSe encuentra con sus amigos en una cafetería para charlar y relajarse después del trabajo.\nEn la conversación surgen secretos....\n... Stefani les contará una experiencia que dejará a sus amigos completamente encantados ...\n2) Pasiones reprimidas\n¿Y si te dijera que las pasiones reprimidas pueden aparecer con toda su fuerza?\nKeila Johnson es una mujer virgen e inmadura de veinte años llena de deseos sexuales reprimidos. Un volcán inactivo. Una bomba de tiempo ...\nAparece en su vida una persona que logra sacar a relucir su verdadera naturaleza, y un buen día todo se sale de control.\n3) El papá de mi novio me excita\n¿Y si te dijera que a veces el padre de tu novio puede excitarte como nadie más?\nMichael es el padre de Paul y el suegro de Susan. Todo estuvo bien excepto Susan, que no puede dejar de pensar en él ...\n4) Una parada antes del trabajo\n¿Y si te dijera que entre las tareas diarias puede aflorar una pasión incontrolada?\nEs rica, caprichosa y amante de las obras de arte.\nEsa tarde, la exposición de cuadros tendría un final inesperado ...\n5) Un amante inolvidable\n¿Y si te dijera que el mal y la pasión suelen coincidir? ...\n... Ella es una oficial del ejército alemán ...\n... Es un detenido ...\n.. ¿Hasta dónde podemos torcer nuestro destino?\nSi te encantan las historias suaves con final feliz, esta historia no es para ti.\nSi te encantan las historias salvajes, crudas y extremas, sube las escaleras y llévate tu copia ...\nEsta Historia Es Para Usted!\n","link_init":"https://amazon.com/-/es/dp/B09HSRQKXD/ref=sr_1_1101","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09HSRQKXD?actionCode=AMSTM1450129210001"}