{"titulo":"Prins (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/417tF4mTF6L.jpg","descripcion":"Premio Formentor 2021\nLa nueva novela del genio literario argentino es, de nuevo, una insólita invitación a participar en un juego extraordinario made in Aira, a viajar por su mente caleidoscópica, siempre impredecible, de la realidad más terrenal a la metafísica más desconcertante.\nUn autor famoso dedicado exclusivamente a escribir novelas góticas decide abandonar definitivamente el oficio. Frustrado y amargado por haber permitido que sus aspiraciones literarias de juventud quedaran sepultadas bajo las exigencias del mercado editorial, decide dar un giro radical a su vida y entregarla al opio. Para conseguirlo cruzará Buenos Aires en el autobús 126 junto a una desconocida llamada Alicia - un ama de casa que bien podría ser el amor perdido de su época de estudiante en la Facultad de Ingeniería - hasta un submundo conocido como la Antigüedad, donde se encuentra el dealer que puede proporcionarle la tan ansiada llave que le permita acceder a la nueva Realidad.\nComo si de un jeroglífico se tratara, la nueva novela de César Aira amaga toda la idiosincrasia de su formidable obra. En este libro magistral, donde incluso el título encierra un misterio, no faltan el humor, el ingenio y una mirada irónica hacia el mundo. Prins es un viaje sorprendente, descabellado y delirante, repleto de laberintos subterráneos y puertas secretas que podrían formar parte de un legendario y terrorífico edificio gótico inacabado, pero que sin duda forman parte de la mente genial de quien es uno de los grandes autores argentinos de todos los tiempos.\nLa crítica ha dicho....\n«César Aira no es sólo uno de los más destacables escritores argentinos de la actualidad: es también uno de los autores más originales, más chocantes, más inteligentes y divertidos de la narrativa contemporánea en lengua española.» (Ignacio Echeverría)\n«Leer a César Aira es siempre una experiencia sorprendente, aunque debe advertirse que su ficción despliega un mundo tan reconocible como original.» (Arturo García Ramos, ABC)\n«César Aira es un escritor sorprendente cuyas obras, de rara genialidad, se transmiten como un secreto entre una secta de entusiastas cada vez más amplia.» (Josep Massot, La Vanguardia)\n«Las historias de Aira parecen fragmentos de un infinito e interconectado universo en constante expansión.» (Patti Smith)\n«César Aira es uno de los novelistas más provocativos e idiosincrásicos de la literatura en lengua española. No hay que perdérselo.» (Natasha Wimmer, The New York Times)\n«Lo que marca a toda la novela es el enfrentamiento de la rutina de lo cotidiano con lo insólito o inesperado, como insólito e inesperado es el mismo título: Prins, cuyo significado dejo en manos del lector, y allá él.» (J. A. Masoliver Ródenas, Culturas deLa Vanguardia)\n","link_init":"https://amazon.com/-/es/dp/B09T8BQWN4/ref=sr_1_1115","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09T8BQWN4?actionCode=AMSTM1450129210001"}