{"titulo":"Noches blancas [White Nights]","imagen":"https://m.media-amazon.com/images/I/51tzBaYCScL.jpg","descripcion":"Feodor Dostoievski (1821-1881)\nNovelista ruso, uno de los más importantes de la literatura universal, que escudriñó hasta el fondo de la mente y el corazón humanos, y cuya obra narrativa ejerció una profunda influencia en todos los ámbitos de la cultura moderna. \nFeodor Mijáilovich Dostoievski nació en Moscú el 11 de noviembre de 1821. Su infancia fue bastante triste. Siempre fue un niño enfermizo. En su adolescencia recibió brutales palizas, y cuando contaba sólo diecisiete años, su padre le envió a la Academia Militar de San Petersburgo. Tras graduarse como alférez, decidió dedicarse a la literatura. \nEn 1849, su carrera quedó fatalmente interrumpida. Fue arrestado y encarcelado por formar parte de un grupo intelectual liberal, bajo el cargo de conspirar contra el zar Nicolás I. Fue condenado a muerte. Cuando los prisioneros fueron llevados al patio para su fusilamiento, le fue conmutada su pena por cinco años de trabajos forzados en Siberia. Cuando fue liberado en 1854, tuvo que reincorporarse al ejército como soldado raso, lo que constituía la segunda parte de su condena. Durante los siguientes cinco formó parte de un Batallón acuartelado en en Kazajistán. Allí comenzó una relación con María Dmítrievna Isáyeva. Se casaron en 1857. Ese mismo año, el zar Alejandro II decretó una amnistía que benefició a Dostoievski, quien recuperó su título nobiliario y obtuvo permiso para continuar publicando sus obras. \nLa gran aportación de Dostoievski a la literatura universal consistió en dar un nuevo enfoque a la novela: el narrador ya no relata los acontecimientos de forma objetiva, desde fuera de la historia, sino que se implica en ella y se manifiesta con voz propia, como si de otro personaje se tratara. \nDostoievski murió en su casa de San Petersburgo, el 9 de febrero de 1881, de una hemorragia pulmonar asociada a un enfisema y a un ataque epiléptico. Miles de jóvenes que siguieron el cortejo.\n","link_init":"https://amazon.com/-/es/dp/B08HPP7YYP/ref=sr_1_1123","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08HPP7YYP?actionCode=AMSTM1450129210001"}