{"titulo":"Espera lo inesperado: Las doce puertas parte VII","imagen":"https://m.media-amazon.com/images/I/5104yTA4WUL.jpg","descripcion":"\nContinuación de la saga histórica de Las doce puertas, la más vendida del año, número 1 absoluto de Amazon, número 1 durante muchos meses después de su lanzamiento en varias categorías - Saga de las doce puertas, número 1 en USA, España y México - Éxito mundial.\nMuy importante: Es el séptimo audiolibro de la serie. Debe leerse después de Las doce puertas, Nada es lo que parece y Todo está muy oscuro, Lo que crees es mentira, La sonrisa incierta y Rebeca debe morir, para una mejor experiencia de lectura y comprensión. Todas las novelas están a la venta en Amazon, tanto en formato papel como ebook.\nDos historias narradas en paralelo. La primera trascurre en los principios del tribunal de la inquisición de Valencia, dónde es protagonista destacado el humanista Luis Vives, la inquisición y sus secretos. Todos los personajes existieron en su época y todos los hechos narrados se corresponden con la realidad histórica. La segunda historia es protagonizada por un grupo de amigos en la actualidad, que descubren que el misterio que creían resuelto, en realidad no ha hecho más que comenzar.\nEl lector va cambiando de historia cada 6 o 7 páginas. Personajes diferentes y relatos diferentes separados por quinientos años. Parecen dos novelas en una. El lector se pregunta, ¿y esto a qué viene? ¿Por qué estoy leyendo dos narraciones sin aparente conexión?\nLa respuesta, amigo lector, la averiguará a medida que avance en su apasionante lectura. Quizá no sean dos historias inconexas, al fin y al cabo. Quizá tengan más que ver de lo que se imagina...\nMisterio, intriga, suspense e historia real, un cóctel que hace del universo de \"Las doce puertas\" una serie de novelas entretenidas y fáciles de leer que enganchan desde la primera página, pero al mismo tiempo basadas en hechos reales históricos.\nLe aseguro que, si empieza a leer sus libros, ya no podrá parar… le van a atrapar.\nVICENTE RAGA (Valencia, España, 1966)\nExtracto de entrevista en \"Tribuna Libre\"\nPREGUNTA: Estudió Derecho, un Máster, aprendió idiomas… para acabar de político y escritor.\nRESPUESTA: Jajajaja, dicho así parece que he ido a menos, ¿verdad? En realidad, no vivo de ninguna de las dos cosas. Ser concejal en mi pueblo, Alboraya, además de un orgullo, es vocacional, al igual que ser escritor.\nP: Es la séptima novela de la saga, ¿qué tenemos que esperarnos? Y no me diga lo inesperado, que le conozco\nR: Jejeje, esa iba a ser mi respuesta. En realidad, el título lo dice todo. Se descubren cuestiones fundamentales que el lector no se espera, y determinarán el final de la saga en la próxima novela \"El enigma final\". El libro que tiene en sus manos y el próximo son una auténtica \"mascletà valenciana\". El que sepa lo que es, me comprenderá, incluso con terremoto final\nP: Eso, ¿qué significa exactamente?\nR: Que ha llegado el momento de organizar todas las piezas del rompecabezas, como diría Carlota. Tendréis que seguir la multitud de miguitas de pan que os he ido dejando durante toda la saga y ordenarlas. ¿Seréis capaces de hacerlo?\nP: ¿Acaso lo duda?\nR: Tengo unas lectoras y lectores muy inteligentes, pero como ocurre en todas las sagas, a medida que nos acercamos al final, quizá las cosas no sean como parecen, como diría Abraham Lunel.\nP: ¿Se atreve a retar a sus lectoras y lectores? Es muy atrevido.\nR: Recojo el guante y acepto el reto. Estoy seguro de que muy pocos se imaginan el final. Y digo pocos por no decir casi ninguno.\nP: ¿Se refiere a esta novela o al final de la saga?\nR: Esta novela ya forma parte del final y no creo que sepan, ni siquiera, quién, en realidad, está moviendo los hilos de toda la saga. Para eso tendrán que esperar al terremoto final.\n¡NO TE PIERDAS LA SAGA DE MISTERIO E INTRIGA BASADA EN HECHOS HISTÓRICOS DE MAYOR ÉXITO DEL AÑO, NÚMERO 1 EN ESPAÑA Y ESTADOS UNIDOS!\n","link_init":"https://amazon.com/-/es/dp/B0BD6KQQ6Z/ref=sr_1_1130","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BD6KQQ6Z?actionCode=AMSTM1450129210001"}