{"titulo":"Las inseparables [The Inseparables]","imagen":"https://m.media-amazon.com/images/I/51tT8ePStCL.jpg","descripcion":"Una novela inédita, muy íntima, de la gran autora francesa ganadora del Premio Goncourt e icono del feminismo\n«Una pequeña novela, corta pero llena de significado y en la que De Beauvoir vertió su alma.» (Telva)\nEscrita en 1954, cinco años después de la publicación de El segundo sexo, Las inseparables narra la amistad apasionada que une a Sylvie y a Andrée -alter ego de la propia Simone de Beauvoir y de Élisabeth Lacoin (Zaza) - desde que con nueve años se conocen en la escuela. Andrée es alegre, inteligente y atrevida, y Sylvie, una niña formal que se siente irremediablemente atraída por su personalidad arrolladora. Juntas aprenderán a librarse de las convenciones y las expectativas asfixiantes de su entorno, ignorantes del trágico precio que tienen la libertad y la ambición intelectual y existencial. Una historia catártica para la autora, tal vez demasiado reveladora para publicarla en vida, cuya recuperación -junto con algunas fotografías y cartas que sirven de testimonio- constituye un acontecimiento literario.\nLa crítica ha dicho...\n«La novela más íntima de Simone de Beauvoir, material explosivo donde había depositado sus inquietudes primeras, sus coqueteos con el mundo, los deseos compartidos, la militancia natural entre dos hembras que se abrazaban completamente.» (Lorena G. Maldonado, El Español)\n«Un libro inesperado [...] que desconcierta y fascina de inmediato.» (Silvia Ayuso, El País)\n«Una historia intimista y vibrante.» (Iñaki Ezkerra, La Verdad)\n«Una novela magníficamente escrita, inteligente y apasionada que recuerda, en muchos sentidos, a obras contemporáneas como La amiga estupenda de Elena Ferrante.» (Leigh Haber, Oprah Daily)\n«Esta versión dulcificada de la realidad se lee con placer y, en lo profundo, se adivina a una sentimental Simone de Beauvoir, mucho más densa en sus reflexiones biográficas.» Lourdes Ventura, El Cultural)\n«Una novela inédita conmovedora, verdadera y cruda. [...] El carácter autobiográfico y la pureza y honestidad a la hora de relatar esta relación, hacen de este texto una novela apasionante sobre la mayoría de edad, sobre la amistad femenina y la búsqueda de su propio camino en el mundo.» (Francisco Recio, La Opinión de Málaga)\n«Simone de Beauvoir también habla de ti y esta obra demuestra que la obra de la escritora sigue vigente: las desigualdades en los hogares, la presión por los cánones estéticos y el tratamiento de la vejez. [...] De aquella chica inocente y atónita ante las constricciones sociales apenas quedó nada, pero en cambio se mantiene vivo el legado de la mujer en que se convirtió, así como la lucha por la que decidió escribir.» (Núria Juanico Llumà, Ara Llegim)\n«Se lee con placer y, en lo profundo, se adivina a una sentimental Simone de Beauvoir, mucho más densa en sus reflexiones biográficas.» (Lourdes Ventura, El Cultural)\n«De Beauvoir convierte su relación con su íntima amiga Zaza en una ficción que permite comprender mejor la opresión y la alienación de las mujeres a principios del siglo XX, y contra la que ambas intentarían rebelarse.» (EFE)\n«Los lectores de Beauvoir hemos esperado por décadas esta novela.» (María Teresa Priego-Broca, La Silla Rota)\n«La novela ilumina un capítulo formativo de los primeros años de vida de Beauvoir, así como una relación fundamental que moldeó sus puntos de vista sobre la desigualdad de género y el sexismo.» (Alexandra Alter, The New York Times)\n«Ningún escritor podría ser mejor compañía en un mundo complejo y desaparecido que Simone de Beauvoir.» (Diane Middlebrook)\n«Pasados cincuenta años sigue siendo emocionante leerla y sentirla cerca.» (Vivian Gornick)\nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/dp/B09B19GL2Q/ref=sr_1_1132","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09B19GL2Q?actionCode=AMSTM1450129210001"}