{"titulo":"Ciudad de las nubes [Cloud Cuckoo Land]","imagen":"https://m.media-amazon.com/images/I/51sFBwPYM-L.jpg","descripcion":"El esperado regreso del autor de La luz que no puedes ver, ganadora del Premio Pulitzer, con una ambiciosa novela llena de imaginación y emoción sobre el poder de la palabra escrita.\nLos jóvenes héroes de esta novela intentan entender el mundo que los rodea: Anna y Omeir se encuentran en lados opuestos de las magníficas murallas de Constantinopla durante el asedio de la ciudad en 1453; el idealista Seymour está inmerso en un atentado contra una biblioteca en una pequeña ciudad de Idaho en la actualidad, y, en un futuro no muy lejano, Konstance viaja a bordo de una nave interestelar que se dirige a un nuevo planeta. Todos ellos son soñadores que encuentran fuerza y esperanza en la adversidad...y todos están unidos por un libro escrito en la antigua Grecia que narra un viaje excepcional.\nDemostrando una vez más su maestría, Anthony Doerr ha creado un prodigioso tapiz de tiempos y lugares que es un homenaje a la extraordinaria capacidad de los humanos para transmitir historias de generación en generación. Ciudad de las nubes es un triunfo de la imaginación y de la emoción que nos transporta a otras evocadoras realidades y que a la vez nos recuerda que estamos irremediable y maravillosamente conectados a los demás, al mundo, a quienes vivieron en él antes que nosotros y a quienes lo harán cuando nos hayamos marchado.\nFinalista del National Book Award de ficción\nUno de los libros más esperados del año para The New York Times, Washington Post, Los Angeles Times, The Guardian, Irish Independent, Time, Entertainment Weekly, NPR.org, Buzzfeed, CNN.com, EOnline, PopSugar, Fortune, BookRiot, LitHub, USA Today\nLa crítica ha dicho:\n«Si estás buscando una novela extraordinaria, no busques más.» (Washington Post)\n«Un libro humano y optimista para adultos que está impregnado de la magia de la experiencia de leer en la infancia. Ciudad de las nubes es una celebración de los libros, del poder y las posibilidades de la lectura. Los manuscritos arden, sí, pero el hecho de que nos hayamos aferrado a tantos de ellos y aún nos resulte valioso leerlos es un aspecto de nuestra humanidad que esta novela celebra con justicia.» (The New York Times)\n«Una deslumbrante y épica historia sobre el amor, la guerra y el gozo de los libros.» (The Guardian)\n«Un logro impresionante y un placer de lectura. En un mundo en el que la naturaleza y las historias son más que nunca algo precioso, este magnífico libro sirve a la vez como educación, consuelo e inspiración.» (The Times)\n«Deslumbrante... Una novela sobre cómo las personas encuentran esperanza en medio del caos y el miedo, y sobre cómo los propios libros podrían ser lo mejor que los humanos han hecho nunca.» (San Francisco Chronicle)\n«El asombro y la desesperación, el amor, la destrucción y la esperanza... Todo encuentra su lugar en la suntuosa trama de sus páginas.» (The Observer)\n«Uno de los placeres de leer Ciudad de las nubes es descubrir los hilos que unen las vidas de los personajes, que finalmente se cohesionan de un modo que resulta simplemente inolvidable, al igual que lo es el maravilloso regalo que supone esta novela.» (Booklist)\n«Un himno a las historias como fuente de sustento y consuelo, y a la dulzura de nuestro hogar terrestre común, la narración de Doerr desborda humanidad y el palpable placer de su autor al imaginar.» (The Daily Mail)\n«Una historia épica de las que se cuentan en tono suave, susurrada a lo largo de seiscientos años con voz no más alta que la de un bibliotecario.» (NPR)  \n«Destinado a dejar en los lectores una marca tan imborrable como lo hizo La luz que no puedes ver.» (PopSugar)\n","link_init":"https://amazon.com/-/es/dp/B09J1NX9K8/ref=sr_1_1141","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09J1NX9K8?actionCode=AMSTM1450129210001"}