{"titulo":"Isabel la Católica","imagen":"https://m.media-amazon.com/images/I/61ku8nQNKOL.jpg","descripcion":"Una mujer capaz de rebelarse contra su destino y convertirse en reina de Castilla; una reina que unió a Castilla y Aragón y apoyó la expedición que descubrió América pero que murió sin conocer el destino de su obra. \nLa relevancia de Isabel la Católica en la historia de España es incontestable, con ella termina la Edad Media y España es lanzada a la época imperial. Isabel la Católica es una novela que mezcla sabiamente la novela histórica más documentada con una historia de amor y un perfil psicológico completo que da cuenta de todas las aristas de la reina. Bajo su mandato se unieron los principales reinos de la Península Ibérica, se descubrió América y se culminó la Reconquista pero que no pudo escapar a los complots en la corte, a las intrigas nobiliarias y quien, al final de sus días, murió sin asegurar el futuro de su magna obra. \nCristina Hernando, una investigadora apasionada, reivindica la figura de la reina de Castilla que supo sobreponerse a la muerte de su padre, a que se le apartara de la corte con 10 años y a que se le intentara casar con el rey luso Alfonso V. Una luchadora incansable, Isabel de Castilla, se casó en secreto con Fernando de Aragón y luchó contra Juana “la Beltraneja” para llegar al trono. Su reinado también estuvo marcado por la guerra contra los moros y contra los franceses ayudando a su marido Fernando. La novela de Cristina Hernando es un libro sin la beligerancia gratuita de otras novelas históricas la cual presenta una madre capaz de ir sola a ayudar a su hija contra los amotinados de Segovia o una reina capaz de abrir las puertas del castillo para hablar directamente con sus súbditos. \nDesde la boda secreta con Fernando el Católico hasta los problemas de ambos reyes con su descendencia (la muerte de los herederos legítimos y las extravagancias de su hija Juana) pasando por su testamento y su muerte, la historia de Isabel la Católica es un relato apasionante y absolutamente determinante para la historia de España. \n","link_init":"https://amazon.com/-/es/Isabel-Catolica-audiolibro/dp/B00MAOMP34/ref=sr_1_1163","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MAOMP34?actionCode=AMSTM1450129210001"}