{"titulo":"El lápiz del carpintero [The carpenter's pencil]","imagen":"https://m.media-amazon.com/images/I/51IxDN+JQnL.jpg","descripcion":"Cuando todo se derrumba, cuando el mal se erige en sistema y la crueldad en norma, ¿puede un lápiz salvar el mundo? \n«He aprendido más de la guerra civil española leyendo El lápiz del carpintero, de Manuel Rivas, que en todos los libros de historia.» (Günter Grass) \nPremio de la Crítica Española\nPremio de la Sección Belga de Amnistía Internacional\nEn la cárcel de Santiago de Compostela, en el verano de 1936, un pintor dibuja el Pórtico de la Gloria con un lápiz de carpintero. Los rostros de los profetas y de los ancianos de la Orquesta del Apocalipsis son los de sus compañeros republicanos de presidio. Un guardián, su futuro asesino, lo observa fascinado... La historia de ese lápiz, conductor de memorias, portador de almas, continuará hasta nuestros días. \nDespués de La lengua de las mariposas, Manuel Rivas retoma el hilo de la tragedia española, la guerra que estremeció al mundo y marcó la historia del siglo XX. Pero El lápiz del carpintero no es una historia más sobre la guerra. Trata de la vida de los hombres y las mujeres en el lado más salvaje de la historia. Trata de la fuerza del amor ocupando el hueco abismal de la desesperanza. \nCon el lápiz del carpintero, con las manos de las lavanderas, con el dolor fantasma de los amputados, con la belleza tísica de los enfermos... va tejiéndose la red de la realidad inteligente. Aquí el lenguaje se confunde con el aliento de la vida, con el código morse de las vísceras. Una novela escrita desde hoy y para siempre. \nLa crítica ha dicho... \n«Manuel Rivas elabora un relato con criaturas subyugantes; episodios de carácter simbólico y alegórico; secundarios memorables; estampados conmovedores del terror, y teniendo como eje sentimental una bella historia de amor entre Daniel Da Barca y Marisa Mallo.\" (Antón Castro, ABC) \n«Una novela necesaria en nuestro tiempo de desmemoria. Y un texto ejemplar en su trabada construcción narrativa.\" (Ángel Basanta, La Razón) \n«Un crisol lleno de emociones y sentimientos comunes a todos los seres humanos, una metáfora de todas las guerras, una lucha que demuestra el poder de salvación que tiene el amor.\" (M. Blanco Rivas, El Faro de Vigo) \n","link_init":"https://amazon.com/-/es/El-lapiz-carpintero-audiolibro/dp/B07646RRK6/ref=sr_1_1176","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07646RRK6?actionCode=AMSTM1450129210001"}