{"titulo":"La canción del bisonte [The Bison Song]","imagen":"https://m.media-amazon.com/images/I/5112efLSqiL.jpg","descripcion":"Hubo un tiempo en que sobre la tierra coexistían dos especies humanas: sapiens y neandertales.\n¿Qué ocurrió para que una de ellas desapareciera sin dejar rastro?\nCon la llegada de la desoladora glaciación, ambas especies se enfrentaron en la primera y más terrible guerra de la humanidad, que acabaría con la extinción total de una de ellas. Así daría comienzo el dominio del mundo por parte de la única especie capaz, al mismo tiempo, de la peor violencia y de la mayor compasión.\nRigurosa, emocionante, pura aventura, la nueva novela de Antonio Pérez Henares es la mejor manera de conocer a nuestros antepasados, sus creencias, sus miedos, sus primeras expresiones artísticas, su organización social y el papel de hombres y mujeres en la cotidiana e inexorable lucha por sobrevivir entre bisontes, uros, rinocerontes, lobos y leones cavernarios.\nLa crítica ha dicho sobre La canción del bisonte... «Esta novela está llamada a cambiar por completo nuestra noción de la Prehistoria. Los neandertales fueron humanos con inquietudes trascendentes. Nuestra especie les debe mucho más de lo que pensamos.» Javier Sierra\n«¿Y si la Prehistoria fue la verdadera Edad de Oro de la humanidad? Una novela que no dejará indiferente a nadie. Reveladora.» Juan Luis Arsuaga\n«Henares acierta. Narrando nuestros ancestros, loa a la Naturaleza y a un momento definitorio en el remoto pasado.» El cultural de El Mundo\n«Una recreación histórica, emocionante, didáctica y visual a partes iguales; y una magnífica fuente de documentación que nos descubre nuestros orígenes y posiblemente los de la humanidad.» Anika entre libros\n«Una novela iniciática que lleva al lector 30.000 años atrás en la historia de nuestra humanidad, cuando el Homo Sapiens y los neandertales estaban en guerra. Esta es la brillante historia del libro El canto delbisonte del autor español Antonio Pérez Henares.» La Gaceta de Nimes\n«Antonio Pérez Henares nos lleva a una inmersión asombrosa en tiempos prehistóricos. Esta novela bien documentada logra combinar amor y aventura mientras plantea la cuestión de la desaparición de los neandertales...» El mensajero Picard\n«¡Un fresco deslumbrante! Un verdadero flechazo.» Radio JM\n«Totalmente exótico, magníficamente documentado.» Radio Arcachon\n«En el cruce de Ken Follett y Pascal Picq, el gigante del periodismo español Pérez Henares acaba de inventar un nuevo género: el thriller de cuevas.» Julie Malaure. Le Point\n«Un gran flechazo por este libro que nos revela los misterios de la desaparición de los neandertales en beneficio del Homo sapiens. Me dejé llevar por la historia imaginada por el autor. Una historia fabulosa siguiendo los pasos de dos especies humanas que pisó la tierra al mismo tiempo. Este libro atraerá tanto a los paleoantropólogos como a los novatos. Una novela histórica que nos da una pausa para pensar en los inicios de la humanidad, cuando el planeta era virgen de todas las degradaciones que los humanos le han causado sometido desde sus inicios.» Taller de litote\n","link_init":"https://amazon.com/-/es/dp/B0B64DLYWW/ref=sr_1_1179","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B64DLYWW?actionCode=AMSTM1450129210001"}