{"titulo":"Las horas distantes [The Distant Hours]","imagen":"https://m.media-amazon.com/images/I/41Auh8tvyhL.jpg","descripcion":"Todo comenzó con una carta. Una carta que llevaba extraviada mucho tiempo, esperando durante más de medio siglo en una saca de correos olvidada en el oscuro desván de una anodina casa de Londres....\nDe la autora de El jardín olvidado, cuyas ventas en el mundo superan los 4 millones de ejemplares vendidos, y La casa de Riverton, com más de 2 millones de ejemplares vendidos.\nEdie Burchill y su madre nunca han estado lo que se dice unidas. Pero un domingo por la tarde llega a su casa una carta, perdida hace tiempo, con el remite de Milderhurst Castle, en Kent (Inglaterra), y Edie empieza a pensar que la frialdad de su madre oculta un antiguo secreto.\nDurante la Segunda Guerra Mundial, la madre de Edie fue evacuada de Londres y acogida por la misteriosa Juniper Blythe en Milderhurst Castle, donde vivía con sus hermanas gemelas y su padre, Raymond, autor del clásico infantil La verdadera historia del Hombre de Barro. El espléndido y enorme castillo le muestra un nuevo mundo en el que descubre la fantasía y el placer de los libros, pero también sus peligros.\nCincuenta años más tarde, cuando Edie busca las respuestas al enigma de su madre, se siente atraída por Milderhurst Castle, donde, ya ancianas, las excéntricas gemelas y Juniper viven todavía. En el ya ruinoso castillo, Edie investiga el pasado de su madre. Pero hay otros secretos escondidos entre sus muros, y Edie está a punto de averiguar más de lo que esperaba. Lo que realmente sucedió en las horas distantes ha estado aguardando mucho tiempo a que alguien lo desvelara.\nCon un estilo cautivador y una elegante manera de narrar que nos remite a Dickens, las hermanas Brönte y Jane Austen, Kate Morton da una vuelta de tuerca a la novela clásica victoriana para sumergirnos en una trama absorbente y componer un puzle tan hermoso como brillante.\n«Memorias, intriga y secretos de familia entretejidos en un absorbente laberinto de tramas complementarias que nos arrastran a una lectura llena de fuerza, ternura y emoción. Con un estilo ágil y envolvente, Kate Morton nos conmueve con una magnífica historia difícil de olvidar.» (María Dueñas)\n«Kate Morton, [...] en la tradición de literatura clásica anglosajona, es el último fenómeno literario. [...] Atrapa a los lectores con lazo por su manera de contar gustosa, minuciosa, victoriana.» (El País Semanal)\n«Entre sus páginas se oyen ecos del mejor Maupassant, el lejano Bradbury y sus tormentas internas y el psicológico Henry James y sus personajes inquietantes. Pero, sobre todo, Morton ha dado vida a un territorio mítico e incognoscible: la posesión más valiosa del ser humano: los recuerdos.» (Ángeles López, Qué leer)\n","link_init":"https://amazon.com/-/es/Las-horas-distantes-audiolibro/dp/B07G9QNRM2/ref=sr_1_1184","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07G9QNRM2?actionCode=AMSTM1450129210001"}