{"titulo":"Volver a casa [Homegoing]","imagen":"https://m.media-amazon.com/images/I/51mezs4UrYL.jpg","descripcion":"Primera novela de la escritora estadounidense de origen ghanés Yaa Gyasi, una cautivante historia de hondo calado humano que se desarrolla en la costa suroccidental de África y en Norteamérica desde el siglo XVIII hasta la actualidad.\nHijas de una misma madre y de padres pertenecientes a dos etnias distintas, Effia y Esi son dos hermanas de sangre que nunca llegarán a conocerse. Sus caminos están irremediablemente destinados a separarse: así, mientras Effia es obligada a casarse con un gobernador inglés y a residir en una fortaleza junto a la costa, Esi es capturada y enviada como esclava al sur de Estados Unidos.\nLa narración va trazando, pues, el devenir de las dos ramas de la familia, protagonistas de conmovedoras historias de aflicción, esperanza y superación en el marco de una serie de relevantes acontecimientos históricos: las guerras tribales, el negocio del cacao, la llegada de los misioneros, la Ley de Esclavos Fugitivos de 1850, la Gran Migración Negra, la lucha por los derechos civiles y el renacimiento de Harlem en los años veinte, hasta llegar a la epidemia de heroína de los setenta.\nRecibida con entusiasmo desbordante en Norteamérica, Inglaterra y Francia, la crítica especializada de ambos lados del Atlántico celebró la llegada de una voz nueva, límpida y potente, dotada de un especial talento para acercar al oyente el microcosmos de los sentimientos más íntimos del individuo en su desigual lucha ante la aplastante fuerza de la Historia.\nReseñas:\n«Hay libros buenos, libros hermosos y luego están los grandes libros. Hay libros que emocionan y educan, y luego están los que son menos habituales, los valiosos, los que tienen la fuerza de cambiar nuestra forma de entender la complejidad de este mundo extraño. Volver a casa pertenece a esa segunda categoría.» (Lire)\n«Trazar tres siglos en cuatrocientas páginas era una apuesta arriesgada y podría haber terminado en una novela didáctica o insulsa. Pero no ha sido así: Gyasi ha logrado esta proeza gracias a una inteligente combinación de política e intimismo, historia y magia, y a unas imágenes con un gran poder evocador.» (Le Monde)\n«La esclavitud es una herida abierta: nunca sanará. Y como tal, ha proporcionado una reserva inagotable de material para narradores, un pozo sin fondo de giros trágicos, traiciones épicas, trascendencias inesperadas y secretos desconocidos.... En ese mismo pozo de agua turbia se ha sumergido Yaa Gyasi, escritora novel de origen ghanés-americano, para crear Volver a casa, un retrato valiente del papel que desempeñó África occidental en el comercio transatlántico de personas.» (The Guardian)\n«Necesitaba leer un libro como éste para recordar de lo que uno es capaz. Y necesitaba recordar qué ocurre cuando una imaginación literaria especialmente dotada se topa con una tarea épica. Volver a casa es una fuente de inspiración.» (Ta-Nehisi Coates, autor de Entre el mundo y yo)\n","link_init":"https://amazon.com/-/es/dp/B09T7BSWPN/ref=sr_1_1180","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09T7BSWPN?actionCode=AMSTM1450129210001"}