{"titulo":"Terra Nostra (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/41DZP93-sAL.jpg","descripcion":"A pesar de que Felipe II, el soberano más poderoso del planeta, se ha retirado a causa de su enfermedad, cuando le hablan de un nuevo mundo sin fe, se da cuenta de que su misión no puede terminar sin llevar la cruz a aquellas tierras desconocidas.\nTerra Nostra es la novela más extensa y compleja del escritor mexicano Carlos Fuentes, publicada por primera vez en 1975 y ganadora del premio Rómulo Gallegos en 1977.\nSin duda uno de los títulos fundamentales de la narrativa hispánica contemporánea, un vasto viaje por el tiempo de la España de los Reyes Católicos que devela el ejercicio del poder trasplantado a las colonias.\nPremio Xavier Villaurrutia y Premio Rómulo Gallegos.\nConstruyamos el infierno en la tierra para asegurar la necesidad de un cielo que nos compense del horror de nuestras vidas.\nFelipe II, el \"Defensor de la Fe\", es el soberano más poderoso del orbe. Largos años ha luchado contra judíos, musulmanes y protestantes, y sus súbditos han sufrido excesivos impuestos, pestes, intolerancia... Su reinado agoniza en tanto nace un mundo diferente: los castillos son sustituidos por las ciudades, los campesinos por los villanos, los príncipes y reyes por los burgueses; falsos profetas dominan los caminos y hablan de un renacimiento. Felipe está cansado y enfermo; el arrepentimiento de sus excesos lo lleva a recluirse al lugar que ha mandado construir para ser su última morada: el Escorial.\nEntonces aparecen tres jóvenes misteriosos con una cruz encarnada en sus espaldas; uno de ellos habla de un mundo nuevo, un Edén con bellas ciudades, volcanes y pirámides, donde presiden la crueldad, el dolor y la muerte junto a fantásticos seres sobrenaturales como la señora de las mariposas. El Defensor de la Fe no puede descansar aún: está obligado a llevar la cruz a esos infieles... podrá gobernar, al fin, un mundo justo y libre?\nLa crítica ha opinado:\n\"Terra Nostra es quizá el paso más ambicioso de Carlos Fuentes en el camino experimental respecto de la novela.\"—Georgina García Gutiérrez, especialista en la obra de Carlos Fuentes y autora de Los disfraces, la obra mestiza de Carlos Fuentes\n\"Leer esta novela monumental será como subir a la pirámide de España y México, ese edificio que ya no es nacional ni colonial, sino que es un monumento de la lectura capaz de decirnos no quiénes somos, sino quiénes podríamos ser.\"—Julio Ortega\n","link_init":"https://amazon.com/-/es/dp/B0BFFYS43Q/ref=sr_1_1197","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BFFYS43Q?actionCode=AMSTM1450129210001"}