{"titulo":"Las madres [The Mothers]: La novia gitana 4 [The Gypsy Bride, Book 4]","imagen":"https://m.media-amazon.com/images/I/51Z6QUQn-NL.jpg","descripcion":"NO SE PUEDE IR MÁS LEJOS\nTras el fenómeno de La novia gitana, llega la nueva entrega de la saga que cambió la novela negra española conquistando a la crítica y a más de medio millón de lectores\nUNO DE LOS LIBROS MÁS ESPERADOS DE ESTE OTOÑO SEGÚN TELVA\n«Una originalidad que nos somete y nos hace desear más, mucho más, cuando, horrorizados, nos damos cuenta de que estamos ya en la última página».\nJordi Llobregat, director de Valencia Negra\nLa inspectora Elena Blanco atraviesa el depósito de la Grúa Municipal Mediodía II de Madrid hasta llegar a una vieja furgoneta que expele un olor putrefacto. Dentro está el cadáver de un hombre con un burdo costurón que asciende del pubis al abdomen. Los primeros resultados de la autopsia aclaran que a este toxicómano le arrancaron algunos órganos y en su lugar colocaron un feto. Los análisis de ADN revelan que se trata de su hijo biológico. A los pocos días, aparece en la zona portuaria de A Coruña el cuerpo de un asesor fiscal que ha sido asesinado con el mismo modus operandi. ¿Qué relación existe entre ambas víctimas? ¿Y dónde están las madres de los bebés? Se abre así la investigación del nuevo y perturbador caso de la Brigada de Análisis de Casos. Mientras la relación entre Elena y Zárate se hace cada vez más complicada, todos los indicios los acercarán a una misteriosa organización a la que nadie parece poder acercarse sin morir.\nLa crítica ha dicho...\n«Todos caen rendidos (quien la coge no la suelta) ante la fuerza y la intensidad de una historia que no desmerece al mejor noir de Pierre Lemaitre, comparte elementos con Sandrone Dazieri y tiene como protagonista a una (sí, es una mujer) detective de las que hacen época (y series)».\nInés Martín Rodrigo, ABC\n«Elena Blanco es de los mejores personajes femeninos protagonistas que he visto en mucho tiempo y el Madrid que se muestra, callejero y violento, da mucha fuerza».\nPaco Cabezas, director de la serie La novia gitana\n«Una originalidad que nos somete y nos hace desear más, mucho más, cuando, horrorizados, nos damos cuenta de que estamos ya en la última página».\nJordi Llobregat, director de Valencia Negra\n«No deja indiferente a nadie, [...] no da respiro ni un segundo».\nNereida Domínguez, La Voz de Cádiz\n«La novela negra o muta o se ensimisma. Carmen Mola, la escritora mutante».\nCarlos Zanón\n«Desde la primera página, Carmen Mola [...] demuestra tener una voz propia, y eso, en el género negro y fuera de él, ya es mucho, quizá la mitad de todo. O más».\nLorenzo Silva\n«Una estructura sólida y un argumento llevado como un clásico policial pero que al tiempo rompe varios convencionalismos».\nJuan Carlos Galindo, El País\n«Absorbente lectura. [...] La inspectora Elena Blanco y sus compañeros de la Brigada de Análisis de Casos, se han hecho ya un hueco en primera línea de los investigadores que, en su lado femenino, tuvieron como precursora a Petra Delicado».\nLuisa Martínez, El Imparcial\n«A (casi) nadie le importa un ardite quién se esconda tras ese seudónimo; lo único que de verdad cuenta es que siga publicando novelas».\nManuel Rodríguez Rivero, Babelia\n«Carmen Mola tiene un relato que me encanta, no puedes dejar de leer. Me la acabé en tres o cuatro días».\nImanol Arruti, La Dupla\n«Adictiva y emocionante.»\nElena Méndez, La Voz de Galicia\n\n","link_init":"https://amazon.com/-/es/dp/B0BFTL9RDR/ref=sr_1_9","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BFTL9RDR?actionCode=AMSTM1450129210001"}