{"titulo":"Nunca [Never]: La nueva novela de Ken Follett, autor de Los pilares de la Tierra [The New Novel by Ken Follett, Author of The Pillars of the Earth]","imagen":"https://m.media-amazon.com/images/I/61+U67CpzqL.jpg","descripcion":"Ken Follett regresa al thriller con una vertiginosa novela que imagina lo inimaginable.\nEn el desierto del Sáhara, dos agentes de inteligencia siguen la pista a un poderoso grupo terrorista arriesgando sus vidas - y, cuando se enamoran perdidamente, sus carreras - a cada paso.\nEn China, un alto cargo del gobierno con grandes ambiciones batalla contra los viejos halcones del ala dura del Partido que amenazan con empujar al país a un punto de no retorno.\nY en Estados Unidos, la presidenta se enfrenta a una crisis global y al asedio de sus implacables oponentes políticos. Está dispuesta a todo para evitar una guerra innecesaria.\nPero cuando un acto de agresión conduce a otro y las potencias más poderosas del mundo se ven atrapadas en una compleja red de alianzas de la que no pueden escapar, comienza una frenética carrera contrarreloj. ¿Podrá alguien, incluso con las mejores intenciones y las más excepcionales habilidades, detener lo inevitable?\nNunca es un thriller extraordinario, lleno de heroínas y villanos, falsos profetas, agentes de élite, políticos desencantados y cínicos revolucionarios. Follett envía un mensaje de advertencia para nuestros tiempos en una historia intensa y trepidante que transporta a los lectores hasta el filo del abismo. \n\"Cuando me documentaba para La caída de los gigantes, me impactó darme cuenta de que la Primera Guerra Mundial fue una guerra que nadie quería. Ningún líder europeo de ninguno de los dos bandos tenía intención de que sucediera. Pero, uno por uno, los emperadores y primeros ministros tomaron decisiones - decisiones lógicas y moderadas - que nos acercaron un pasito más al conflicto más terrible que el mundo ha conocido. Llegué a creer que todo fue un trágico accidente.\nY me pregunté: ¿podría volver a ocurrir?\"\nKen Follett\nSobre el autor han dicho:\n\"Follett es un maestro.\" (The Washington Post)\n\"Sigo envidiando como el primer día la capacidad de Follett para entretener. Sus tramas funcionan siempre y te mantiene pegado a cada página.\" (Juan Gómez Jurado, ABC\n\"Ken Follett es, sin lugar a dudas, uno de los escritores más exitosos de la actualidad.\" (El Español\n\"Sus libros crean adicción. No se leen. Se devoran.\" (La Voz de Asturias)\nPlease note: This audiobook is in Castilian Spanish.\n","link_init":"https://amazon.com/-/es/dp/B09LHZK2FC/ref=sr_1_18","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09LHZK2FC?actionCode=AMSTM1450129210001"}