{"titulo":"El caso Alaska Sanders [The Alaskan Sanders Case]","imagen":"https://m.media-amazon.com/images/I/41r7ldXn-GL.jpg","descripcion":"Por fin, la esperada continuación del fenómeno La verdad sobre el caso Harry Quebert.\nMás de 15 millones de lectores.\nPREMIO GONCOURT DES LYCÉENS\nGRAN PREMIO DE NOVELA DE LA ACADEMIA FRANCESA\nPREMIO LIRE\nPREMIO QUE LEER\nPREMIO SAN CLEMENTE\nPREMIO INTERNACIONAL ALICANTE NOIR\n«Una voz napoleónica, que no escribe, boxea.» Laura Fernández, El Cultural\n«El principito de la literatura negra contemporánea.» Jesús Merino López, GQ\n«Sé lo que has hecho». Este mensaje, encontrado en el bolsillo del pantalón de Alaska Sanders, cuyo cadáver apareció el 3 de abril de 1999 al borde del lago de Mount Pleasant, una pequeña localidad de New Hampshire, es la clave de la nueva y apasionante investigación que, once años después de poner entre rejas a sus presuntos culpables, vuelve a reunir al escritor Marcus Goldman y al sargento Perry Gahalowood. En esta Ocasión contarán con la inestimable ayuda de una joven agente de policía, Lauren Donovan, empeñada en resolver la trama de secretos que se esconde tras el caso. A medida que vayan descubriendo quién era realmente Alaska Sanders, irán resurgiendo también los fantasmas del pasado y, entre ellos, especialmente el de Harry Quebert.\nUna nueva intriga literariamente adictiva, con la estructura en varios tiempos, las vueltas de tuerca y el ritmo trepidante que son el sello inconfundible de Joël Dicker, «un fenómeno planetario» (Babelia).\nLa crítica ha dicho:\n«En el centro de la telaraña, tejida por un Dicker en estado de gracia, esta novela demuestra que el escritor está más curtido que nunca en el arte de construir un excelente trampantojo de suspense. [...] Un estilo potente que mantiene un ritmo excepcional.» Jean-Rémi Barland, La Provence\n«Bestseller a la vista.» Libération\n«Noches cortas, despertares difíciles; no digáis que no os hemos advertido: imposible parar de leer la nueva novela de Dicker. [...] Con el mismo talento de siempre, nos reencontramos con los fantasmas del pasado y caemos rendidos ante una aventura emocionante y nada predecible.» Le Parisien\n«Una novela maravillosa que vuelve a sumergirnos en el universo de Harry Quebert. Una narración minuciosa y una atmósfera única que hará las delicias de todos los lectores.» La Fringale Culturelle\n«Un thriller que demuestra una vez más que Dicker domina a la perfección el arte del suspense. [...] Con un estilo simple, efectivo y una narración impecable, logra mantener al lector hechizado a lo largo de casi seiscientas páginas. ¡Nuevo éxito a la vista!» A. M., Version Femina\n«La lista de premios literarios atiende expectante la última obra de Dicker.» Louis-Henri de La Rochefoucauld, L’Express\n«Dicker sabe de lo que habla, y nosotros, como lectores, queremos volver a mecernos en esa canción de la que ya conocemos el estribillo. Nos dejamos llevar con avidez hasta el corazón de una investigación donde, muy rápidamente, no solo caen las máscaras, sino que se desvelan los secretos de cada uno, como en una muñeca rusa.» Nathalie Depuis, Elle\n«Se pueden decir muchas cosas, y se han dicho, sobre Joël Dicker, pero no que no sepa lo que quiere, cómo conseguirlo y a quién se lo debe.» Juan Carlos Galindo, El País\n«Llega el fenómeno Dicker. El sucesor de Stieg Larsson y E. L. James: entretenimiento en vena.» Antonio Lozano, La Vanguardia\n","link_init":"https://amazon.com/-/es/dp/B0B4PKFVQ4/ref=sr_1_19","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B4PKFVQ4?actionCode=AMSTM1450129210001"}