{"titulo":"La verdadera noche de Iguala [The Real Night of Iguala]: La historia que el gobierno trató de ocultar [The Story That the Government Tried to Hide]","imagen":"https://m.media-amazon.com/images/I/51Cmvb-Q1eL.jpg","descripcion":"El oyente recorrerá el laberinto del los acontecimientos en la noche del 26 de septiembre, sus trampas, su oscuridad y la luz. Entrará en la Normal Rural \"Raúl Isidro Burgos\", escuchará las intensas voces de sus estudiantes....\nAnte acontecimientos como el del 26 de septiembre de 2014, ningún país puede seguir adelante sin conocer la verdad a la que tienen derecho las víctimas y la sociedad.\nLos hechos de Iguala nos obligan a reflexionar sobre el momento que vive México: retratan con crudeza la degradación de las instituciones cuya obligación es procurar justicia y protegernos; al mismo tiempo nos retratan como sociedad, muestran cuáles son nuestros temores más profundos, pero también nuestras esperanzas. En medio de la polarización y la soledad que se vive en un país como México, la gente ha comenzado a olvidar que el dolor que la injusticia provoca a los otros debiera ser nuestro propio dolor.\nEn esta investigación el oyente recorrerá el laberinto del caso, sus trampas, su oscuridad y la luz. Llegará a la calle Juan N. Álvarez, verá los casquillos y las sandalias tiradas en el suelo. Entrará en la Normal Rural \"Raúl Isidro Burgos\", escuchará las intensas voces de sus estudiantes, algunas veces llenas de valor y orgullo, otras de miedo y soledad. Viajará a los sórdidos lugares donde se aplicaron infames torturas para fabricar culpables, así como a las oficinas de altos funcionarios donde se ejecutó el encubrimiento. Asimismo, conocerá de viva voz los testimonios de aquellos que recibieron jugosas ofertas de dinero para que se culparan y culparan a otros, y así cerrar el incómodo caso. Finalmente, vislumbrará en las voces de los testigos la desesperación de las víctimas durante las horas del exterminio, el coraje de los sobrevivientes y las lágrimas de los que fueron desaparecidos.\n","link_init":"https://amazon.com/-/es/dp/B09FTQJP4Z/ref=sr_1_23","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09FTQJP4Z?actionCode=AMSTM1450129210001"}