{"titulo":"El Prisionero del Cielo [The Prisoner of Heaven]","imagen":"https://m.media-amazon.com/images/I/51wRZRKJrCL.jpg","descripcion":"Carlos Ruiz Zafón, autor de éxito de ventas del New York Times, aclamado internacionalmente, crea una historia rica y laberíntica de amor, literatura, pasión y venganza, ambientada en una Barcelona oscura y gótica, en la que los héroes de La sombra del viento y El juego del ángel deben lidiar con una némesis que amenaza con destruirlos.\nBarcelona, 1957. Daniel Sempere y su amigo Fermín, los héroes de La Sombra del Viento, regresan de nuevo a la aventura para afrontar el mayor desafío de sus vidas. Justo cuando todo empezaba a sonreírles, un inquietante personaje visita la librería de Sempere y amenaza con desvelar un terrible secreto que lleva enterrado más de dos décadas en la oscura memoria de la ciudad. Al conocer la verdad, Daniel comprenderá que su destino le arrastra irremediablemente a enfrentarse con la mayor de las sombras: la que crece en su interior. Rebosante de intriga y emoción, El Prisionero del Cielo es una novela magistral donde los hilos de La Sombra del Viento y El Juego del Ángel convergen a través del embrujo de la literatura y el enigma que se oculta en el corazón del Cementerio de los Libros Olvidados.\nENGLISH DESCRIPTION\n“A deep and mysterious novel full of people that feel real. . . .An enthralling read and a must-have for your library. Zafón focuses on the emotion of the reader and doesn’t let go.”—Seattle Post-Intelligencer\nInternationally acclaimed, New York Times bestselling author Carlos Ruiz Zafón creates a rich, labyrinthine tale of love, literature, passion, and revenge, set in a dark, gothic Barcelona, in which the heroes of The Shadow of the Wind and The Angel's Game must contend with a nemesis that threatens to destroy them. Barcelona, 1957. It is Christmas, and Daniel Sempere and his wife, Bea, have much to celebrate. They have a beautiful new baby son named Julián, and their close friend Fermín Romero de Torres is about to be wed. But their joy is eclipsed when a mysterious stranger visits the Sempere bookshop and threatens to divulge a terrible secret that has been buried for two decades in the city's dark past.\nHis appearance plunges Fermín and Daniel into a dangerous adventure that will take them back to the 1940s and the early days of Franco's dictatorship. The terrifying events of that time launch them on a search for the truth that will put into peril everything they love, and will ultimately transform their lives.\n","link_init":"https://amazon.com/-/es/El-Prisionero-Cielo-audiolibro/dp/B086D26TW8/ref=sr_1_26","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086D26TW8?actionCode=AMSTM1450129210001"}