{"titulo":"Shantaram","imagen":"https://m.media-amazon.com/images/I/51wTJGhVyxL.jpg","descripcion":"\"Me tomó mucho tiempo y a la mayor parte del mundo aprender lo que sé sobre el amor y el destino y las decisiones que tomamos, pero el corazón de esto me llegó en un instante, mientras estaba encadenado a una pared y siendo torturado\".\nAsí comienza esta épica e hipnotizante primera novela de Gregory David Roberts, ambientada en el inframundo de la bombay contemporánea. Shantaram es narrado por Lin, un convicto fugado con un pasaporte falso que huye de la prisión de máxima seguridad en Australia por las calles llenas de una ciudad donde puede desaparecer.\nAcompañados por su guía y fiel amigo, Prabaker, los dos entran en la sociedad oculta de mendigas y gángsters de Bombay, prostitutas y hombres santos, soldados y actores, e indios y exiliados de otros países, que buscan en este lugar notable lo que no pueden encontrar en otros lugares.\nComo un hombre cazado sin hogar, familia o identidad, Lin busca amor y significado mientras dirige una clínica en uno de los barrios pobres de la ciudad, y sirve a su aprendizaje en las artes oscuras de la mafia de Bombay. La búsqueda lo lleva a la guerra, la tortura en prisión, el asesinato y una serie de traiciones enigmáticas y sangrientas. Las claves para desentrañar los misterios e intrigas que unen a Lin están en manos de dos personas. El primero es Khader Khan: padrino de la mafia, criminal-filósofo-santo, y mentor de Lin en el inframundo de la Ciudad Dorada. La segunda es Karla: escurridiza, peligrosa y hermosa, cuyas pasiones son impulsadas por secretos que la atormentan y sin embargo le dan un poder terrible.\nBarrios marginales ardientes y hoteles de cinco estrellas, amor romántico y agonías carceleras, guerras criminales y películas de Bollywood, gurús espirituales y guerrilleros muyahidines... esta gran novela tiene el mundo de la experiencia humana a su alcance, y un amor apasionado por la India en el corazón. Basado en la vida del autor, es en cualquier medida el debut de una voz extraordinaria en la literatura.\n","link_init":"https://amazon.com/-/es/dp/B09B7V6J21/ref=sr_1_32","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09B7V6J21?actionCode=AMSTM1450129210001"}