{"titulo":"La guerra de Los Zetas (versión actualizada) [The War of Los Zetas (Updated Version)]: Viaje por la frontera de la necropolítica [Journey Across the Border of Necropolitics]","imagen":"https://m.media-amazon.com/images/I/51S-UppUdiL.jpg","descripcion":"Al investigar las particularidades de lo que se podría denominar el \"enigma Z\", Diego Osorno advierte los riesgos que corre el país en los años venideros ante un potencial crecimiento desmedido de esta organización criminal.\n\"Diego Enrique Osorno pertenece a la estirpe de los grandes testigos que presencian la aniquilación y escriben la historia para que no se repita.\" (Juan Villoro)\nEn el año 2000, cuando el PRI dejó al fin la presidencia de México, en el noreste del país nacieron Los Zetas, una banda que entonces parecía una anécdota fugaz del mundo del narco. Doce años después, el PRI regresa al poder y Los Zetas parecen eternos mientras libran una guerra contra el cártel de Sinaloa, la organización criminal más fortalecida durante los gobiernos panistas.\nEn esta aproximación inédita a una región fronteriza que a diferencia de Tijuana y Ciudad Juárez ha sido poco documentada, Diego Enrique Osorno recorre los sitios que han padecido los mayores estragos de violencia causados por la guerra declarada por Felipe Calderón. En un itinerario que abarca pueblos y ciudades de Nuevo León y Tamaulipas, el autor habla con pobladores, generales, jóvenes sicarios, alcaldes, periodistas, policías, empresarios, migrantes, familiares de desaparecidos y vendedores de armas. Consigue información reveladora, entre la que destacan las confesiones de Óscar López Olivares, el Profe, quien, junto a Juan Nepomuceno Guerra y Juan García Ábrego, fundó el cártel del Golfo.\nSu relato en voz propia ofrece claves cruciales para conocer la raíz histórica de lo que sucede hoy en día. Así, a lo largo de este viaje, el lector va conociendo cómo durante la transición democrática fallida ocurrió el colapso de la añeja narcopolítica del PRI con la nueva necropolítica del PAN. En definitiva, La guerra de Los Zetas arroja luz sobre los secretos del lugar donde se libra la batalla más importante del México del inicio del siglo XXI.\n","link_init":"https://amazon.com/-/es/dp/B09NQHST52/ref=sr_1_45","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09NQHST52?actionCode=AMSTM1450129210001"}