{"titulo":"El último infierno. Más historias negras desde Puente Grande [The Last Hell. More Black Stories from Puente Grande]: Los Malditos 2 [The Damned, Book 2]","imagen":"https://m.media-amazon.com/images/I/516QHHuUPnL.jpg","descripcion":"Regresa el desfile de los malditos con nuevas historias de los criminales más peligrosos de México.\nLa estremecedora continuación de Los malditos (con más de 40 mil ejemplares vendidos), libro en el que Jesús Lemus contó su estancia en el penal federal de Puente Grande y cómo logró sobrevivir a condiciones extremas.\nEl Chapo Guzmán - El Güero Palma - Caro Quintero (continúa) - Vera Palestina, homicida del Gato Félix - La Rana, asesino de Posadas Ocampo - Armando Amezcua, Rey de las anfetaminas - Sergio Villarreal, El Grande - Carlos Rosales, fundador de La Familia - Orlando Magaña, el asesino de Tlalpan.\nDurante su tiempo en prisión su labor de reportero fue la tabla de salvación de Jesús Lemus, la cual le permitió reunir por primera vez las historias de varios de los delincuentes más temibles.  \nEn esta ocasión, Lemus se propone seguir adelante en el recorrido, no sólo a partir de las confidencias de otros reos, sino por medio de un detallado testimonio de su vivencia personal. Con el alma en la mano, el periodista describe las emociones más atroces, como cuando recibió una sentencia, lo que representaba su entrada en el \"último infierno\".\nDesde la oscuridad de las mazmorras, descubrimos relatos como los del Grande, uno de los principales operadores de los Beltrán Leyva, quien aseguraba contar con la amistad de encumbrados políticos. Asimismo, Lemus encuentra anécdotas estrambóticas en torno a capos de la talla de Caro Quintero o el Güero Palma, quienes participaban en \"fugas imaginarias\" o puestas en escena a las que los presos se tenían que sujetar para no morir en el encierro.\nUno de los puntos climáticos es la narración en primera persona que hace Humberto Rodríguez Bañuelos, el homicida de Juan Jesús Posadas Ocampo, quien revela de dónde vino realmente la ordende matar al cardenal y expone los argumentos por los que en algún momento se consideró \"el mejor asesino de México\".\nLa saga de \"Los malditos\" constituye uno de los testimonios más inquietantes sobre la experiencia de la privación de la libertad, y al mismo tiempo un registro aplastante que deja ver la forma en que el gobierno usa las cárceles como auténticos centros de exterminio.\n","link_init":"https://amazon.com/-/es/dp/B09JQ5GS29/ref=sr_1_51","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09JQ5GS29?actionCode=AMSTM1450129210001"}