{"titulo":"La red púrpura [Purple Net]","imagen":"https://m.media-amazon.com/images/I/51dykKadkEL.jpg","descripcion":"MÁS EXTREMA AÚN\nVuelve Carmen Mola: el último fenómeno de la novela negra española y la autora más audaz y enigmática.\n«¿La Elena Ferrante española? Carmen Mola irrumpe con fuerza en el panorama de la novela negra.» (Juan Carlos Galindo, El País)\nUn día tórrido de verano la inspectora Elena Blanco, al frente de la Brigada de Análisis de Casos, irrumpe en la vivienda de una familia de clase media y llega hasta la habitación del hijo adolescente. En la pantalla de su ordenador se confirma lo que temían: el chico está viendo una sesión snuff en directo en la que dos encapuchados torturan a una chica. Impotentes, presencian cómo el sádico espectáculo continúa hasta la muerte de la víctima de la que, de momento, no conocen el nombre. ¿Cuántas antes que ella habrán caído en manos de la Red Púrpura?\nLa BAC ha estado investigando a esta siniestra organización desde que salió a relucir en el caso de «la novia gitana». Durante meses ha recopilado información de este grupo que trafica con vídeos de violencia extrema en la Deep Web, la cara oculta de la Red. Y a lo largo de todo este tiempo, Elena Blanco ha mantenido en secreto, incluso para su compañero el subinspector Zárate, su mayor descubrimiento y temor: que la desaparición de su hijo Lucas cuando no era más que un niño pueda estar relacionada con esa trama macabra.\n¿Dónde está? ¿Quién es realmente ahora? ¿Y cuáles son los límites que está dispuesta a transgredir para llegar a la verdad?\nVuelve la enigmática Carmen Mola, una autora que se niega a dar a conocer su identidad, pero que se ha convertido en el mayor fenómeno de la novela negra española de los últimos años y en un resonante éxito internacional, con una nueva entrega de la gran serie protagonizada por Elena Blanco.\n","link_init":"https://amazon.com/-/es/La-red-purpura-audiolibro/dp/B07XKB3XHQ/ref=sr_1_68","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07XKB3XHQ?actionCode=AMSTM1450129210001"}