{"titulo":"Los detectives salvajes [The Wild Detectives]","imagen":"https://m.media-amazon.com/images/I/61Rbr2suSTL.jpg","descripcion":"Entre la narrativa detectivesca, la novela \"de carretera\", el relato biográfico y la crónica, Los detectives salvajes está considerada por la crítica y el público de todo el mundo como una de las mejores y más originales ficciones escritas en las últimas décadas.Uno de los mejores libros en español de los últimos 25 años según Babelia.\"Todo lo que comienza como comedia indefectiblemente acaba como misterio.\"Dos jóvenes poetas latinoamericanos, Arturo Belano y Ulises Lima, emprenden una aventura que transcurrirá durante varias décadas y cruzará distintos países. Símbolo de la rebeldía y la necesidad de ruptura con la realidad establecida, sus vidas representan los anhelos de toda una generación. La búsqueda en 1975 de la misteriosa escritora mexicana Cesárea Tinajero, desaparecida y olvidada en los años posteriores a la revolución, sirve de inicio a un viaje sin descanso marcado por el amor, la muerte, el deseo de libertad, el humor y la literatura.En esta novela está esbozado, como si de un juego de cajas chinas se tratara, todo el deslumbrante universo literario y personal de Roberto Bolaño.Los detectives salvajes fue ganadora de los premios Herralde y Rómulo Gallegos, y calificada por The New York Times, Los Angeles Times y The Washigton Post como una de las mejores novelas publicadas en 2007.Críticas:\"Un carrusel de lenguaje y destreza narrativa que sin duda es lo mejor que se ha escrito en castellano en las últimas décadas.\"Iván Thays, Babelia\"Bolaño ha probado que la literatura lo puede todo.\"Jonathan Lethem\"Una especie de ebriedad narrativa que nos deja abrumados, sonriendo de obnubilación o de admiración.\"Fabrice Gabriel, Les Inrockuptibles\"Una obra maestra.\"San Francisco Cronicle\"Uno de los autores más respetados e influyentes de su generación [...]. Al mismo tiempo divertido y, en cierto sentido, intensamente aterrador.\"John Banville, The Nation\"El mito de Bolaño ha servido para potencia el reconocimiento de una obra donde había originalidad, donde había calidad.\"Mario Vargas Llosa\"Se convirtió en un cuentista y novelista central, quizás el más destacado de su generación, sin duda el más original y el más infrecuente.\"Jorge Edwards \n","link_init":"https://amazon.com/-/es/Los-detectives-salvajes-audiolibro/dp/B01MQSTHO2/ref=sr_1_71","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01MQSTHO2?actionCode=AMSTM1450129210001"}