{"titulo":"El día que se perdió el amor [The Day That Love Was Lost]","imagen":"https://m.media-amazon.com/images/I/512cUKVZy0L.jpg","descripcion":"Después del éxito arrollador de El día que se perdió la cordura, con más de 100.000 ejemplares vendidos y una gran acogida internacional, Javier Castillo regresa con una nueva novela que explora los límites del amor.\n«A veces el amor te pone en el camino equivocado para que sepas cuánto duele».\nA las doce de la mañana del 14 de diciembre, una joven llena de magulladuras se presenta desnuda en las instalaciones del FBI de Nueva York con varias notas amarillentas en la mano. El inspector Bowring, jefe de la Unidad de Criminología, intentará descubrir qué oculta la joven y su conexión con otro caso, el de una mujer que aparece decapitada horas más tarde y cuyo nombre coincide con el que estaba escrito en una de las notas. A medida que avance en la investigación se dará cuenta de que este caso abre antiguas heridas difíciles de cicatrizar.\nDespués del éxito arrollador de El día que se perdió la cordura, Javier Castillo regresa con una nueva novela, ahora disponible en formato audiolibro, que explora los límites del amor. Adictiva, trepidante y absorbente, El día que se perdió el amor es una inyección de adrenalina, una experiencia única para escuchar, un thriller diferente y adictivo que da continuidad al fenómeno editorial del año.\nEn los blogs...\n«Con la prevalencia del diálogo sobre la narración, varios hilos argumentales y temporales, personajes bien perfilados, mucha acción y mucha intriga, El día que se perdió el amor es una digna continuación a la anterior novela del autor malagueño.» Blog Lecturápolis\n«Si con El día que perdió la cordura me cautivó, con El día que se perdió el amor ha conseguido afianzar este sentimiento.» Blog Cargada con libros\n«El día que se perdió el amor es una muy digna continuación de una bilogía de infarto, llena de sufrimiento, amor y dolor a partes iguales. Es un thriller que no dejará indiferente a nadie.» Blog Libros y prejuicios\n","link_init":"https://amazon.com/-/es/El-dia-que-se-perdio-amor-audiolibro/dp/B07K4C7MW1/ref=sr_1_79","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07K4C7MW1?actionCode=AMSTM1450129210001"}