{"titulo":"La lista del juez [The Judge's List]","imagen":"https://m.media-amazon.com/images/I/51Sb+uj8ycL.jpg","descripcion":"Un thrillerlleno de tensión y con una premisa impactante: ¿y si un asesino en serie buscado durante más de veinte años fuera un juez en ejercicio?\nLacy Stoltz se ha encontrado en numerosas ocasiones frente a problemas de corrupción en su trabajo como investigadora de la Comisión de Conducta Judicial de Florida. Pero nada la ha preparado para el caso que una asustada pero decidida desconocida quiere poner en sus manos.\nEl padre de Jeri Crosby fue asesinado hace veinte años. Su muerte sigue sin resolverse pero Jeri tiene un sospechoso al que ha estado siguiendo de manera obsesiva durante dos décadas. En el camino, ha descubierto otras víctimas.\nSus sospechas son firmes pero las pruebas parecen imposibles de conseguir. El culpable es inteligente, paciente y siempre va un paso pordelante de la policía. Es el más brillante de los asesinos en serie. Conoce los procedimientos, el trabajo de investigación y, sobre todo..., conoce la ley.\nSe trata de un juez de Florida de la jurisdicción de Lacy.\nY tiene una lista con los nombres de todos sus objetivos, personas inocentes que han tenido la mala suerte de cruzarse en su camino y ofenderle de alguna manera. ¿Podrá detenerle Lacy sin convertirse en su próxima víctima?\nLa lista del juez es la más sorprendente y escalofriante novela de John Grisham hasta la fecha.\nSobre la novela han dicho: «Una de las mejores novelas de suspense del año. Un impactante libro de primer nivel que hará que merezca la pena que pases toda la noche en blanco hasta acabarlo». The Wall Street Journal\n«El mejor autor vivo de thriller». Ken Follet\n«Además de lashabituales virtudes de Grisham: una idea llamativa, una trama impecable y una vívida panorámica social, lo que aquí resulta impresionante es su disposición para afrontar nuevos desafíos». The Sunday Times\n«Las sorpresas no dejan de llegar rápidas y en abundancia en este elegante thriller con el que es imposible parar de leer». The Sun\n«Un excelente thriller repleto de tensión trepidante». Irish Independent\n«De lectura obligatoria». SAGA Magazine\n","link_init":"https://amazon.com/-/es/dp/B0BKWS3G65/ref=sr_1_113","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BKWS3G65?actionCode=AMSTM1450129210001"}