{"titulo":"La violinista roja [The Red Violinist]","imagen":"https://m.media-amazon.com/images/I/51h1EKXaWpL.jpg","descripcion":"Reyes Monforte regresa con su novela más ambiciosa: la apasionante historia de la española que se convirtió en la espía soviética más importante del siglo xx.\nLa legendaria historia de una valerosa mujer que luchó por sus ideales más allá de la familia, el amor, la amistad y el orden mundial.\n«Pero ¿quién demonios es esa mujer?» era la pregunta más escuchada en los despachos de la CIA. ¿Quién movía los hilos del espionaje mundial, frustraba operaciones de inteligencia, retorcía voluntades, mudaba de piel, encabezaba misiones imposibles, descubría secretos de Estado y dibujaba en el tablero de la Guerra Fría la amenaza de una Tercera Guerra Mundial? Esa misteriosa mujer era la española África de las Heras, quien se convirtió en la espía soviética más importante del siglo xx.\nCaptada por los servicios secretos de Stalin en Barcelona durante la guerra civil española, formó parte del operativo para asesinar a Trotski en México, luchó contra los nazis ejerciendo de radioperadora —violinista— en Ucrania, protagonizó la trampa de miel más fructífera del KGB al casarse con el escritor anticomunista Felisberto Hernández y crear la mayor red de agentes soviéticos en Sudamérica, dejó su impronta en el espionaje nuclear, en bahía de Cochinos y se relacionó con Frida Kahlo, Diego Rivera o Ernest Hemingway, entre otros. Una vida llena de peligro, misterio, glamour y numerosas identidades secretas bajo un mismo alias: Patria. Ni siquiera la relación personal con el asesino de Trotski, Ramón Mercader, la separó de sus objetivos, pero ¿qué precio tuvo que pagar por su lealtad a la URSS y a sí misma?\nReyes Monforte relata en La violinista roja la increíble vida de un icono fascinante de nuestra historia; una novela épica, torrencial y ambiciosa en torno a una de las mujeres que forjaron el siglo xx tal y como lo conocemos.\n","link_init":"https://amazon.com/-/es/dp/B09X5Z89Y2/ref=sr_1_119","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09X5Z89Y2?actionCode=AMSTM1450129210001"}