{"titulo":"Los Narcos Gringos (Spanish Edition): Una radiografía inédita del tráfico de drogas en Estados Unidos","imagen":"https://m.media-amazon.com/images/I/41NN821FidS.jpg","descripcion":"J. Jesús Esquivel, autor de La D.E.A. en México, ha conseguido develar los entresijos del narcotráfico en Estados Unidos al sumergirse en la lectura de incontables expedientes judiciales, además de entrevistar a informantes clave.\nDe San Francisco a Nueva York y de la línea divisoria hasta Chicago, Los narcos gringos describe con minucioso detalle los ingeniosos trucos de que se valen los brókeres, los artífices del tráfico de estupefacientes, para llevar sus mercancías al interior de la Unión Americana y lavar el producto de su labor ilícita que hacen llegar a los cárteles mexicanos, el verdadero poder de la ecuación.\nA lo largo de la frontera entre México y Estados Unidos, una de las más extensas y complejas del mundo, tiene lugar uno de los comercios más perniciosos, aunque con implicaciones desiguales para una y otra nación: mientras de un lado se queda la sangre y la violencia, en el otro imperan la logística, los prejuicios raciales y la insaciable avidez de los consumidores; todo envuelto por un manto de corrupción.\nRelatos y retratos insólitos—algunos dignos de llegar a las pantallas cinematográficas, como el del inolvidable Don Henry Ford Jr. —desfilan por este audiolibro para cuestionar mitos como la despenalización y el perdón presidencial a delincuentes, presentando en cambio un panorama demoledor sobre la adicción y el alcance de los intereses que buscan satisfacerla.\nLos narcos gringos no usan camisas de seda italiana o botas de pieles de animales exóticos, tampoco gruesas cadenas de oro y mucho menos relojes caros con incrustaciones de diamantes. El prototipo del narco gringo es una persona común y corriente que viste un pantalón de mezclilla, camisa o camiseta, que no usa anillos ni conduce autos caros. \n","link_init":"https://amazon.com/-/es/dp/B092NNC4NG/ref=sr_1_148","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B092NNC4NG?actionCode=AMSTM1450129210001"}