{"titulo":"La Esposa Perfecta [The Perfect Wife]: Un Thriller de Suspense Psicológico con Jessie Hunt - Libro Uno [A Jessie Hunt Psychological Suspense Thriller, Book One]","imagen":"https://m.media-amazon.com/images/I/410EhhlljyL.jpg","descripcion":"La estudiante de perfilado de criminales (y recién casada), Jessie Hunt, de 29 años, descubre que en su nuevo hogar en los suburbios acechan secretos ocultos; cuando aparece un cadáver, se ve atrapada entre el punto de mira de sus nuevas amistades, los secretos de su marido, el trabajo con casos de asesinos en serie—y los secretos de su propio pasado tenebroso. \nEn LA ESPOSA PERFECTA (Un Thriller de Suspense Psicológico con Jessie Hunt—Libro Uno), la estudiante de perfilado de criminales Jessie Hunt está convencida de que por fin ha dejado atrás la oscuridad de su pasado. Su marido Kyle y ella se acaban de mudar de un diminuto apartamento en el centro de Los Ángeles a una mansión en Westport Beach. La promoción de Kyle les ha traído más dinero del que pudieran soñar, y Jessie está a punto de concluir satisfactoriamente su Masters en Psicología Forense, el último paso para manifestar su sueño de convertirse en perfiladora de criminales. \nSin embargo, poco después de su llegada, Jessie empieza a notar algunas cosas extrañas. Los vecinos—y sus niñeras—parecen ocultar secretos. El misterioso club de yates al que Kyle está deseando unirse está repleto de parejas infieles, y funciona con unas normas que son preocupantes. Y el célebre asesino en serie al que custodian en el hospital psiquiátrico donde Jessie está completando su diploma parece saber más sobre su vida de lo que resulta normal—o seguro. \nA medida que su mundo empieza a resquebrajarse, Jessie empieza a cuestionarse todo lo que le rodea —incluida su propia salud mental. ¿Es cierto que ha descubierto una perturbadora conspiración enterrada dentro de una localidad costera del soleado, acomodado sur de California? ¿Acaso sabe el asesino en serie al que está estudiando el origen de sus pesadillas privadas? \n¿O es que su pasado tortuoso ha regresado por fin para llevársela? \nUn thriller psicológico de ritmo trepidante con caracteres inolvidables y suspense que le tendrá en vilo, LA ESPOSA PERFECTA es el libro #1 de una fascinante nueva serie que le verá pasando páginas hasta altas horas de la madrugada.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/La-Esposa-Perfecta-audiolibro/dp/B0855M7Z6V/ref=sr_1_142","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0855M7Z6V?actionCode=AMSTM1450129210001"}