{"titulo":"El tiempo de las moscas [The Time of the Flies]","imagen":"https://m.media-amazon.com/images/I/614ES9yJB1L.jpg","descripcion":"«Mujeres estafadas por un hombre hay muchas, pero repudiadas tanto por la madre como por la hija, no tantas.»\nEl tiempo de las moscas es la nueva y esperada novela de Claudia Piñeiro, que retoma la historia de Inés, la recordada protagonista de Tuya, en un relato de coraje y amistad que nos retrata cabalmente como sociedad.\nInés sale en libertad, después de quince años presa por haber asesinado a Charo, la amante de su ex marido. Su vida ha cambiado, pero así también la sociedad: el avance del feminismo, las leyes de matrimonio igualitario y del aborto, el lenguaje inclusivo. Inés, una ama de casa tradicional y a quien la maternidad no le resultó algo feliz, entiende que debe ser práctica y adaptarse a la nueva realidad. Aunque le cueste.\nSe asocia con la única amiga que hizo dentro de la cárcel, la Manca, y ponen una empresa doble: ella se ocupa de hacer fumigaciones y su socia de investigar como detective privada. Como unas Thelma y Louise del conurbano, Inés y la Manca enfrentan situaciones complicadas, con el deseo de reinventarse.\nHasta que, inesperadamente, una de las clientas de Inés, la Señora Bonar, le propone un intercambio muy inquietante; como salida de las tinieblas del pasado, la propuesta puede inclinar la balanza peligrosamente hacia el lado desfavorable. Pero también puede cambiarles la vida.\nLa crítica ha dicho...\n«He terminado de leer Catedrales, una novela de Claudia Piñeiro que me ha tenido tres días totalmente enganchado. Me pregunto si hay una posible adaptación para el cine.» Pedro Almodóvar, director de cine\n«La novela negra del año... Lo tiene todo. Apuesta literaria, crítica social, grandes temas. » Juan Carlos Galindo, Babelia—El País sobre Catedrales\n«Breve y elegante... una lacerante crónica sobre la relación madre e hija, la humillación de la burocracia, la responsabilidad en el cuidado de los otros y las imposiciones del dogma religioso en las mujeres.» New York Times sobre Elena sabe\n«Sus libros suelen proporcionarnos muy fecundos cruces entre niveles narrativos diferentes: en Las maldiciones está la ficción política pero también un nivel absolutamente íntimo que tiene que ver con la paternidad.» Eduardo Sacheri\n«Las viudas de los jueves es una novela ágil y un análisis implacable de un microcosmos social en acelerado proceso de decadencia.» José Saramago\n«Claudia Piñeiro arrancó con una perla rara, Tuya, un policial negro duro, pero de mujer, que usa con acelerador los elementos del género: la violencia, el engaño, los cruces complicados.» Elvio E. Gandolfo\n«Si bien Piñeiro es reconocida por novelas dentro del género policial, es en el cruce entre intimidad y enigma donde nacen sus libros.» Verónica Boix, La Nación\n","link_init":"https://amazon.com/-/es/dp/B0BK2NHJVX/ref=sr_1_152","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BK2NHJVX?actionCode=AMSTM1450129210001"}