{"titulo":"El doble secreto de la familia Lessage [The Lessage Family’s Double Secret]","imagen":"https://m.media-amazon.com/images/I/51RrsQ4+yiL.jpg","descripcion":"El sueño y la muerte son hermanos mellizos.\nEl thriller que los lectores han convertido en un fenómeno en Francia.\nVerano de 1989\nEn Piolenc, un tranquilo pueblo del sur de Francia, desaparecen Solène y Raphaël Lessage, dos hermanos mellizos. Casi tres meses después se encuentra el cadáver de la niña, vestida de blanco y con una corona de flores. Pese a todos los esfuerzos, al cabo de unos años el caso se cerrará en falso, sin rastro del hermano y con la familia vencida ante la tragedia.\nVerano de 2018\nEstán desapareciendo niños de nuevo, en el mismo pueblo, y un clima insano se ha instalado entre los vecinos. El pánico crece y viejas sospechas renacen cuando empiezan a llegar mensajes enigmáticos en nombre de Solène y Raphaël.\nUn policía joven y uno retirado\nSi hay alguna esperanza de encontrar a los niños con vida, hay que descubrir de una vez qué les pasó a los mellizos treinta años atrás.\nLa crítica ha dicho... \n\"Un artefacto pujante entre el género policíaco, el retrato psicológico y el thriller confesional.\" (Mariasun Miquel, Nokton Magazine)\n\"Una interesante trama a modo de puzle.\" (Lilian Neuman, La Vanguardia)\n\"Una trama policíaca llena de vueltas de tuerca que se adentra en la psicología humana e infantil y aporta respuestas inquietantes.\" (Blog Va de letras)\n\"Un thriller en estado puro.\" (Página 2 TVE)\n\"Una telaraña magnífica y perturbadora que te dejará sin aliento desde la primera página.\" (Mikel Santiago)\n\"Un libro rápido, tenso, apasionante y oportuno. Resulta adictivo y tiene suspense en cada una de sus páginas. La atmósfera es envolvente y la escritura, lapidaria. Lo mejor de la novela es que las premisas de las que parte son aterradoras... y tremendamente reales.\" (MichelBussi)\n\"Una novela negra excepcionalmente bien escrita.\" (collectifpolar.com)\n\"Un thriller logradísimo y de lectura indispensable. El trabajo de la autora alrededor de la psicología tanto de niños como de adultos es formidable, pero más allá de la construcción de personajes hay una intriga: un crescendo de ritmo y tensión, que nos lleva de una pista a otra, multiplicando las posibilidades hasta desembocar en un final sorprendente. Sin duda, Sandrine Destombes ya se codea con los maestros del género.\" (France Info)\n\"Sandrine Destombes te cautiva sin notarlo. Sin movimientos bruscos, logra manipularte sutilmente, con capítulos breves que terminan siempre con un giro. En definitiva, una novela hechizante de la que, una vez empezada, es difícil salir sin llegar hasta el final.\" (polar.zonelivre.fr)\n\"Enigma, suspense psicológico y recursos del género policial en un entorno rural.\" (Myriam Serrano y Laia Antúnez, Woman)\n\"El thriller tiene nueva reina. Su nombre, Sandrine Destombes, y su talento, construir historias en las que nada es lo que parece y cuyos personajes tienen la capacidad de vaciar sus intenciones y sorprender al lector en cada gesto.\" (Carlos Sala, La Razón)\n","link_init":"https://amazon.com/-/es/dp/B09JX1LHTZ/ref=sr_1_164","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09JX1LHTZ?actionCode=AMSTM1450129210001"}