{"titulo":"Líneas de sangre [Bloodlines]: La historia verdadera sobre el cartel, el FBI y la batalla por una dinastía de carreras de caballos [The True Story About the Cartel, the FBI and the Battle for a Horse Racing Dynasty]","imagen":"https://m.media-amazon.com/images/I/51tEUFanhwL.jpg","descripcion":"Dinero, drogas y cárteles: Eso es lo que el novato agente del FBI esperaba tener cuando lo enviaron al pueblo fronterizo de Laredo; pero en cambio, se encontró con una tarea sedentaria, redactando reportes de inteligencia acerca de la guerra contra el narcotráfico. Hasta que, un día, le piden a Lawson que chequee una pista anónima: un caballo que se vendió en una subasta en Oklahoma por un precio mucho más elevado de lo usual, y el comprador fue Miguel Treviño, uno de los líderes de los Zetas, el cártel más brutal de México. La fuente sugirió que Treviño estaba lavando dinero mediante las carreras de caballos Cuarto de Milla. De ser cierto, eso le brindaría a un novato como Lawson la oportunidad perfecta para infiltrar el cártel. Lawson se une en equipo con la agente más experimentada, Alma Pérez, y, enfrentándose a una misión imposible, van en busca del caballero más aterrador del mundo de la droga.\nEn Bloodlines, la periodista ganadora del Premio Emmy y del National Magazine Award [Premio Nacional de Revistas], Melissa del Bosque, traza el peligroso intento de Lawson y Pérez por desmantelar la dinastía en carreras de caballos del líder del cártel, construida sobre extorsión y dinero sangriento.\nHabiendo tenido acceso a evidencias de investigación y entrevistado en profundidad a los protagonistas de la historia, del Bosque capitaliza más de tres años de exploración y décadas como reportera en México y en la frontera, y lo convierte en una narrativa cautivante sobre la codicia y la corrupción. Bloodlines ofrece una mirada sin precedentes al trabajo interno de los Zetas y de las agencias federales de los EE. UU., y abre una nueva perspectiva sobre la naturaleza dinámica de la guerra del narcotráfico y su expansión mundial.\nPlease note: This audiobook in in Spanish.\n","link_init":"https://amazon.com/-/es/Lineas-sangre-audiolibro/dp/B07MWF8S41/ref=sr_1_171","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07MWF8S41?actionCode=AMSTM1450129210001"}