{"titulo":"El Jilguero [The Goldfinch]","imagen":"https://m.media-amazon.com/images/I/41PzO7aLhHL.jpg","descripcion":"El primer clásico del siglo xxi, Premio Pulitzer\nMás de un millón de ejemplares vendidos en todo el mundo\n\"El jilguero es una de esas rarezas que aparecen pocas veces, una novela literaria escrita con audacia, que conecta con las emociones del lector. Un triunfo.\" (Stephen King, The New York Times)\nAl empezar El jilguero vamos enfocando una habitación de hotel en Amsterdam. Theo Decker lleva más de una semana encerrado entre esas cuatro paredes, fumando sin parar, bebiendo vodka y masticando miedo. Es un hombre joven, pero su historia es larga y ni él sabe muy bien por qué ha llegado hasta aquí.\n¿Cómo empezó todo? Con una explosión en el Metropolitan Museum hace unos diez años y la imagen de un jilguero de plumas doradas, un cuadro espléndido del siglo XVII que desapareció entre el polvo y los cascotes. Quien se lo llevó fue el mismo Theo, un chiquillo entonces, que de pronto se quedó huérfano de madre y se dedicó a desgastar su vida: las drogas lo arañaron, la indiferencia del padre lo cegó y sus amistades le condujeron a la delincuencia. Su historia tuvo la ocasión de llegar a su final, en el desierto de Nevada, pero no. Al cabo de un tiempo, otra vez las calles de Manhattan, una pequeña tienda de anticuario y un bulto sospechoso que va pasando de mano en mano hasta llegar a Holanda.\n¿Cómo acabará todo? Para saberlo hay que dejarse llevar por el talento de Donna Tartt, la autora que ha conseguido poner al día las reglas de los grandes maestros del siglo xix, siguiendo a Dickens pero también a los personajes de Breaking Bad, y aquí está El jilguero, probablemente el primer clásico del siglo XXI .\nLa crítica ha dicho...\n\"Una novela bellamente escrita, con un exquisito dibujo de personajes y por estimular la mente a la vez que toca el corazón.\" (Jurado del Premio Pulitzer)\n\"Un libro inmenso desde todos los puntos de vista. Dickens con pistolas, Dostoievski con anfetaminas, Tolstói en el mundo de los anticuarios y los marchantes de arte.\" (The Times)\n\"Una novela rápida, ágil, sorprendente y muy estudiada que te arrastra como una locomotora descarrilada hasta la última página. Audaz, valiente y que conecta con el lector.\" (Rosa Martí, Esquire)\n\"El jilguero permite el reencuentro con el placer febril de leer.\" (Antonio Lozano, La Vanguardia)\n«Tartt pone en marcha una maquinaria narrativa de aliento dickensiano que, una vez más, ha conseguido poner en vilo a millones de lectores.\" (Eduardo Lago, El País)\n\"Una novela que leí muy despacio, haciéndola durar porque no quería que se terminara. Es difícil definir de qué se trata porque mezcla thriller con novela de iniciación. Uno avanza en la lectura y acompaña al personaje principal.\" (Yanina Rosenberg, WMagazín)\n\"Una historia inmensa.\" (Inés Martín Rodrigo, ABCultural)\n\"No se trata solo de suspense y de intriga... Donna Tartt ha creado una novela gloriosa, que nos devuelve el placer intenso y compulsivo de la lectura.\" (Michiko Kakutani, The New York Times)\n\"Una obra que debería ser estudiada en los talleres que se dedican a la creación literaria.... El Jilguero es el mejor ejemplo de cómo escribir una novela.... Una joya.\" (Berta Lucia Estrada Estrada, El Espectador)\n\"Se devora línea a línea hasta el final.\" (El Mundo)\n\"De vez en cuando se publica un libro así. Uno que, como la vida en la canción de Serrat, \"nos besa enla boca\".\" (Olga Dios, La Nación)\n\"Tartt ha llegado a la cima de su carrera.\" (Le Journal du Dimanche)\n\"Un Dickens con vocación de bestseller.\" (La Repubblica)\n\"Una vez concluido, se siente nostalgia por lo ya terminado.\" (Guillermo Rodríguez, El Huffington Post)\n","link_init":"https://amazon.com/-/es/dp/B09GWBGFVT/ref=sr_1_199","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09GWBGFVT?actionCode=AMSTM1450129210001"}