{"titulo":"Los morros del narco [The Drug Trafficker's Nose]: Historias reales de niños y jóvenes en el narco mexicano [Real Stories of Children and Young People in Mexican Drug Trafficking]","imagen":"https://m.media-amazon.com/images/I/51lSmGSvjnL.jpg","descripcion":"Explotación, sicarios y sueños rotos\nJavier Valdez recoge los relatos más intensos, conmovedores y sorprendentes que tiñen la realidad social y política de México a diario.\nEl número de niños y jóvenes que participan activamente en las actividades del narcotráfico en México es cada día mayor. Batos de 13, 14,15 años y hasta los 21 ó 23 años actúan alucinados y con feroz valentía en levantones, asesinatos, decapitaciones, transporte de droga y secuestros. Y este libro impactante comparte historias reales de estos acontecimientos.\nJavier Valdez Cárdenas, destacado periodista del norte de México y autor del exitoso libro Miss Narco, entrega en estas páginas el retrato de una realidad sangrienta e incontenible: la voraz guerra del narco en México, vista desde las acciones y secuelas de niños y jóvenes que se han integrado al narco por su propia voluntad, deslumbrados por el dinero o arrastrados en la lucha entre sicarios y ejército federal, narcos contra policías estatales, sin olvidar los enfrentamientos entre los narcotraficantes que luchan por dominar el negocio de la droga.\nIncontables son los testimonios de reporteros y fotógrafos que cubren las noticias del narcotráfico, que advierten sobre la creciente participación de adolescentes en estas tareas de crimen y barbarie. El gran valor de Los morros del narco radica no sólo en la forma en que se adentra en el corazón, los recuerdos e ilusiones de estos seres humanos violentos, sedientos de riqueza y poder, sino en la forma en que descubre en estos sicarios y adictos a la mariguana o la cocaína, en estos narcos indomables y salvajes, un pasado donde la falta de amor, la ausencia de afecto, la miseria y el hambre dejaron balas en sus almas que nunca nadie podrá sacar.\n","link_init":"https://amazon.com/-/es/dp/B09JXSDDLF/ref=sr_1_196","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09JXSDDLF?actionCode=AMSTM1450129210001"}