{"titulo":"La piel fría [Cold Skin]","imagen":"https://m.media-amazon.com/images/I/51yWPIrP5HL.jpg","descripcion":"Un fenómeno literario y la revelación de un autor «imparable de verdad» (Sergio Vila-Sanjuán, La Vanguardia).\n«Una novela fantástica, a medio camino de Conrad y Lovecraft [...]. Al mismo tiempo, fascina y da qué pensar.» (Babelia)\nA comienzos del siglo XX un prófugo de la resistencia irlandesa llega a una pequeña isla del Atlántico Sur para realizar mediciones meteorológicas durante un año. Allí solamente encontrará una cabaña y un faro habitado por un personaje intratable y hermético. Pero lo peor llega durante la noche, cuando los dos habitantes de la isla se ven asediados por extrañas criaturas procedentes del océano.\nSometidos a una tensión extrema y conscientes de la titánica lucha que deben sostener para vencer la amenaza, descubren que convivir con lo desconocido es la única salida posible para sobrevivir.\nGanadora de los premios Ojo Crítico y Llibreter de narrativa, La piel fría es una novela trepidante y claustrofóbica sobre el miedo y el deseo, que muestra una verdad perturbadora: el único monstruo invencible es aquel que produce la propia mente.\n\nLa crítica ha dicho:\n«Me persigue después de haberlo leído. Un libro espléndido.» (Enrique Vila-Matas)\n«[Lo] leí con la adicción y el placer que supongo suelen embargar a los lectores de 'best sellers' con todos los 'best sellers'. A mí solo me pasó con [éste]; por tanto, inmortal.» (Alberto Olmos, El Confidencial)\n«Una soberbia novela [...] que defiende la literatura con mayúsculas: la que aún es capaz de atrapar al lector desde la primera línea.» (Care Santos, El Cultural)\n«Debo destacar La piel fría por su fría y al mismotiempo sobrecogedora fantasía insólita.» (Pere Gimferrer)\n«Se ha dicho que una nueva generación de narradores está aterrizando en las letras catalanas, renovándolas con fuerza imparable [...]. Hoy por hoy el imparable de verdad es Sánchez Piñol.» (Sergio Vila-Sanjuán, La Vanguardia)\n«Un sueño febril con una lógica interna aun más convincente que la de los Cantos de Maldoror. Lo devoré.» (Charlie Hebdo)\n«Una obra absolutamente imprescindible de un escritor que se revela en el siglo XXI.» (Carme Riera)\n«Una especie de Robinson Crusoe visto a través de un cristal oscuro. Fascinante. Sorprende su impacto emocional.» (Kirkus Reviews)\n«El ritmo vertiginoso atrapa, y su historia, construida con gran habilidad, mantiene la intriga hasta el final.» (Der Spiegel)\n«Simplemente, un libro excelente.» (Simon Baker, The Spectator)\n«Es un relato trepidante y claustrofóbico sobre el miedo y el deseo.» (MÍA)\n«Una historia que nos trae ecos de Lovecraft, pero también de Conrad o Stevenson. Una historia que nos atrapa desde un primer momento y nos hace disfrutar de la lectura como cuando aún jóvenes, disfrutábamos con Verne, Cooper, London y tantos otros.» (Ramón Clavijo, Diario de Jerez)\n","link_init":"https://amazon.com/-/es/dp/B09MZL4SPG/ref=sr_1_221","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MZL4SPG?actionCode=AMSTM1450129210001"}