{"titulo":"Rebeca debe morir: Las doce puertas parte VI","imagen":"https://m.media-amazon.com/images/I/51xRpg7V5nL.jpg","descripcion":"Saga número 1 absoluto en USA, España y México.\nDecenas de miles de descargas lo avalan.\nLa saga número 1 desde octubre de 2019 hasta ahora en novela histórica, novela suspense, juvenil, etc.\n¡La sensación literaria de este año!\nContinuación de la saga histórica de Las doce puertas, la más vendida del año 2019 y 2020.\nMUY IMPORTANTE: ES EL SEXTO LIBRO DE LA SERIE. DEBE LEERSE DESPUÉS LAS DOCE PUERTAS, NADA ES LO QUE PARECE y TODO ESTÁ MUY OSCURO, LO QUE CREES ES MENTIRA Y LA SONRISA INCIERTA, para una mejor experiencia de lectura y comprensión.\nTodas las novelas están a la venta en Amazon, tanto en formato papel como ebook.\nDos historias narradas en paralelo. La primera trascurre en los principios del tribunal de la inquisición de Valencia, dónde es protagonista destacado el humanista Luis Vives, la inquisición y sus secretos. Todos los personajes existieron en su época y todos los hechos narrados se corresponden con la realidad histórica. La segunda historia es protagonizada por un grupo de amigos en la actualidad, que descubren que el misterio que creían resuelto, en realidad no ha hecho más que comenzar.\nEl lector va cambiando de historia cada 4 o 5 páginas. Personajes diferentes y relatos diferentes separados por quinientos años. Parecen dos novelas en una. El lector se pregunta, ¿y esto a qué viene? ¿Por qué estoy leyendo dos narraciones sin aparente conexión?\nLa respuesta, amigo lector, la averiguará a medida que avance en su apasionante lectura. Quizá no sean dos historias inconexas, al fin y al cabo. Quizá tengan más que ver de lo que se imagina...\nMisterio, intriga, suspense e historia real, un cóctel que hace del universo de \"Las doce puertas\" una serie de novelas entretenidas y fáciles de leer que enganchan desde la primera página, pero al mismo tiempo basadas en hechos reales históricos. Le aseguro que, si empieza a leer sus libros, ya no podrá parar… le van a atrapar.\nVICENTE RAGA (Valencia, España, 1966)\nExtracto de entrevista en \"Tribuna Libre\"\nPREGUNTA: Estudió Derecho, un Máster, aprendió idiomas… para acabar de político y escritor.\nRESPUESTA: Jajajaja, dicho así parece que he ido a menos, ¿verdad? En realidad, no vivo de ninguna de las dos cosas. Ser concejal en mi pueblo, Alboraya, además de un orgullo, es vocacional, al igual que ser escritor.\nP: ¿Después de cinco títulos, llega el esperado sexto. Menudo título ha elegido para la novela, ¿no?\nR: Desde luego, es muy significativo.\nP: ¿No me diga que muere Rebeca, que es una de las protagonistas?\nR: Es posible. Nada es para siempre, pero me temo que mis amigas y amigos lectores tendrán que penetrar de nuevo en los misterios y la intriga de la novela para entender el título. Lo que está claro es que cada vez falta menos para que se termine la saga, y les aseguro que van a suceder hechos muy sorprendentes e inesperados.\nP: Seguimos con el trasfondo de la inquisición en la parte histórica, y con los mismos personajes en la parte actual, en el siglo XXI, ¿no?\nR: Sí, los protagonistas principales siguen siendo los mismos, pero la historia va evolucionando hasta alcanzar un climax, un final muy misterioso e inquietante a la vez. Sin ninguna duda, la saga va ganando en intensidad a medida que nos acercamos a su final, con la novela El enigma final.\nP: ¿Se trata de una novela histórica más?\nR: No me atrevería a clasificarla de novela histórica. Es otra cosa. Se trata de una novela de misterio e intriga actual, basada en hechos históricos reales.\nP: ¿A quién va dirigida?\nR: A todos los lectores con ganas de entretenerse y de paso, aprender historia, desde los catorce años. Tengo lectores incluso de menos edad.\n¡NO TE PIERDAS LA SAGA DE MISTERIO E INTRIGA BASADA EN HECHOS HISTÓRICOS DE MAYOR ÉXITO DEL AÑO, NÚMERO 1 EN ESPAÑA Y ESTADOS UNIDOS!\nAl comprar este título, el archivo PDF que lo acompaña estará disponible en su confirmación de compra enviada por correo electrónico, así como en su biblioteca, desde su computadora.\n","link_init":"https://amazon.com/-/es/dp/B0B8PX4G2K/ref=sr_1_222","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B8PX4G2K?actionCode=AMSTM1450129210001"}