{"titulo":"False Witness Falso testigo (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/41OJoR1my-L.jpg","descripcion":"Vio lo que hiciste.\nÉl sabe quién eres.... \nDe la autora best seller del New York Times de Pieces of Her and The Silent Wife, un emocionante thriller independiente. \nUNA VIDA ORDINARIA.... Leigh Collier ha trabajado duro para construir lo que parece una vida normal. Ella es una abogada defensora prometedora en un prestigioso bufete de abogados en Atlanta, haría cualquier cosa por su hija Maddy, de dieciséis años, y se las está arreglando para ser una madre exitosa en una pandemia después de una separación amistosa de su esposo Walter. \nOCULTA UN PASADO DEVASTADOR.... Pero la vida cotidiana de Leigh enmascara una infancia que nadie debería tener que soportar...una infancia empañada por secretos, rota por la traición y finalmente destruida por un brutal acto de violencia. \nPERO AHORA EL PASADO SE ESTÁ RECUPERANDO.... Un domingo por la noche en la obra de teatro de la escuela de su hija, recibe una llamada de uno de los socios que quiere que Leigh suba a bordo para defender a un hombre rico acusado de múltiples cargos de violación. Aunque desconfía del caso, resulta evidente que no tiene muchas opciones si quiere conservar su trabajo. Van a juicio en una semana. Cuando se encuentra cara a cara con el acusado, se da cuenta de que no es una coincidencia que le hayan pedido específicamente que lo represente. Ella lo conoce. Y la conoce. Más concretamente, es posible que sepa lo que sucedió hace más de veinte años y por qué Leigh ha pasado dos décadas evitando su pasado. \nY EL TIEMPO SE ESTÁ ACABANDO. De repente, tiene mucho más que perder que este caso. La única persona que puede ayudar es su hermana menor llamada Callie, la última persona a la que Leigh querría arrastrar a esto después de todo lo que han pasado. Pero con la verdad devastadora en peligro de ser revelada, no tiene otra opción....\n","link_init":"https://amazon.com/-/es/dp/B09J1QMKG7/ref=sr_1_238","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09J1QMKG7?actionCode=AMSTM1450129210001"}