{"titulo":"El Capo [The Capo]: Mafia Italiana nº 1","imagen":"https://m.media-amazon.com/images/I/410EsbToAEL.jpg","descripcion":"BEST SELLER INTERNACIONAL N.º 1\nGleen Black nos trae una apasionante historia de guerra, traiciones y lealtad.\nDescubre el oscuro mundo de Dominic Cavalli en La Mafia Italiana.\nDominic Cavalli, un hombre sin escrúpulos, de palabras intensas. Es cruel, oscuro e impredecible.\nViste de traje como un filántropo, y es tan intenso como un dios.\nFingiendo ser perfecto ante el mundo.\nSus manos están manchadas de sangre y llenas de secretos aterradores. Es un monstruo sediento de sangre.\nTodos le temen y nadie, absolutamente le niega nada.\nEmilie es -aparentemente- una editora más en New York. Tiene un mundo pacífico, una excelente mejor amiga, inigualable relación con sus compañeros de trabajo y un hermano con el cual mantiene distancia. Su vida es perfecta. Hasta Dominic…Obligada a un matrimonio sin salida, Emilie Greystone está comprometida al Capo más despiadado de la historia. Él la quiere, la desea. Ella será suya.\nAbout the Author\nGleen Black es una mujer apasionada de la lectura y el romance oscuro, mismo que la motivó a escribir. Para ella no hay nada como componer historias a través de la computadora vistiendo su pijama favorito, coleccionar post-it y llenarlos con sus frases predilectas. Un muro y ella son los fieles testigos de esa pequeña fascinación, ama pegar esas frases y repasarlas para revivir las historias y sus personajes.\nEs madre de dos pequeños, vive en la Gran Manzana, rodeada de amigos y familiares. Amante de la naturaleza, es fanática de las redes sociales, escribir y leer en invierno con sus mejores aliados: una taza de café y miles de ideas.\nEn abril de 2020 lanza su primera novela El Capo en Amazon, llegando a ser Best Seller. Seguido de esta, vienen los libros que comienzan la serie Skulls Brothers; Raze y Vicky. Así como los complementos de la serie Mafia Italiana; La Reina y La Orden. Actualmente se encuentran en librerías gracias a Cosmo Editorial.\nSu mente creativa y enamorada de las letras no le permite parar y siempre se encuentra trabajando en proyectos que seguramente cautivarán al público lector.\n","link_init":"https://amazon.com/-/es/dp/B0BK2ZNV9J/ref=sr_1_241","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BK2ZNV9J?actionCode=AMSTM1450129210001"}