{"titulo":"El proyecto Escipión","imagen":"https://m.media-amazon.com/images/I/51ObG2BVvHL.jpg","descripcion":"El Proyecto Escipión narra las pesquisas de Néstor Azcona, un policía local novato y sin vocación ante una serie de brutales crímenes presuntamente ejecutados bajo un mismo patrón, a imitación de los duros castigos empleados en la Hispania romana del siglo I.\nNéstor Azcona, joven aprendiz de policía local en un pueblo costero de Tarragona por enchufe familiar y sin ninguna vocación, descubre durante su ronda nocturna un brutal asesinato en la antigua villa romana de Els Munts. La víctima ha sido decapitada y la cabeza enterrada entre las vísceras de un animal. El extraño ritual resulta todavía más desconcertante cuando sólo unos días después un cuerpo sin cabeza aparece crucificado en el Circo de Tarragona.\nLas dos escenografías, minuciosamente cuidadas, conducen a la identificación de un mismo cadáver: se trata de un peligroso ex convicto, delincuente sexual aparentemente reinsertado. Mientras los investigadores de élite de los Mossos d'Esquadra sospechan de una guerra abierta entre mafias, Néstor comienza a ver indicios de la posible implicación en los hechos de algunos miembros de la IX Legio Hispana, un grupo \"profesional\" de reconstrucción histórica que revive en el siglo XXI la época dorada del ejército de la Roma imperial...\nRoberto Villarreal Domarco (Eibar, 1969) escribe profesionalmente como periodista desde hace más 30 años. Tras licenciarse en la Universidad de Navarra, ha trabajado en periódicos como el Diario Vasco, Diario de Burgos, Diari de Tarragona o La Gaceta de Salamanca, donde llegó a desempeñar cargos directivos.\nDesde 2010 compagina la consultoría de comunicación corporativa con la faceta periodística en medios como El Mundo o el Indicador de Economía. El Proyecto Escipión es su segunda novela, tras su bautizo con Lignum Crucis: La estela de la Gran Cruz (2014).\n","link_init":"https://amazon.com/-/es/dp/B09XR1VF3J/ref=sr_1_253","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09XR1VF3J?actionCode=AMSTM1450129210001"}