{"titulo":"Los Divinos [The Divines]","imagen":"https://m.media-amazon.com/images/I/41Z1P89Ks1L.jpg","descripcion":"Un crimen real que conmovió a una sociedad entera. \nUn alegato contra el feminicidio, por una de las autoras más importantes en español de la actualidad.\nPREMIO CÓRDOBA POR LA PAZ - ANTONIO GALA DE NARRATIVA 2018\nFuimos cinco, los Tutti Frutti. Digo que fuimos cinco, y aún lo somos. Porque no ha pasado lo que podría pasar, si es cierto que ocurre.\nA partir un crimen verídico, Laura Restrepo ha construido esta ficción. Los personajes que en ella figuran no existen fuera del mundo imaginado. Pero la tragedia de la víctima es brutalmente real.Se va revelando el oscuro andamiaje que pudo haber detrás, hasta llegar al brillante y ostentoso mundo de los Tutti Frutti, cinco hombres jóvenes de la clase alta bogotana, vinculados entre sí desde la infancia por una hermandad juguetonamente perversa y levemente delictiva. A lo largo de sus vidas cotidianas se va prefigurando, inexorable como un sino, el camino que conduce a esta transgresión intolerable, esta suerte de anuncio de Armagedón que hará estallar la resignación y la conciencia de todo un país.\nLos Divinos es un extraordinario ejercicio de comprensión y reinterpretación de los hechos. Un relato recóndito, vertiginoso y profundamente perturbador contra el feminicidio. En esta novela, la autora trasciende el crimen narrado para llegar, a través de él, hasta los recovecos más oscuros de toda una cultura.\nLa crítica ha dicho...\n«Cuando el nivel de la escritura llega hasta donde lo llevó Laura Restrepo, hay que quitarse el sombrero.» José Saramago\n«Su fascinación por la cultura popular y su humor impecable [...] ahorran a sus novelas cualquier tentación hacia el patetismo o melodrama e infunden placeres de lectura inconfundibles.» Gabriel García Márquez\n«La narrativa de Restrepo tiene una distinción estética digna de sus grandes predecesores, Gabriel García Márquez y José Saramago.» Harold Bloom\n«Laura Restrepo es una escritora para guardar como un tesoro.» Alastair Reid\n«Su poderosa escritura nos hace regresar a esa gran literatura apasionada y obsesionada con la historia que es (o era) la ficción latinoamericana.» Terrence Rafferty, The New York Times Book Review\n","link_init":"https://amazon.com/-/es/dp/B0B47NV5GW/ref=sr_1_275","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B47NV5GW?actionCode=AMSTM1450129210001"}