{"titulo":"Crímenes Imperfectos [Imperfect Crimes]","imagen":"https://m.media-amazon.com/images/I/41w5q2t6BJL.jpg","descripcion":"Un paquete literario con dos grandes thrillers de una promesa de la literatura española: Francisco Merchán.\nDame tu corazón\nTirada una oscuras en el patio trasero de su casa, Ellen Cistar agoniza en medio de un gran charco de sangre mientras observa, con impotencia, cómo su asesino se pierde entre la lluviosa noche. Guarda un horrible secreto que unas horas después consigue contar al anestesista del Hospital General del Condado que intenta salvarle la vida. El doctor Peter Tenway, junto al inspector de Policía de Augusta, Anderson Harper, se verán inmersos en una lucha contrarreloj por desentrañar el pasado turbio que atormentó a Ellen hasta su último aliento.\nUn tablero repleto de piezas con doble cara donde nada ni nadie es lo que parece y que los guiará por un vertiginoso viaje por el filo de la navaja, donde el más leve traspié puede hacerles perder todo aquello que anhelan e incluso su propia vida. ¿Conseguirán resolver el misterio o pasarán a ser nuevas víctimas del secreto que tantas vidas ha destrozado?\nCarne Ibérica S.A.\nEn una espectacular playa de arena dorada y aguas cristalinas aparece, con evidentes signos de violencia, el cadáver del polémico actor porno Roberto Trencillo, rey del \"porno-freak\" y propietario de la productora porno \"Carne Ibérica S.A.\". Su caso interrumpe el proceso autodestructivo en el que está inmerso el peculiar inspector de homicidios Diego Guerra. Lastrado por una grave tragedia familiar, el inspector se lanzará de forma casi suicida a una carrera por desentrañar el misterio que rodea el crimen del actor y a todos sus implicados, poniendo en riesgo su vida y la de los pocos que todavía le apoyan. Una serie de sucesos cada vez más brutales irán empañando poco a poco su labor hasta el punto en el que su fin parece ya algo inevitable. ¿Podrá el inspector Guerra resolver el caso antes de terminar de hundirse en las tinieblas a las que parece condenado? ¿Conseguirá descubrir quién es quién antes de que la función acabe y baje el telón? Una historia repleta de traiciones, mentiras y venganzas donde nunca podrás llegar a estar totalmente convencido de nada.\n","link_init":"https://amazon.com/-/es/Crimenes-Imperfectos-audiolibro/dp/B083C3Q5MW/ref=sr_1_273","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B083C3Q5MW?actionCode=AMSTM1450129210001"}