{"titulo":"Amigo imaginario","imagen":"https://m.media-amazon.com/images/I/51DOdHMyamL.jpg","descripcion":"Christopher tiene siete años. Christopher es nuevo en la ciudad. Christopher tiene un amigo imaginario.\nPodemos tragarnos nuestro miedo o dejar que nos devore.\nKate Reese es madre soltera y vive una relación abusiva. Sabe que no quiere esa vida para su hijo Christopher, así que a la mitad de la noche toma las llaves de su auto y escapa con él a Mill Grove, Pensilvania, una ciudad pequeña y aislada, donde la comunidad es muy unida y en la que solo hay una carretera para entrar o salir. Parece el lugar perfecto para iniciar una nueva vida.\nAl llegar ahí, Christopher desaparece. Durante seis días nadie sabe nada de él, hasta que lo encuentran en el bosque a las afueras de la ciudad. Aparentemente está ileso, pero algo dentro de él ha cambiado. Una voz en su cabeza le ordena una misión que solo él puede llevar a cabo: debe construir una casa del árbol en el bosque antes de Navidad; de lo contrario, su madre y todos en la ciudad no volverán a ser los mismos.\nCon Las ventajas de ser invisible, Stephen Chbosky hizo a sus lectores sentirse infinitos. Veinte años después vuelve con una obra maestra de horror, la cual ha trabajado durante todo este tiempo y cuya grandeza y abundancia de emociones redefinen el género. Asegúrate de leerla con las luces encendidas.\n«Al igual que Las ventajas de ser invisible, Amigo imaginario nos hace saber que, sin importar qué tan oscuros sean los lugares en los que has estado o las cosas que has visto, nada, nadie y ningún lugar está más allá de la redención. Iluminación espiritual y horror. No sé cómo, pero lo logró. Es una obra maestra». (Emma Watson, actriz y activista)\n«Una inquietante y emocionante novela que rebosa de la empatía radical que hace tan especial el trabajo de Chbosky». (John Green, autor de Bajo la misma estrella)\n«Si no te enloquecen las primeras cincuenta páginas de Amigo imaginario, tu capacidad de asombro puede estar fallando». (Joe Hill, autor bestseller del New York Times)\n«Lo más aterrador que he leído en mucho tiempo. Lleno de corazón y alma. Te enamorarás de los personajes y por eso se quedarán contigo, como una aparición». (R. J. Palacio, autor de Extraordinario, un bestseller del New York Times)\n«Amigo imaginario me recordó a una novela clásica de Stephen King de hace dos décadas, pero con el estilo inigualable de Chbosky. Una lectura maravillosa. Valió la pena la espera». (Blake Crouch, autor de Wayward Pines y Materia oscura)\n","link_init":"https://amazon.com/-/es/dp/B08H4BHKMZ/ref=sr_1_291","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08H4BHKMZ?actionCode=AMSTM1450129210001"}