{"titulo":"El Tipo Perfecto [The Perfect Type]: Thriller de suspense psicológico con Jessie Hunt - Libro Dos [Psychological Suspense Thriller with Jessie Hunt, Book Two]","imagen":"https://m.media-amazon.com/images/I/31HYZEHRQkL.jpg","descripcion":"En El Tipo Perfecto (Libro 2), la perfiladora criminal novata Jessie Hunt, de 29 años, recoge los pedazos de su vida trastocada y sale de los suburbios para empezar una nueva vida en el centro de Los Ángeles. Sin embargo, cuando asesinan a uno de los ricos y famosos, Jessie, a quien han asignado el caso, se ve de nuevo en el mundo de los suburbios de imagen impoluta, a la caza de un asesino demente entre falsas fachadas de normalidad y mujeres sociópatas. \nJessie, disfrutando de la vida de nuevo en el centro de Los Ángeles, está convencida de que ha dejado atrás su pesadilla suburbana. Dispuesta a dejar atrás su matrimonio fallido, consigue un puesto con el departamento local de policía, posponiendo su entrada a la academia del FBI. \nLe encargan de un simple asesinato en un vecindario de lujo, un caso sencillo con el que dar los primeros pasos en su profesión. Sin embargo, sus jefes no tienen ni idea de que hay más detrás de este caso de lo que nadie pudiera sospechar. No hay nada que le prepare para su primer caso, que le forzará a escudriñar las mentes de unas parejas acomodadas, suburbanas, que pensaba haber dejado atrás. Por detrás de sus cuidadas fotos familiares y sus setos bien cuidados, Jessie se da cuenta de que esta perfección no lo es tanto como parece. \nUn thriller de suspense psicológico de ritmo trepidante con personajes inolvidables y suspense palpitante, El Tipo Perfecto es el libro 2 de una nueva serie fascinante que le hará pasar páginas hasta altas horas de la noche. \nEl Libro 3 de la serie Jessie Hunt - La Casa Perfecta - está ahora disponible a la preventa.\n","link_init":"https://amazon.com/-/es/dp/B08CLSKB5X/ref=sr_1_284","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08CLSKB5X?actionCode=AMSTM1450129210001"}