{"titulo":"Toda la sangre [All the Blood]","imagen":"https://m.media-amazon.com/images/I/51ZtPSVVtgL.jpg","descripcion":"Rompecabezas de un Tzompantli. \nUn asesino serial comienza a matar en la Ciudad de México. De inmediato llama la atención porque sus matanzas conllevan una serie de rituales que remiten de inmediato a los sacrificios humanos de la época prehispánica. Al mismo tiempo, Casasola intenta indagar sobre lo que sucede con los indigentes del centro de la ciudad; la llamada Comunidad George A. Romero. Sin embargo, el reportero tendrá que abandonar su crónica por la nota urgente y desentrañar quién se esconde detrás de las siniestras matanzas. \nToda la sangre es la segunda novela de Casasola, el periodista cultural venido a menos que al quedarse sin trabajo decide hacer sus pininos en el Semanario Sensacional y resolver, como es su costumbre, casos que rayan con lo sobrenatural; cosa que Bernardo Esquinca sabe contar muy bien. La novela es además de un thriller entretenido, que no da pausa pese a su extensión una declaración de amor al centro histórico de la ciudad. Esquinca vive ahí, entre palacios y ruinas arqueológicas, así que al seguir la historia uno obtiene un tour privilegiado a las partes secretas que esconde la urbe: su pasado indígena, los viejos pasos que servían como puertos para chinampas, las catacumbas de la Catedral, los sitios donde se asientan los indigentes, los edificios abandonados que dan vivienda al poder detrás de las sombras y toda la oscuridad que no se ve a simple vista. \nEsquinca es consistente con sus temas: el terror y el crimen. Con esos elementos logra hablar de muchas más cosas sin sonar pedante. Por ejemplo, pasa revista a un enorme Jack London que ha sido encasillado como autor juvenil por su obra más conocida, Colmillo blanco (en sí misma una gran historia) pero se deja de lado lo que ahora podríamos llamar nuevo periodismo. También recupera el relato cotidiano, la crudeza de la nota roja y sus infinitas formas de contar la crueldad humana. ¿No es acaso el Semanario Sensacional el apodo bajo el que se esconde El Nuevo Alarma; no es acaso ahí donde empiezan muchas de las historias policiacas que acabarán volviéndose novelas? \nAdemás como ya hizo antes Rafael Bernal y Paco Ignacio Taibo en su momento, Esquinca no siente ningún tipo de pudor de situar su trama en un ambiente tan conocido como lo es la Ciudad de México. Bernardo hace caminar a su personaje en esas míticas calles que antes recibieron la sangre indígena de los sacrificios ya sea a los dioses aztecas o al dios español, hace aparecer a Humboldt y convierte en femenino al famoso arqueólogo Eduardo Matos Moctezuma. \n","link_init":"https://amazon.com/-/es/Toda-sangre-audiolibro/dp/B074JFVQMM/ref=sr_1_297","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B074JFVQMM?actionCode=AMSTM1450129210001"}