{"titulo":"La sonrisa incierta: Las doce puertas parte V","imagen":"https://m.media-amazon.com/images/I/51RNv82NVyL.jpg","descripcion":"Continuación de la saga histórica de Las doce puertas, la más vendida del año, número 1 en Estados Unidos, España y México y top 10 durante muchas semanas. Más de 250000 ventas la avalan.\nMuy importante: Es el quinto libro de la serie. Debe leerse después de Las doce puertas, Nada es lo que parece, Todo está muy oscuro y Lo que crees es mentira, para una mejor experiencia de lectura y comprensión. Todas las novelas están a la venta en Amazon, tanto en formato papel como ebook.\nDos historias narradas en paralelo. La primera trascurre en los principios del tribunal de la inquisición de Valencia, dónde es protagonista destacado el humanista Luis Vives, la inquisición y sus secretos. Todos los personajes existieron en su época y todos los hechos narrados se corresponden con la realidad histórica. La segunda historia es protagonizada por un grupo de amigos en la actualidad, que descubren que el misterio que creían resuelto, en realidad no ha hecho más que comenzar.\nEl lector va cambiando de historia cada 4 o 5 páginas. Personajes diferentes y relatos diferentes separados por quinientos años. Parecen dos novelas en una. El lector se pregunta, ¿y esto a qué viene? ¿Por qué estoy leyendo dos narraciones sin aparente conexión?\nLa respuesta, amigo lector, la averiguará a medida que avance en su apasionante lectura. Quizá no sean dos historias inconexas, al fin y al cabo. Quizá tengan más que ver de lo que se imagina...\nMisterio, intriga, suspense e historia real, un cóctel que hace del universo de \"Las doce puertas\" una serie de novelas entretenidas y fáciles de leer que enganchan desde la primera página, pero al mismo tiempo basadas en hechos reales históricos.\nLe aseguro que, si empieza a leer sus libros, ya no podrá parar… le van a atrapar.\nVICENTE RAGA (Valencia, España, 1966)\nExtracto de entrevista en \"Tribuna Libre\"\nPREGUNTA: Estudió Derecho, un Máster, aprendió idiomas… para acabar de político y escritor.\nRESPUESTA: Jajajaja, dicho así parece que he ido a menos, ¿verdad? En realidad, no vivo de ninguna de las dos cosas. Ser concejal en mi pueblo, Alboraya, además de un orgullo, es vocacional, al igual que ser escritor.\nP: ¿Después de cuatro títulos, llega el esperado quinto. Por qué del título?\nR: Es la última frase. Así termina la novela.\n¿Y ya está?\nR: No, ni mucho menos. Quizá esta sea la parte de \"Las doce puertas\" más reveladora de toda la saga, si descontamos el final, claro. Se descubren muchas cuestiones desconocidas hasta el momento, que tienen una gran relevancia en el desarrollo de la historia y en la preparación del final, aunque la novela termina con una sorprendente pregunta que marcará la sexta entrega, titulada \"Rebeca debe morir\". ¡Casi nada!\nP: Seguimos con el trasfondo de la inquisición en la parte histórica, y con los mismos personajes en la parte actual, en el siglo XXI, ¿no?\nR: Sí, los protagonistas principales siguen siendo los mismos, pero se descubren ciertos detalles de la historia que marcarán el final de la saga. Es un libro muy importante dentro de la serie.\nP: ¿Se trata de una novela histórica más?\nR: No me atrevería a clasificarla de novela histórica. Es otra cosa. Se trata de una novela de misterio e intriga actual, basada en hechos históricos reales.\nP: ¿A quién va dirigida?\nR: A todos los lectores con ganas de entretenerse y de paso, aprender historia, desde los catorce años. Tengo lectores incluso de menos edad.\n¡NO TE PIERDAS LA SAGA DE MISTERIO E INTRIGA BASADA EN HECHOS HISTÓRICOS DE MAYOR ÉXITO DEL AÑO!\n","link_init":"https://amazon.com/-/es/dp/B0B5S1X5LY/ref=sr_1_299","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B5S1X5LY?actionCode=AMSTM1450129210001"}