{"titulo":"La química [The Chemist]","imagen":"https://m.media-amazon.com/images/I/41KF6Vh99+L.jpg","descripcion":"En esta trepidante y adictiva novela, una exagente que huye de su antigua organización deberá aceptar un último caso para limpiar su nombre y salvar su vida.\n\"No iba a dejarles ganar. De ningún modo les podría en bandeja una solución tan fácil a su problema. Lo más probable era que al final acabaran con ella, pero aquellos malditos iban a tener que luchar. E iban a sangrar también.\"\nAntes trabajaba para el gobierno de Estados Unidos, aunque casi nadie lo sabía. Como experta en su campo, era uno de los secretos más oscuros de una agencia tan clandestina que ni siquiera tiene nombre. Hasta que la consideraron un lastre y fueron a por ella sin avisar.\nAhora rara vez se queda en el mismo lugar o utiliza el mismo nombre durante mucho tiempo. Ya han matado a la única persona en quien confiaba, pero sabe algo que sigue suponiendo una amenaza. La quieren muerta, y pronto.\nCuando su antiguo jefe le ofrece una salida, comprende que será su única oportunidad de borrar la enorme diana que lleva dibujada en la espalda. Pero eso implica aceptar un último encargo. Y, para su horror, la información que consigue vuelve aún más peligrosa la situación.\nDecidida a afrontar el desafío cara a cara, empieza a prepararse para la peor pelea de su vida, mientras se da cuenta de que se está enamorando de un hombre que solo puede complicar sus posibilidades de supervivencia. Ahora que sus opciones menguan a marchas forzadas, deberá aplicar su especial talento de formas en las que nunca antes habría soñado.\nEn esta novela intensa y arrolladora Meyer ha creado una irresistible heroína con unas habilidades muy especiales. Y demuestra una vez más por qué es una de las escritoras que más vende del mundo.\nCríticas:\n\"Los fans devorarán La química como lo hicieron con las novelas de Crepúsculo y The Host.\" (Boston Globe)\n\"Esta historia de espionaje y acción sin duda aumentará la fascinación que ejerce Meyer sobre sus devotos lectores.\" (Washington Post)\n\"Es fantástico ver una heroína cuya principal arma es su cerebro... Las páginas vuelan.\" (Entertainment Weekly)\n\"Escrito con el compulsivo estilo que en Meyer es marca de la casa y lleno de acción e intriga... Se disfruta a lo grande.\" (Heat)\n\"Los lectores de Crepúsculo encontrarán aquí otra pareja romántica que les cautivará.\" (People)\nLos lectores dicen...\n\"Una novela llena de acción que te va a enganchar y con un personaje femenino perfecto.\" (Blog Perdida en mis libros)\n\"Un thriller de suspense con grandes dosis de romanticismo en el que la intriga y la tensión no dan tregua al lector.\" (Blog Mis lecturas)\n\"Una novela muy emocionante, muy adictiva y que nos muestra a Meyer en un estilo diferente, que sabe manejar muy bien y que tiene un final completo, y sin fisuras.\" (Blog El templo de la lectura)\n\"La protagonista de este libro me ha gustado sobre todo por su mezcla de inteligencia y fuerza... Lo recomiendo para aquellos que disfruten de un buen thriller.\" (Blog Vorágine interna)\n","link_init":"https://amazon.com/-/es/dp/B09L2FD39X/ref=sr_1_302","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09L2FD39X?actionCode=AMSTM1450129210001"}