{"titulo":"El hombre celoso [The Jealous Man]","imagen":"https://m.media-amazon.com/images/I/51mvK11GGdL.jpg","descripcion":"JO NESBØ SIGUE SIENDO EL REY DE LA NOVELA NEGRA INTERNACIONAL, PERO SU NUEVO LIBRO TE SORPRENDERÁ AÚN MÁS *****50 millones de lectores, traducido a 50 idiomas*****\nJo Nesbø es conocido por sus novelas repletas de emociones fuertes y personajes arrastrados por convicciones subterráneas, por su manera de retratar los rincones más oscuros del alma humana y de subir los escalones del suspense. Todos esos ingredientes, que lo han coronado como el rey del thriller, están presentes en los doce relatos de este volumen, tan apasionantes como insólitos.\nUn detective experto en celos que debe dar caza a un hombre sospechoso de haber asesinado a su hermano. Un padre afligido que se plantea cuál es el lugar de la venganza en una sociedad que ha sucumbido a los más bajos instintos. Dos amigos que, de camino a los Sanfermines en Pamplona, se enamoran de la misma chica. Un basurero que, mientras se recupera de una profunda resaca, tiene que averiguar qué pasó exactamente la noche anterior. La historia de dos pasajeros en un avión entre los que surge la chispa del amor... o quizá un sentimiento más siniestro.\nEstas son solo algunas de las piezas de relojería que, a modo de pequeñas novelas criminales, confirman que Jo Nesbø es uno de los narradores más sorprendentes y atrevidos de nuestro tiempo.\nLa crítica ha dicho:\n«El maestro del thriller moderno.» Santiago Díaz\n«Quinientas páginas de escalofríos. No apto para cardiacos.» The Millions\n«Ya en el largo y atmosférico relato que da título al volumen, Nesbø despliega su maestría; nadie como él sabe contar historias con múltiples filos». Kirkus\n«Una genialidad. Trepidante y deliciosamente escrito.» Sydsvenskan\n«Indiscutible. Tiene la misma prosa clara y concisa, y casi los mismos motivos bíblicos y primordiales que encontramos en su novela anterior, El reino.» Verdens Gang\n«Nesbø domina el incisivo arte de transformar detalles en apariencia banales en momentos cruciales, sus historias vienen cargadas por el destino. Abarcando la infinidad de matices que separan la razón de la pasión, logra retratar la sociedad actual y, con ella, toda una época.» Berlingske\n","link_init":"https://amazon.com/-/es/dp/B09XFJXMXN/ref=sr_1_310","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09XFJXMXN?actionCode=AMSTM1450129210001"}