{"titulo":"Una Vez Añorado [Once Missed]: Un Misterio de Riley Paige-Libro 6 [A Mystery of Riley Paige, Book 6]","imagen":"https://m.media-amazon.com/images/I/41Nz1eADUIL.jpg","descripcion":"“¡Una obra maestra del género de thriller y misterio! “El autor hizo un buen trabajo desarrollando a los personajes psicológicamente. Los describe tan bien que crees que estás en sus mentes, sientes sus temores y te alegras por sus éxitos. La trama es muy inteligente y el libro te mantendrá entretenido de principio a fin. Este libro te mantendrá pasando páginas hasta bien entrada la noche debido a sus giros inesperados.\" (Opiniones de libros y películas, Roberto Mattos (Una vez desaparecido) \nUNA VEZ AÑORADO es el libro #6 de la serie exitosa de misterio de Riley Paige, que comienza con UNA VEZ DESAPARECIDO (Libro #1).\nHombres y mujeres están apareciendo muertos en las afueras de Seattle, envenenados por una sustancia misteriosa. Cuando se descubre un patrón, y queda claro que un retorcido asesino en serie está a la caza, el FBI llama a su mejor agente: Riley Paige. Riley es exhortada a regresar a su deber, pero está reacia a volver, aún conmovida por los ataques a su familia. Sin embargo, cada vez hay más asesinatos, y cada vez son más inexplicables, así que Riley sabe que no tiene otra opción.\nEl caso lleva a Riley al inquietante mundo de asilos, hospitales, cuidadores sin rumbo y pacientes psicóticos. Cuando Riley se adentra más en la mente del asesino, se da cuenta que está cazando al asesino más terrible de todos: uno cuya locura no tiene límites, y que sin embargo puede parecer una persona común y corriente.\nUn thriller psicológico oscuro con suspenso emocionante, UNA VEZ AÑORADO es el libro #6 de una nueva serie fascinante, con un nuevo personaje querido, que te dejará pasando páginas hasta bien entrada la noche. \nEl Libro #7 de la serie de Riley Paige estará disponible pronto.\n","link_init":"https://amazon.com/-/es/Una-Vez-Anorado-audiolibro/dp/B082T2LJ73/ref=sr_1_319","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B082T2LJ73?actionCode=AMSTM1450129210001"}