{"titulo":"La viuda negra [The Black Widow]: Un juego letal cuyo objetivo es la venganza [A Lethal Game Whose Aim Is Revenge]","imagen":"https://m.media-amazon.com/images/I/51VKoW8X9YL.jpg","descripcion":"Nº 1 en la lista del New York Times\nUna red terrorista. Una telaraña de engaños y mentiras. Un juego letal cuyo objetivo es la venganza. Gabriel Allon está a punto de convertirse en jefe del servicio secreto israelí, pero en vísperas de su ascenso los acontecimientos se confabulan para que el legendario espía y restaurador de arte acepte una última misión. El ISIS ha hecho estallar una devastadora bomba en el distrito parisino de Marais y el gobierno francés, desesperado, quiere que Gabriel elimine al responsable antes de que ataque de nuevo. Le apodan Saladino, y es una mente criminal de ambiciones tan grandiosas como su sobrenombre: un individuo tan esquivo que incluso su nacionalidad se desconoce. Oculta tras un sofisticado software de encriptación, su red terrorista se comunica en total secreto, dejando a Occidente a ciegas respecto a sus planes y a Gabriel sin otra alternativa que introducir a un agente en el grupo terrorista más peligroso que haya conocido el mundo. Natalie Mizrahi es una joven doctora tan valiente como hermosa. A petición de Gabriel, se hará pasar por miembro del ISIS a la espera de que llegue el momento de actuar, convirtiéndose así en una bomba de relojería con el cronómetro en marcha, en una viuda negra sedienta de sangre. Su peligrosa misión la llevará desde los apacibles barrios residenciales de París a la isla de Santorini, y del mundo brutal del califato del Estado Islámico a Washington, donde el implacable Saladino prepara una apocalíptica noche de terror que alterará el curso de la historia. La viuda negra es un thriller apasionante y de absoluta actualidad, pero también es un viaje de descubrimiento hacia el nuevo corazón de las tinieblas, que permanecerá en la memoria de los lectores mucho después de que hayan pasado la última página. \n","link_init":"https://amazon.com/-/es/La-viuda-negra-audiolibro/dp/B01N16W4VV/ref=sr_1_318","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01N16W4VV?actionCode=AMSTM1450129210001"}