{"titulo":"Las doce puertas: Parte I","imagen":"https://m.media-amazon.com/images/I/51-rw9xU5QL.jpg","descripcion":"Novela número 1 en España, en México y en Estados Unidos (en Español) - Más de 500.000 lectores la avalan - Saga de misterio histórico más vendida de los últimos dos años.\n¿Quieres entrar en el universo de Las doce Puertas? Piénsalo, porque te costará salir… Dos historias narradas en paralelo. La primera trascurre en la judería de Valencia de finales del siglo XIV, dónde unos niños se tropiezan por causalidad con una sociedad secreta. Todos los personajes existieron en su época y todos los hechos narrados se corresponden con la realidad. La segunda historia es protagonizada por un grupo de amigos en la Valencia actual, que deben resolver un misterio centenario.\nEl lector va cambiando de historia cada 4/5 páginas. Personajes diferentes y relatos diferentes separados por más de seiscientos años. Parecen dos novelas en una. El lector se pregunta, ¿y esto a qué viene? ¿Por qué estoy leyendo dos narraciones sin aparente conexión? La respuesta, amigo lector, la averiguarás a medida que avances en su apasionante lectura. Quizá no sean dos historias inconexas, al fin y al cabo. Quizá tengan más que ver de lo que te imaginas. Misterio, intriga, suspense e historia real, un cóctel que hace del universo de Las doce puertas una serie de novelas entretenidas y fáciles de leer, que enganchan desde la primera página, pero al mismo tiempo basadas en hechos históricos reales.\nVicente Raga (Valencia, España, 1966) Pregunta: Estudió Derecho, un MBA, aprendió idiomas... para acabar de político y escritor. Respuesta: Jajajaja, dicho así parece que he ido a menos, ¿verdad? En realidad no vivo de ninguna de las dos cosas. Ser concejal en Valencia, además de un orgullo, es vocacional, al igual que ser escritor.\nP: ¿Es su primera novela?\nR: En realidad no he escrito una única novela, he creado una historia que trascurre durante varios siglos, en diferentes novelas. Es la primera vez que escribo algo tan largo, aunque no soy novato. Mi primer relato lo escribí con catorce años y ganó un modesto concurso literario para adultos en Inglaterra. Además, colaboro con diferentes medios de comunicación.\nLas doce puertas (Parte I)\nP: ¿Por qué las doce puertas?\nR: El título hace referencia a las doce puertas de la muralla medieval de Valencia\nP: ¿De qué va la novela?\nR: Son dos historias narradas en paralelo. La primera contada por unos niños que viven en la judería de la Valencia de finales del siglo XIV. Nos trasladan a aquella época tan difícil para el pueblo judío, desde su punto de vista. Casi por casualidad, descubren una sociedad secreta, que aún perdura hoy en día. Todos los personajes que aparecen son reales, como Vicente Ferrer e incluso los propios niños, y los hechos históricos son ciertos. La segunda trascurre en la actualidad y sus protagonistas son un grupo de amigos que se tropiezan con un acertijo histórico. Aparentemente ambos relatos, separados por más de seiscientos años, parecen inconexos, o quizá las apariencias engañen...\nP: ¿Se trata de una novela histórica más?\nR: No me atrevería a clasificarla así. Es otra cosa. Se trata de una novela de suspense, basada en hechos históricos reales.\n","link_init":"https://amazon.com/-/es/dp/B09V1MWX42/ref=sr_1_327","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09V1MWX42?actionCode=AMSTM1450129210001"}