{"titulo":"Partes de guerra [War Parties]","imagen":"https://m.media-amazon.com/images/I/51Qs3xPyVQL.jpg","descripcion":"Solo en este olvidado embarcadero entre México y Guatemala reuniré el coraje para escuchar a mi corazón y desentrañar lo que sucedió contigo, conmigo, con nosotros, en esta temporada de guerra\nEn Frontera Corozal, un pequeño poblado a orillas del Usumacinta, un par de migrantes descubre el cadáver de una chica de catorce años. Pronto se sabe que fue asesinada por su prima y el novio de esta en presencia de dos pequeños de ocho y diez años. Luis Roth, el brillante fundador del Centro de Estudios en Neurociencias Aplicadas, se obsesiona con el caso y convence a su grupo de amigos y colaboradores para averiguar qué pasa en los cerebros de unos niños que se convierten de pronto en criminales. Roth y Lucía Spinosi, su más cercana alumna, viajan a Chiapas para iniciar sus estudios hasta que este sufre un terrible accidente.\nA partir de ahí, la joven neurocientífica será la responsable no solo de continuar el trabajo de su maestro,sino de revelar cada una de las vidas que Roth mantenía en secreto. Sus descubrimientos y el apego que siente por Saraí, la joven culpable, la obligarán a revivir su propia cadena de abusos y a sumar nuevas heridas a las del pasado.\nPartes de guerra, una desgarradora investigación sobre los orígenes de la violencia y una meditación acerca de las identidades ocultas de cada uno, provoca y conmueve con dos historias paralelas que alimentan nuestras preguntas en torno a la amistad, la envidia, el amor y las pérdidas\n«Jorge Volpi es uno de los más interesantes escritores vivos. Aunque es mexicano, sus temas no lo son. En cambio, posee un amplio punto de vista internacional y lo que ve y estudia es el poder. Filosofía, física, economía, psicología: Volpi parece ser el dueño de las llaves que abren todas las cajas fuertes de la curiosidad humana y la carrera por la dominación mundial.» Edmund White\n«Volpi hace caer a sus personajes en una suerte de absorción profunda en lo trágico. ¡Una gran obra de arte!» Jean Pierre Amette (Premio Goncourt)\n«En esta historia, el narrador es tan solo el ojo que se pasea por los hechos y los ordena. Su mirada es la pregunta, aquí no hay respuestas, solo la perplejidad de lo real.» Sobre Una novela criminal, del acta del jurado del XXI Premio Alfaguara de novela\n","link_init":"https://amazon.com/-/es/dp/B0B2Y2KF4P/ref=sr_1_324","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B2Y2KF4P?actionCode=AMSTM1450129210001"}