{"titulo":"Cuídate de mí [Take Care of Me]","imagen":"https://m.media-amazon.com/images/I/51FzpCfKQtL.jpg","descripcion":"Con una trama descarnada y adictiva, un desarrollo repleto de giros y sorpresas, un final inesperado y una pareja de inspectoras fuertes, carismáticas y complejas, Cuídate de mí es la novela negra del año.\n«Dos de la madrugada. La chica tropieza al andar, ha bebido demasiado. Él la sigue a cierta distancia. Las calles están vacías, es difícil que la pierda de vista. Solo necesita encontrar el momento adecuado, un rincón oscuro. Al principio, quizá se asuste, tal vez grite. Pero luego todo irá bien. Él sabrá cuidar de ella esta noche...»\nLa subinspectora Berta Guallar y la inspectora Lara Samper trabajan en el Servicio de Atención a la Mujer de Zaragoza, una división de la Policía Nacional que se encarga de investigar los casos de delitos sexuales y de violencia de género. Berta, tenaz y empática, casada y con hijos, tiene dificultades para conciliar su vida laboral con la familiar, pero ama su trabajo y pone todo su empeño y tesón en ayudar a mujeres que sufren violencia de género. Lara, una psicóloga perspicaz e independiente, ha tenido que enfrentarse a multitud de obstáculos y actitudes machistas para ascender en su profesión debido a su impresionante belleza, pero ha llegado hasta inspectora gracias a su inteligencia y compromiso.\nCuando su jefe, el comisario Millán, les muestra un vídeo en el que se ve el cadáver de un joven calcinado, ambas saben que se enfrentan al caso más difícil de su carrera. La víctima, Manuel Velasco, fue juzgado por haber violado a Noelia Abad, una adolescente que regresaba a su casa tras acudir a una fiesta con sus amigas. Velasco salió absuelto, por lo que es altamente probable que alguien se haya tomado la justicia por su mano.\nBerta y Lara se enfrentan a un crimen en el que tendrán que poner a prueba toda su pericia y profesionalidad, no solo para encontrar al asesino sino para impedir que sus sentimientos contradictorios respecto a la naturaleza del delito se entrometan en la investigación. Todo mientras Berta sufre una campaña contra ella en internet por un caso de pederastia mal resuelto y Lara afronta un terrible secreto de su pasado que, de salir a la luz, podría dar al traste con su carrera policial.\n","link_init":"https://amazon.com/-/es/dp/B0B88SLKDC/ref=sr_1_337","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B88SLKDC?actionCode=AMSTM1450129210001"}