{"titulo":"Bajo el volcán [Under the Volcano]","imagen":"https://m.media-amazon.com/images/I/41zu-noMPQL.jpg","descripcion":"Una de las grandes obras maestras del siglo XX. \nBajo el volcán relata las últimas horas de un hombre en su descenso moral y físico hacia las profundidades del fracaso y la muerte.\nEs Día de Muertos y Geoffrey Firmin pasea por las cantinas de Quauhnáhuac mientras dos volcanes, el Popocatépetl y el Iztaccíhuatl, se asoman como trágico recordatorio de la crisis que tiene con Yvonne, quien acaba de regresar a México como último recurso para evitar la caída de su matrimonio y de Firmin, su esposo.\nEn 1947 Malcolm Lowry publicó en lengua inglesa una de las obras fundamentales para las letras mexicanas: Bajo el volcán, una suerte de premonición que deviene en profecía, el relato delirante de un hombre arruinado por el alcohol, de los amantes fuera de su elemento, su Edén... Quauhnáhuac es esa ciudad tempestad -tan real como imaginada- de tabernas para beber hasta la sobriedad, de perros callejeros, de indígenas moribundos, de calles serpenteantes por las que desciende una procesión durante el Día de Muertos. Una ciudad poética, el mito de la autodestrucción dominado por dos volcanes y esgrimido por medio de la cábala y el mezcal.\nReseñas:\n«Ejemplo magno de la novela-como-idioma. En mi opinión, no sé si mejor (pero para mí mucho más disfrutable) que esa otra novela-como-idioma que también transcurre en un día: Ulises de James Joyce.» Rodrigo Fresán\n«Indispensable. Quizás, la novela que mejor expresa el estado etílico. Nadie le ha dedicado tantas páginas a una borrachera como el alcohólico Lowry en esta obra maestra. La ambigüedad de su prosa hace que incluso el lector se sienta ebrio al empaparse de cada párrafo. Para colmo, la estructura se apoya en la célebre Divina Comedia de Dante. Una genialidad.» Carlos Mayoral\n«Una obra maestra faustiana.» Anthony Burgess\n«Una de las novelas más sobresalientes del siglo XX.» The New York Times\n«La obra maestra de Lowry tiene todos los ingredientes para ser considerado uno de los diez libros de ficción más relevantes del siglo XX.» Los Angeles Times\n«Una de las grandes muestras de prosa inglesa en el crepúsculo de la Segunda Guerra Mundial [...] su recorrido ha sido potente e internacional, figurando a menudo en las listas de \"mejores novelas\". Hoy en día es reconocida como un clásico.» Robert McCrum, The Guardian\n«Acudí al libro conociendo de éste solo su reputación como obra maestra del modernismo inglés. Terminé la lectura considerándolo una de las grandes novelas del siglo XX.» Chris Power, The Guardian\n«Bajo el volcán es un gran libro sobre la pérdida de la dignidad, sobre la tragedia específica que reside en la incapacidad de escoger la tragedia que uno quiere.» Michael Wood, The New York Review of Books\n«Un retrato vertiginoso de autodestrucción visto a través de los ojos de un hombre todavía lo suficientemente lúcido como para relatar los detalles más desgarradores.» Time\n","link_init":"https://amazon.com/-/es/dp/B0B3CBRJ7Y/ref=sr_1_338","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B3CBRJ7Y?actionCode=AMSTM1450129210001"}