{"titulo":"El caso Hartung [The Chestnut Man]","imagen":"https://m.media-amazon.com/images/I/61yHVuPzzWL.jpg","descripcion":"Una novela negra adictiva escrita por el guionista y creador de la serie The Killing.\nUna ventosa mañana de octubre en un tranquilo suburbio de Copenhague, la policía realiza un terrible descubrimiento. Una joven ha sido asesinada y abandonada en un parque infantil. Le han amputado una mano y sobre el cadáver cuelga una pequeña figura hecha con castañas.\nLa joven inspectora Naia Thulin es la encargada del caso. Su compañero, Mark Hess, es un inspector descontento que recientemente ha sido expulsado de la sede central de Europol, en la Haya. En la figura de castañas descubren una misteriosa huella que les llevará a una niña, la hija de la ministra de Asuntos Sociales Rosa Hartung, desaparecida un año antes y que presuntamente está muerta. Un hombre confesó el crimen en su momento y el caso consta como resuelto y cerrado desde hace varios meses.\nAl cabo de poco aparece otra mujer asesinada y de nuevo encuentran una figura de castañas con la huella que les lleva a la niña. Thulin y Hess presienten que los casos de la hija de la ministra y de las dos mujeres asesinadas, que tienen en vilo a todo el país, están relacionados entre sí, pero ¿cuál es la conexión?\nThulin y Hess trabajan contra reloj porque temen que el asesino siga matando y creen que todavía no ha realizado su cometido final.\n\"Vuelve el nordic noir por todo lo alto con el sensacional debut del guionista de The Killing.\" (Metro)\n\"Un thriller vertiginoso y lleno de adrenalina que te atrapa en cada línea. Lo devorarás.\" (A.J. Finn, autor de La mujer en la ventana)\n\"Uno de los más implacables estilistas de la ficción criminal.\" \"Si de algo anda sobrada El caso Hartung es de páginas capaces de poner los pelos de punta.\" (David Morán, ABC Cultura) \n\"Un thriller complejo ideal para el 'binge-reading', mezclando con maestría un misterio policial, sus derivadas políticas y las vidas privadas de los implicados.\" (Lorenzo Mejino, Serielizados)\n\"Todos los que, como yo, echen de menos la incómoda pero adictiva estancia en el mundo de The killing, harán bien en sumergirse en esta trama que lo tiene todo para convertirse en una estupenda miniserie.\" \"El caso Hartung proporciona horas de plácida angustia.\" (Ramón de España, El Periódico)\n\"Un novelón. Mantiene la tensión hasta el final y cuenta con un epílogo perfecto.\" (José Sevilla, Blog Novela Negra y Policíaca)\n\"Un ejemplo acabado del \"noir\" nórdico que mezcla intriga, trama política y drama familiar, con temas como la angustia y el proceso de duelo que a Sveistrup le han interesado desde sus inicios como guionista.\" (Anxo Lamela, EFE Dinamarca)\n\"El aclamado guionista de la serie The Killing, Søren Sveistrup, ha escrito una novela compuesta por todo lo mejor que convirtió a su exquisita serie de televisión en un fenómeno mundial.\" (Cathrine Bakke Bolin, Directora Editorial de Gyldendal Norsk Forlag)\n\"Una novela de calidad sublime que con varios sospechosos, múltiples giros que hacen imposible adivinar la verdad, continuas situaciones de violencia y acción, cumple todas las premisas del género y ofrece una historia muy bien trazada que no concede treguas al lector.\" Libros por doquier\n\"Una investigación creíble y realista desde el comienzo hasta el final.\" (Carmen en su tinta)\n\"Un thriller nórdico que tiene los ingredientes perfectos para disfrutar de una excelente lectura: una trama impactante, interesantísima, bien hilada, llena de giros argumentales.\" (Bookeando)\n\"Hay novelas cuya lectura absorben todo tu tiempo y #ElCasoHartung de Søren Sveistrup es una de ellas. Me tiene agarrada del cuello, impidiéndome para de leer, un auténtico page turner.\" (Mis lecturas)\n","link_init":"https://amazon.com/-/es/El-caso-Hartung-audiolibro/dp/B07NS5JLLW/ref=sr_1_333","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07NS5JLLW?actionCode=AMSTM1450129210001"}