{"titulo":"El imperio del dolor [Empire of Pain]: La historia secreta de la dinastía que reinó en la industria farmacéutica [The Secret History of the Dynasty That Reigned in the Pharmaceutical Industry]","imagen":"https://m.media-amazon.com/images/I/41fEjSAmqrL.jpg","descripcion":"Tras No digas nada, llega lo nuevo de Patrick Radden Keefe.\nEl retrato demoledor de una dinastía cuya fortuna se construyó gracias a Valium y cuya reputación fue destruida por OxyContin.\n\"Una gran saga familiar que abarca varias generaciones, una historia de poder, envidias y egos que se lee como El Padrino y tiene ecos de Succession.... Una obra magna, que comienza como una palmada en la espalda del capitalismo y termina como una patada en el estómago de quien lo lea.\" (Roberto Moro, Libros y Literatura)\nEl apellido Sackler adorna los muros de las instituciones más distinguidas: Harvard, el Metropolitan, Oxford, el Louvre.... Es una de las familias más ricas del mundo, benefactora de las artes y las ciencias. El origen de su patrimonio siempre fue dudoso, hasta que salió a la luz que lo habían multiplicado gracias a OxyContin, un potente analgésico que catalizó la crisis de los opioides en Estados Unidos.\nEl imperio del dolor empieza en la Gran Depresión, con la historia de tres hermanos dedicados a la medicina: Raymond, Mortimer y el infatigable Arthur Sackler, dotado de una visión especial para la publicidad y el marketing. Años después, contribuyó a la primera fortuna familiar ideando la estrategia comercial de Valium, un revolucionario tranquilizante, para una gran farmacéutica.\nTras unas décadas fue Richard Sackler, el hijo de Raymond, quien pasó a dirigir los negocios del clan, incluida Purdue Pharma, su propia empresa fabricante de medicamentos. Basándose en las tácticas agresivas de su tío Arthur para vender el Valium, lanzó un fármaco que había de ser definitivo: OxyContin. Con él ganaron miles de millones de dólares, pero terminaría por arruinar su reputación.\nDesde 2017, Patrick Radden Keefe ha investigado los secretos de la dinastía Sackler: las complicadas relaciones familiares, los flujos de dinero, sus dudosas prácticas corporativas.... El resultado es una bomba periodística que relata el auge y declive de una de las grandes familias americanas y su oscuro emporio de la salud.\n","link_init":"https://amazon.com/-/es/dp/B09L2CTN6N/ref=sr_1_348","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09L2CTN6N?actionCode=AMSTM1450129210001"}