{"titulo":"La forma del agua (Comisario Montalbano 1) [The Shape of Water: The Inspector Montalbano Mysteries, Book 1]","imagen":"https://m.media-amazon.com/images/I/51xA-n8Tk-L.jpg","descripcion":"La primera de las aventuras del conocido comisario Salvo Montalbano.\nUna serie novela policiaca ambientada en Sicilia que ha sido alabada por público y crítica y cuya serie de televisión lleva emitiéndose 20 años en Italia.\nEn una cálida noche siciliana, tras nadar un buen rato en las tranquilas aguas que se remansan a escasos metros de su casa a orillas del mar, Salvo Montalbano emerge de la oscuridad con las ideas más claras: la solución del caso le ronda las narices, así que sólo es cuestión de paciencia y método, para lo cual nada mejor que relajarse antes con algún manjar preparado por Adelina, su fiel asistenta.\nSi a los asiduos lectores de Andrea Camilleri esta escena les resultará familiar, los lectores no iniciados merecen una breve introducción: Salvo Montalbano tiene cuarenta y cinco años, conserva una novia en Génova y es comisario de policía del pequeño pueblo de Vigàta, en Sicilia, que si bien no se encuentra en ningún mapa de este mundo es más real que la vida misma. Fiel amigo de sus amigos, amante de la buena mesa y sabedor de que la tierra ha girado y girará muchas veces en torno al sol, Montalbano es el compendio vivo de las antiquísimas culturas mediterráneas. Su calidad humana, unida a su infalible perspicacia, han hecho de su creador, Andrea Camilleri, uno de los autores más leídos de Europa.\nEn esta ocasión, un conocido político y empresario aparece muerto semidesnudo en el interior de su coche en un arrabal donde reinan la prostitución y la droga. Todo apunta a que ha fallecido de un ataque al corazón después de haber mantenido relaciones íntimas con una persona desconocida. Sin embargo, el comisario Montalbano no se fía, y armado con su natural olfato para los comportamientos extraños, se propone descubrir la trama sexual y política que se esconde tras el presunto crimen.\n","link_init":"https://amazon.com/-/es/dp/B08TQNRRLW/ref=sr_1_357","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08TQNRRLW?actionCode=AMSTM1450129210001"}