{"titulo":"Irène (Spanish Edition): Un caso del comandante Camille Verhoeven 1 [A Case of Commander Camille Verhoeven, Book 1]","imagen":"https://m.media-amazon.com/images/I/51XwDW-bqXL.jpg","descripcion":"La novela negra más original y poderosa de los últimos años.\nEl comandante Camille Verhoeven vive la vida perfecta: está casado con la maravillosa Irène, con la que espera su primer hijo. Pero su felicidad se resquebraja tras un asesinato inusualmente salvaje. Desde que la noticia se hace pública, la prensa lo acecha y cada uno de sus movimientos se convierte en noticia de portada.\nVerhoeven descubre que el asesino ha matado antes. Cada uno de sus crímenes parece rendir homenaje a una novela negra clásica, por lo que los periodistas se apresuran a darle un sobrenombre: \"El Novelista\". Quienes pueden ayudar a encontrarlo se suman a la lista de sospechosos: un librero y un profesor universitario expertos en novela negra. La investigación se convierte así en un duelo intelectual, y en una aterradora carrera contra el reloj.\nNo volverás a leer del mismo modo una novela negra...\nIrène ha sido galardonada con el Premio Literario San Clemente Rosalía Abanca.\nLa crítica ha dicho...\n\"Evito leer novelas traducidas, pero leí a Pierre Lemaitre: un autor de novelas de suspense realmente excelente.\" (Stephen King)\n\"El comandante Verhoeven es un gran tipo y yo ya lo he subido al altar que ocupan Holmes, Maigret, Wexford o Harry Bosch. Un pedazo de personaje, vamos, cuyas aventuras, escritas por Pierre Lemaitre, se agrupan bajo el título común de 'La trilogía Verhoeven'.... 'La trilogía Verhoeven' se lee de un tirón y desprende una melancolía notable por un mini poli adorable y la raza humana en general. No se la pierdan.\" (Ramón de España, El Periódico de Catalunya)\n\"Lemaitre, hoy por hoy, el mejor y más en forma novelista noir galo, un tipo capaz de pisarle los talones al maestro (Banville) Black, en destreza narrativa y musculoso magnetismo literario criminal.... Una novela cinco estrellas llamada afigurar entre los clásicos del género.\" (Laura Fernández, El Cultural)\n\"Una novela homenaje, un libro que solo puede escribir un amante de la ficción criminal que además es un gran escritor, una obra que no deja indiferente, que divierte y hace sufrir. Una historia de violencia, de policías y de pérdidas. No se lo pierdan, amarán a Camille Verhoeven, sufrirán con él.\" (Juan Carlos Galindo, Elemental (blog))\n\"El universo criminal de Lemaitre, oscuro, elegante e intelectual, explosiona con Irène.\" (GQ)\n\"Pierre Lemaitre, la sensación literaria francesa, mereció comparaciones con Stieg Larsson y un Dagger Award en 2013 por Alex, una novela fascinante que mezcla procedimiento policial, thriller y horror psicológico. Irène es aún mejor. Es impredecible. Lemaitre maneja la trama con un increíble pulso y la conduce hasta un final ingenioso y sobrecogedor.\" (Library Journal)\n\"Adictiva, escalofriante, inteligente y brillante.\" (Marcel Berlins, The Times)\n","link_init":"https://amazon.com/-/es/dp/B09HSSHMS1/ref=sr_1_368","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09HSSHMS1?actionCode=AMSTM1450129210001"}