{"titulo":"Fin de guardia [End of Watch]: Trilogía Bill Hodges 3 [Bill Hodges Trilogy, Book 3]","imagen":"https://m.media-amazon.com/images/I/519OW0Dcw3L.jpg","descripcion":"Fin de guardia es el espectacular final de la «Trilogía Bill Hodges» que comenzó con Mr. Mercedes y continuó con Quien pierde paga.\nHay asesinos que usan cuchillos, otros pistolas o incluso coches, pero todos ellos tienen un objetivo en mente: volverte loco.\nAl detective retirado Hodges, que dirige una agencia de investigación privada con Holly, le diagnostican un cáncer de páncreas: le quedan meses de vida. En ese momento Hodges investiga una serie de suicidios recientes con un punto en común: todos los fallecidos tuvieron relación con Brady Hartsfield, el tristemente famoso Mercedes, que hace años planeó volar una sala de conciertos de rock llena de adolescentes.\nHodges y Holly dejaron al asesino en estado vegetativo del que no se ha recuperado. Sin embargo, el médico del hospital ha estado suministrando a Brady drogas experimentales que han supuesto que adquiera nuevos poderes, incluida la capacidad de mover objetos pequeños con la mente y de entrar en los cuerpos de ciertas personas vulnerables a su control. Desde su cama Brady ha ideado una aplicación del videojuego Zappit. En cuanto tiene al usuario bajo control, usa la aplicación para dominar su mente y arrastrarlo al suicidio. Sus objetivos son los mismos adolescentes que escaparon de la muerte, pero en realidad quiere atraer a Hodges al juego y vengarse. No sabe que está a punto de morir.\nReseñas:\n«El narrador no nos lleva ventaja, sino que avanza con nosotros, al mismo tiempo y en caliente, emocionándose con el lector y, también con él, estremeciéndose de miedo.» Abc\n«La trilogía de Bill Hodges es una gran obra narrativa que está entre lo mejor de la ficción contemporánea. (...) Y Fin de guardia es un gran final para esta gran trilogía.» Juan Carlos Galindo, El País\n«La trama importa, pero también los destinos de unos buenos personajes [...]. Destila sabiduría sobre lo fácil que es ir de este lado al lado oscuro. Y mientras, el maldito, nos entretiene.» Lilian Newman, La Vanguardia, Suplemento Culturas\n«Una historia que se puede leer de forma individual y con la que disfrutarán los amantes de la literatura.» La Semana\nEn los blogs... \n«Stephen King culmina con acierto esta peculiar trilogía, con su estilo narrativo habitual de todo un genio para construir tramas interesantes y saber contarlas para que el lector de sumerja de lleno en la historia y se lo pase en grande con la lectura.» Blog Me gustan los libros\n«Stephen King recupera a algunos de sus personajes más emblemáticos y vuelve a ponerlos manos a la obra en una historia menos oscura pero mucho más fiel a su estilo original, con algunos elementos sobrenaturales y una amenaza cerniéndose sobre toda la población...» Blog El cuervo de las alas rotas\n«Intriga de alta tecnología, \"de la vieja escuela\", entre una pareja de hombres que en el fondo comparten muchas de las cosas que les suceden.» Blog Las estrellas\n«Muy dinámica, con un ritmo ágil que nos arrastrará aunque nos resistamos. Desde luego, uno de los libros en los que Stephen King ha sabido captar mejor el sentido de urgencia y tensión.» Blog Revista Krítica\n«Una aventura que toca a su fin de forma interesante, una novela negra que va más allá de la simple investigación de un asesinato ya que en ella se mezclan elementos sobrenaturales que consiguen ponerte los pelos de punta.» Blog Atrapada en unas hojas de papel\n«Stephen King vuelve a brillar y demuestra que a veces el terror no está en la situación, sino en tu manera de afrontarla.» Blog Papel de tinta negra\n","link_init":"https://amazon.com/-/es/dp/B09ZK4QX3K/ref=sr_1_367","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09ZK4QX3K?actionCode=AMSTM1450129210001"}