{"titulo":"Nada es lo que parece: Las doce puertas parte II","imagen":"https://m.media-amazon.com/images/I/51WOsrab9WL.jpg","descripcion":"Segunda parte de la novela Las doce puertas. Es fundamental leer la primera parte para disfrutar de una experiencia completa.\nNúmero 1 en USA, España y México; top 10 durante meses; número 1 en su categoría durante ocho meses seguidos en novela histórica thriller y misterio. La saga histórica más leída de 2019, 2020 y 2021. Edición revisada y extendida.\n¿Se atreve a entrar en el universo de Las doce Puertas? Piénsalo bien porque te costará salir…\nDos historias narradas en paralelo, la primera trascurre en la judería de Valencia de finales del siglo XIV, dónde unos niños se tropiezan por causalidad con una sociedad secreta. Todos los personajes existieron en su época y todos los hechos narrados se corresponden con la realidad histórica. La segunda historia es protagonizada por un grupo de amigos en la Valencia actual, que deben resolver un misterio centenario.\nEl lector va cambiando de historia cada 4 o 5 páginas. Personajes diferentes y relatos diferentes separados por más de seiscientos años. Parecen dos novelas en una. El lector se pregunta, ¿y esto a qué viene? ¿Por qué estoy leyendo dos narraciones sin aparente conexión?\nLa respuesta, amigo lector, la averiguará a medida que avance en su apasionante lectura. Quizá no sean dos historias inconexas al fin y al cabo. Quizá tengan más que ver de lo que se imagina...\nMisterio, intriga, suspense e historia real, un cóctel que hace del universo de Las doce puertas una serie de novelas entretenidas y fáciles de leer que enganchan desde la primera página , pero al mismo tiempo basadas en hechos reales históricos.\nLe aseguro que si empieza a leer sus libros, ya no podrá parar… le van a atrapar.\nVicente Raga (Valencia, España, 1966). Extracto de entrevista en Tribuna Libre:\nP: Estudió Derecho, un Máster, aprendió idiomas… para acabar de político y escritor.\nR: Jajajaja, dicho así parece que he ido a menos, ¿verdad? En realidad no vivo de ninguna de las dos cosas. Ser concejal en mi pueblo, Alboraya, además de un orgullo, es vocacional, al igual que ser escritor.\nP: ¿Cómo ha llegado hasta aquí?\nR: Porque creo que hay otro relato diferente que contar. La gente está cansada de lo mismo de siempre. Es curioso que estas frases se puedan aplicar tanto a la política como a la escritura.\nNada es lo que parece (Las doce puertas parte II), Addvanza Editorial, 2019.\nP: ¿Es capaz de definir con pocas palabras su novela?\nR: Nada es lo que parece.\nP: ¡Pero ese es el título!\nR: Pocas veces un título ha definido mejor el contenido de una obra. Esta novela es la continuación de Las doce puertas . Siguen las dos historias en paralelo, la narrada por unos niños en la judería de la Valencia de finales del siglo XIV y la actual. Todo lo que ha leído en la parte anterior, todo lo cree saber, no es lo que parece.\nP: Al menos, ¿se descubre que ambas historias, separadas por más de seiscientos años, tienen algo que ver?\nR: Se descubre mucho más que eso. Hasta la última página, y es literal, no dejará de sorprenderse.\nP: ¿Se trata de una novela histórica más?\nR: No me atrevería a clasificarla de novela histórica. Es otra cosa. Se trata de una novela de misterio e intriga actual, basada en hechos históricos reales.\nP: ¿A quién va dirigida?\nR: A todos los lectores con ganas de entretenerse, desde los catorce años.\nP: ¿Continuará escribiendo?\nR: Escribo porque me apasiona. Si, además, tengo la fortuna de que le guste a alguien, doble satisfacción. Este libro que tiene en sus manos es el segundo de una serie. El siguiente se titula Todo está muy oscuro y continúa el universo de Las doce puertas.\n","link_init":"https://amazon.com/-/es/dp/B09X5RYD1C/ref=sr_1_382","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09X5RYD1C?actionCode=AMSTM1450129210001"}