{"titulo":"El monasterio (Trilogía Medieval 3) [The Monastery (Medieval Trilogy 3)]","imagen":"https://m.media-amazon.com/images/I/51MsS7QVIRL.jpg","descripcion":"Un thriller histórico de máximo suspense ambientado en un fascinante escenario medieval, entre los muros de uno de los monasterios medievales más impresionantes de España.\nEl silencio oculta la verdad.\nPero hasta las mejores mentiras terminan por descubrirse.\nEl monasterio de Santa María de Veruela aspiraba a ser una ciudad celeste, un fiel reflejo del reino de los cielos, pero lo cierto es que lo habitaban simples mortales. Sus muros fueron testigos de historias de ambición, traición y venganza. Y también de amor, sexo y...muerte.\nEn las mágicas y misteriosas tierras del Moncayo se asienta uno de los monasterios cistercienses más bellos del mundo. En el siglo XIV es escenario de una cruenta guerra entre las coronas de Castilla y Aragón, y hasta allí llega el joven Bizén con una misión que cumplir: recuperar los restos que yacen en una de sus tumbas, algo a lo que el abad se niega por misteriosas razones.\nPero cuando uno de los hermanos de la abadía aparece asesinado en misteriosas y violentas circunstancias, Bizén se verá implicado en una intriga de peligrosas ramificaciones. Y deberá concentrarse en hallar al culpable si no quiere que su propio secreto sea descubierto.\nLa crítica ha dicho sobre El monasterio...\n«La ambientación espacio-temporal, una vez más, es magnífica. Luis Zueco es un maestro a la hora de describir escenarios y de situar sus novelas en el tiempo y en espacio, trasladando allí al lector.» (Libros que hay que leer)\n«Con El monasterio (2018), Zueco ha logrado dar un paso más adelante y crear una obra redonda, con un ritmo endiablado. Donde, como siempre, logra conjugar el suspense, la historia, las batallas, intrigas; con unas tramas apasionantes y unos diálogos afilados y para enmarcar.» (Novelashistóricas.com)\n«Una novela que no hay que dejar escapar. Comparada con las anteriores, El castillo y La ciudad, mantiene la tónica de calidad. Las tres son independientes pero se las ha reunido en una trilogía medieval que no estaría nada mal que se convirtiese en una serie de televisión o película ya que tiene base para ello.» (Anika entre libros)\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09HN6BQTN/ref=sr_1_389","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09HN6BQTN?actionCode=AMSTM1450129210001"}