{"titulo":"¿Quién fue Selena? [Who Was Selena?]: ¿Quién fue? [Who Was?]","imagen":"https://m.media-amazon.com/images/I/51Zwd-rH+-L.jpg","descripcion":"Descubra por qué Selena, la reina de la música tejana, ¡se convirtió en una de las artistas méxico-americanas más célebres del siglo XX!\nDiscover why Selena, the Queen of Tejano music, became one of the most celebrated Mexican-American entertainers of the 20th century in this Spanish edition of the WHO HQ series!\nDe joven, Selena Quintanilla cantaba en un grupo llamado Selena y Los Dinos con su hermano y su hermana. La familia actuaba en ferias, bodas, fiestas de quince años y en las esquinas de su Texas natal. Selena aprendió a cantar en español y pronto se hizo muy popular entre la comunidad latina, hasta el punto de convertirse en la artista latina más vendida de la década de 1990. Selena estaba lista para llegar a la cumbre del éxito, pero su vida se vio truncada tras ser herida de muerte por la presidenta de su club de fans. Las contribuciones de Selena a la música y a la moda durante su vida la convirtieron en una de las principales estrellas latinas de la década de 1990, y los oyentes querrán saber más sobre la mujer que introdujo en el mundo la música tejana.\nAs a young girl, Selena Quintanilla sang in a band called Selena y Los Dinos with her brother and sister. The family performed at fairs, weddings, quinceañeras, and on street corners in their native Texas. Selena learned how to sing in Spanish and soon became hugely popular within the Latino community—so much so that she became the best-selling Latin artist of the 1990s. Selena was poised to be a great success, but her life was cut short after being fatally wounded by the president of her fan club. Selena's contributions to music and fashion during her life made her one of the top Latin musicians in the 1990s, and listeners will want to know more about the woman who introduced the world to Tejano music.\n","link_init":"https://amazon.com/-/es/dp/B09SMNPJFL/ref=sr_1_304","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09SMNPJFL?actionCode=AMSTM1450129210001"}