{"titulo":"El Secreto de Dios [The Secret of God]: La Iluminación de los Iniciados [The Enlightenment of the Initiates]","imagen":"https://m.media-amazon.com/images/I/51wVb05qF3L.jpg","descripcion":"Adán Roussos y Alexia Vangelis, los protagonistas de la primera parte de la Trilogía de la Luz, vuelven en esta entrega final para desvelar un secreto, del que depende el despertar de la conciencia humana....\nÚltima entrega de la exitosa \"Trilogía de la Luz\", compuesta por El secreto de Adán y El secreto de Eva, con la que el autor ha cosechado importantes éxitos de ventas. \nA partir de una trama de suspenso, el autor plantea secretos acerca de distintas tradiciones místicas sobre el origen de la vida, el verdadero papel de las religiones, la vida de Jesús, la sexualidad y el ADN....\nAdán Roussos y Alexia Vangelis, los protagonistas de la primera parte de la Trilogía de la Luz, vuelven en esta entrega final para desvelar un secreto, del que depende el despertar de la conciencia humana, y revela las claves para comprender la verdadera dimensión de la vida de Jesús, el origen de las distintas religiones y el significado real de trascendentales pasajes bíblicos, que han sido manipulados siglos enteros por la alta jerarquía de la iglesia.\nPara lograr su cometido, deberán consultar la biblioteca secreta del Vaticano, en donde se resguardan manuscritos que se salvaron de la destrucción durante el incendio de Alejandría, y comprender los vínculos existentes entre las actuales investigaciones acerca del ADN humano, la física cuántica, los evangelios apócrifos y distintas tradiciones sagradas con conocimientos milenarios.\nPor otro lado, hay grupos en las altas esferas de la iglesia, los gobiernos y la industria que desean valerse de esos mismos conocimientos para perpetuar su poder e impedir el profundo desarrollo espiritual de las personas.\nAmbientada en el antiguo Egipto y el tiempo actual, en ciudades como París, Roma, Florencia e Israel, El secreto de Dios es un thriller con una gran carga espiritual e información científica, descubrimientos periodísticos y una acción trepidante.\nDesde la publicación de El secreto de Adán el autor se convirtió en un éxito de público y hasta la fecha lleva más de 63,000 ejemplares sólo en México.\n","link_init":"https://amazon.com/-/es/dp/B09HR5JYVD/ref=sr_1_403","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09HR5JYVD?actionCode=AMSTM1450129210001"}