{"titulo":"El Asesinato de Pitágoras (Narración en Castellano) [The Assassination of Pythagoras]","imagen":"https://m.media-amazon.com/images/I/61d9d62Q72L.jpg","descripcion":"EL EBOOK EN ESPAÑOL MÁS VENDIDO DE TODOS LOS TIEMPOS.  \nDel autor de El asesinato de Sócrates, Finalista del Premio Planeta 2016*  \nNOTA A LA ÚLTIMA EDICIÓN:  \nDebido al rigor histórico de la novela, la ciudad de Crotona -donde Pitágoras desarrolló hace 2.500 años su extraordinaria labor- invitó a Marcos Chicot y le hizo entrega de la distinción Alabanza Solemne por \"haber dado nueva vida a la figura de Pitágoras.\"  \nUnos meses más tarde, El asesinato de Pitágora fue galardonado en Italia con el prestigioso Premio per la Cultura Mediterranea a la mejor novela publicada ese año. \nSinopsis: El anciano filósofo Pitágoras es uno de los personajes con más poder político de su época. Está a punto de nombrar un sucesor entre sus grandes maestros cuando en su comunidad se inicia una serie de asesinatos. Cada muerte tiene lugar de un modo más desconcertante e imprevisible, reflejando tras ellas una mente oscura y poderosa que parece superar a la del mismísimo Pitágoras.  \nLa enigmática Ariadna y el investigador egipcio Akenón tratarán de identificar al asesino a la vez que resuelven sus propios sentimientos. Un reto en el que los fantasmas del pasado se unen a las oscuras amenazas del presente. Un desafío del que resulta casi imposible salir con vida.  \nEn esta audio novela, en la que gran parte de los hechos y los personajes son reales, el oyente se adentrará en un misterio aparentemente irresoluble. A través de sus capítulos descubrirá secretos inéditos y encontrará a los personajes más inquietantes que haya conocido jamás: el sibarita Glauco, el monstruoso Bóreas, el vengativo Cilón y, sobre todo, el misterioso desconocido que está utilizando sus capacidades prodigiosas para sembrar la muerte.\n","link_init":"https://amazon.com/-/es/El-Asesinato-Pitagoras-audiolibro/dp/B07HHCS48M/ref=sr_1_408","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07HHCS48M?actionCode=AMSTM1450129210001"}