{"titulo":"Si Ella Supiera [If She Knew]: Un Misterio Kate Wise, Libro 1 [A Kate Wise Mystery, Book 1]","imagen":"https://m.media-amazon.com/images/I/51pdiwQC0yL.jpg","descripcion":"\"Una obra maestra de misterio y suspenso. Blake Pierce hizo un magnífico trabajo desarrollando personajes con un mundo psicológico tan bien descrito que es como un acceso directo al interior de sus mentes, para seguirlos en sus temores y aplaudirlos en sus triunfos. Lleno de giros, este libro le mantendrá despierto hasta la última página.\" (Books and Movie Reviews, Roberto Mattos (re Once Gone) \nSI ELLA SUPIERA (Un Misterio Kate Wise) es el libro #1 en una nueva serie de suspenso psicológico del exitoso autor Blake Pierce, cuyo bestseller #1 Una vez ido (Libro #1) (descarga gratis) ha recibido más de 1000 reseñas de cinco estrellas. \nKate Wise - recién jubilada agente del FBI, de 55 años de edad, y sin hijos en casa - es sacada de su tranquila vida suburbana cuando una amiga implora por su ayuda; una amiga cuya hija recién casada ha sido asesinada por alguien que ha irrumpido en el hogar. \nKate pensaba que había dejado atrás una carrera de 30 años en el FBI, siendo la mejor agente, respetada por su brillante inteligencia, implacables habilidades de campo y un raro talento para atrapar a asesinos en serie. Pero Kate, aburrida con la tranquilidad de la ciudad, y en una encrucijada de su vida, es llamada ahora por una amiga a la que no se puede negar. \nAl ir tras el asesino, Kate pronto se encuentra al frente de una cacería humana, en tanto más cuerpos aparecen —todas madres suburbanas con matrimonios perfectos—, y se vuelve evidente que un asesino en serie asedia a esta tranquila comunidad. Saca a la luz secretos de la comunidad de los que hubiese preferido no enterarse, descubriendo que no todo es lo que parece en esta imagen de calles y vecinos modelo. Aventuras y engaños proliferan, y Kate debe separar el grano de la paja en las habladurías de la comunidad si pretende impedir que el asesino ataque de nuevo. \nSolo que este asesino va un paso adelante, y podría resultar que sea Kate la que al final se vea en peligro. \nUna historia de suspenso y acción que acelera el corazón, SI ELLA SUPIERA es el libro #1 en una nueva y trepidante serie que te pondrá a leer hasta bien entrada la noche. \n¡El libro #2 en la serie de misterio KATE WISE pronto estará disponible!\"\n","link_init":"https://amazon.com/-/es/Si-Ella-Supiera-audiolibro/dp/B084MLWPSR/ref=sr_1_409","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B084MLWPSR?actionCode=AMSTM1450129210001"}