{"titulo":"La vida secreta de Úrsula Bas [The Secret Life of Úrsula Bas]","imagen":"https://m.media-amazon.com/images/I/41Oi+Y410JL.jpg","descripcion":"Tras el éxito de belleza roja, un nuevo caso de abad y barroso: una excepcional intriga de celos y venganzas, por la nueva dama de la novela negra española\n«Arantza Portabales consigue que el lector sospeche de todos. [...] Negra, muy negra.» (Carmen Mola)\nÚrsula Bas, escritora de éxito, lleva una vida aparentemente anodina en Santiago de Compostela. Un viernes de febrero sale de su casa para dar una charla en una biblioteca y no regresa. Su marido, Lois Castro, denuncia su desaparición al cabo de veinticuatro horas. Úrsula, que permanece encerrada en un sótano, conoce bien a su secuestrador —un admirador en cuyas redes se ha dejado envolver sin oponer la menor resistencia— y sabe que tarde o temprano la matará.\nEl inspector Santi Abad, reincorporado al cuerpo de policía tras un año y medio de baja psiquiátrica, y su compañera Ana Barroso, que acaba de ser nombrada subinspectora, inician una búsqueda sin tregua con la ayuda del nuevo comisario, Álex Veiga. Todos sus pasos les dirigen hacia otro caso sin resolver: el de Catalina Fiz, desaparecida en Pontevedra tres años antes, y hacia un asesino que parece estar tomándose la justicia por su mano.\nReseñas:\n«Una de las autoras de novela negra más de moda, más reconocida, más potente.» (Carles Francino, La Ventana, Cadena SER)\n«Confirmación de que la excelente Belleza Roja no era un espejismo. [...] Un ritmo que se basa en la sabia admiración de la historia. Novela de piscina y playa y mucho más.» (Juan Carlos Galindo, Babelia)\n«Un divertidísimo desafío que no decepciona con su final y nos pone a prueba hasta las últimas páginas.» (Marina Sanmartín, ABC)\n«La autora no solo no defrauda, sino que nos ofrece un thriller completamente diferente, pero tremendamente adictivo.» (Estandarte)\n«Se lee de corrido.» (E. S., El Diario Montañés - Sotileza)\n«Un imprescindible.» (Patricia Orozco, Metropolitano)\n«Una novela llena de misterio, personajes con fuerza, encrucijadas, dobles vidas y muchos secretos. Un libro que vuelve a situar a Arantza Portabales como una voz potente del panorama literario actual. Os la recomiendo sin dudar.» (Marina Ortega, Cargada con libros)\n«Arantza Portabales sabe cómo captar toda tu atención desde la primera página y no darte tregua hasta el desenlace de una novela con un planteamiento, un nudo y un cierre impecables. [...] Un thriller absolutamente imprescindible. [...] Hacedme caso, no os la podéis perder.» (Mª Ángeles, bookeandoconmangeles)\n«Un thriller como la copa de un pino, brutal.» (Silvia, @leerconlibertad)\n«La he disfrutado desde la primera página. [...] Arantza: necesito más libros tuyos.» (María, @mi.terapia.alternativa)\n","link_init":"https://amazon.com/-/es/dp/B09MX8DNCJ/ref=sr_1_415","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MX8DNCJ?actionCode=AMSTM1450129210001"}