{"titulo":"Los informantes [The Informers]","imagen":"https://m.media-amazon.com/images/I/51zowgW9cnL.jpg","descripcion":"Una apasionante historia de traiciones privadas y públicas, de tensiones familiares que abarcan a toda una sociedad. \nPor el autor ganador del Premio IMPAC y del Premio Alfaguara de novela.\nCuando el periodista Gabriel Santoro publicó su primer libro, no pensó que la crítica más destructiva fuera a ser escrita por su propio padre. El tema de su libro parecía inofensivo: la vida de una mujer alemana que llegó a Colombia poco antes de la Segunda Guerra. Pero el padre de Santoro se sintió traicionado. ¿Por qué? En el libro hay algo que Santoro no había previsto. Entre las frases se esconde un secreto.\nAhora Santoro ha empezado a descubrir cuál es. Mientras se interna en el corazón de la vida de su padre, mientras revela los secretos del presente, otras cosas irán saliendo a la luz: las formas en que la guerra que ocurría al otro lado del mar invadió la vida de quienes estaban de este lado; los sucesos de la década de los cuarenta, que en Colombia «destruyeron familias, trastocaron vidas, arruinaron destinos», etc.\nReseñas: «Una poderosísima historia sobre los años inmediatamente posteriores a la Segunda Guerra Mundial. Los informantes es testimonio de la riqueza de la imaginación de Vásquez así como de la elegancia y sutileza de su prosa.» Mario Vargas Llosa\n«Un magnífico y aterrador estudio sobre cómo el pasado puede invadir el presente, y una fascinante revelación de un rincón poco conocido del teatro de la guerra nazi.» aterrador.» John Banville\n«Desde el primer párrafo de Los informantes me sentí bajo el hechizo de un escritor magistral.» Nicole Krauss\n«Para quien ya haya leído las obras completas de Gabriel García Márquez y esté a la busca de un nuevo novelista colombiano, Los informantes de Juan Gabriel Vásquez es un magnífico descubrimiento.» Colm Tóibín\n«En su centro está uno de los grandes temas literarios: la traición [...]. Es el mejor libro de ficción que se me ha cruzado en el camino desde 2005, y encima de todo es un libro inmensamente entretenido, con giros que producen gran satisfacción.» Jonathan Yardley, The Washington Post\n«Los informantes es completamente distinta de cualquier cosa que hayan escrito sus contemporáneos latinoamericanos.» Ángel Gurría-Quintana, Financial Times\n«Vásquez ha creado una estructura novelística perfecta, narrativamente en continuo movimiento [...]. Una novela escrita con la fuerza y la convicción de los narradores de talento.» J. A. Masoliver Ródenas, La Vanguardia\n«Los informantes ha dado con el cauce idóneo para advertir que en el juego de profanar la memoria histórica vale cualquier trampa.» Javier Aparicio, El País\n«El examen de las consecuencias que un solo acto puede tener, no solo para el que lo comete sino también, por efecto dominó, para los demás, nos trae al territorio de Expiación, de Ian McEwan.» Nick Caistor, The Guardian\n","link_init":"https://amazon.com/-/es/dp/B0B7CPYDSN/ref=sr_1_423","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B7CPYDSN?actionCode=AMSTM1450129210001"}