{"titulo":"Nueve perfectos desconocidos [Nine Perfect Strangers]","imagen":"https://m.media-amazon.com/images/I/516IorpEVbL.jpg","descripcion":"La novela en la que se basa la serie de éxito Nine Perfect Strangers, protagonizada por Nicole Kidman.\nUna historia inteligente, divertida, adictiva y con un toque de suspense, por la autora de Big Little Lies.\nNueve perfectos desconocidos. Un retiro de lujo aislado del mundo. Diez días que prometen cambiar tu vida. Pero algunas promesas, como algunas vidas, son perfectas mentiras.\nLa escritora de novelas románticas Frances Welty llega al lujoso balneario Tranquillum House con un problema de espalda y el corazón roto y rápidamente se siente interesada por el resto de huéspedes. Algunos desean perder peso, otros buscan un nuevo comienzo y hay quienes están allí por razones que no quieren admitir ni ante sí mismos.\nPero quien más le intriga es la misteriosa y carismática directora, una mujer que parece poseer respuestas a preguntas que Frances ni siquiera sabía que tenía. ¿Debería olvidarse de sus dudas y disfrutar del lugar o debería huir ahora que todavía puede? Pronto todos los clientes de Tranquillum House se harán exactamente la misma pregunta.\nLa crítica ha dicho...\n«Liane Moriarty, la autora de Big Little Lies, vuelve con una historia que reúne lo mejor de su peculiar estilo.» (Todo Literatura)\n«Exfutbolistas, exempresarias de éxito, un adicto a los balnearios (y al vino), matrimonios apagados y ganadores de la lotería completan la plantilla de Nueve perfectos desconocidos.» (Marie Claire)\n«Promete el mismo tipo de adicción literaria que hemos encontrado en el resto de títulos de Liane Moriarty. Empezad por este, empezad por los anteriores, pero hacedlo.» (MEW Magazine)\n«Moriarty ha vuelto porque, sin duda, la echábamos de menos. Y lo hace con el estilo que la caracteriza: prosa mordaz, argumentos inteligentes, toques irónicos y un misterio que nos persigue durante toda la obra.» (Culturamas)\n«Las críticas coinciden en definir las novelas de Moriarty como adictivas, contemporáneas, reivindicativas y con suspense. Remarcan también su sentido del humor. Negro.» (La Vanguardia)\n«Pura adicción y diversión.» (Mía)\n«Moriarty ha vuelto con otra novela adictiva.» (Time)\n«Cada nueva revelación es una deliciosa sorpresa.... Tan bien escrita y tan astutamente construida que no querrás que acabe.» (Booklist)\n«Ingeniosa y conmovedora, la escritura de Moriarty vale su peso en oro.» (People)\n«Si había tres buenos personajes en Big Little Lies, hay nueve incluso mejores en Nueve perfectos desconocidos.» (The New York Times Book Review)\n«Una novela llena de humor negro que desafía cualquier clasificación. Se las arregla para ser enormemente divertida e intensamente emocional al mismo tiempo.» (Bustle)\n«Irresistible.» (Entertainment Weekly)\n«Liane Moriarty es una maestra de la tensión sostenida.» (The Washington Post)\n«Una novela adictiva de trama inteligente, continuas sorpresas y a menudo divertida que es también un thriller muy gratificante. Moriarty ha escrito otro éxito seguro.» (Publishers Weekly)\n«Nadie escribe sobre los pequeños detalles de la vida de las mujeres con la agudeza y la fuerza de Moriarty.... Siento celos de cualquiera que todavía no haya leído esta novela.» (Grazia)\nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/dp/B09G4M5R8Q/ref=sr_1_450","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09G4M5R8Q?actionCode=AMSTM1450129210001"}