{"titulo":"En busca de Klingsor [In Search of Klingsor]","imagen":"https://m.media-amazon.com/images/I/51n7TCYvzcL.jpg","descripcion":"El físico teórico Francis Bacon y el matemático Gustav Links deben buscar a Klingsor, un científico y consejero a quien Hitler ha encomendado el desarrollo de la bomba atómica.\nDel reconocido escritor Jorge Volpi, autor de No será la Tierra y ganador del Premio Iberoamericano José Donoso por el conjunto de su obra.\nUna novela fundamental que cuestiona a la ciencia; narración de suspense en donde se vuelve ominosa la sensación de perseguir a un fantasma; relato de una época y de un mundo que no hemos terminado de conocer: todo eso es esta obra, pero también mucho más.\n¿Quién es Klingsor? Detrás de este nombre en clave se oculta un personaje siniestro, o quizá sólo una leyenda. Los datos disponibles indican que es un científico para quien son familiares la mecánica cuántica, la teoría de la relatividad, las partículas subatómicas, la fisión, pero ante todo, que es consejero de Hitler y responsable de las estrategias científico-bélicas del Reich, entre ellas, desarrollar la bomba atómica. Su búsqueda le es encomendada a Francis Bacon, físico teórico al que la guerra hará dejar de perseguir resultados científicos para perseguir seres humanos. Lo asiste en sus pesquisas Gustav Links, matemático que participó en un atentado fallido contra el Führer.\nLo que ha dicho la crítica:\n\"Jorge Volpi parece estar en posesión de las llaves que abren todas las cajas fuertes de la curiosidad humana y de la carrera por la dominación del mundo. En busca de Klingsor es uno de los libros más intrigantes e inteligentes que he leído.\" (Edmund Wilson)\n\"Hay verdadera grandeza en esta visión apocalíptica de la realidad.\" (J. A. Masoliver Ródenas, La Vanguardia)\n\"Narrar la extraordinaria historia de la física durante la primera mitad del siglo pasado, aquella que revolucionó nuestra imagen del mundo, de la relatividad a la mecánica cuántica, no parece una tarea simple para un escritor, incluso para uno excelente, si además trata de poner en escena a sus protagonistas. Sin embargo, el mexicano Jorge Volpi ha logrado esta empresa con gran habilidad, un notable rigor profesional y una rica documentación\". (Franco Prattico, La Repubblica, Italia)\n","link_init":"https://amazon.com/-/es/En-busca-Klingsor-audiolibro/dp/B082BDVR8F/ref=sr_1_459","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B082BDVR8F?actionCode=AMSTM1450129210001"}