{"titulo":"Zac el Zorrillo aprende a pedir perdón [Punk the Skunk Learns to Say Sorry]: Zac y sus amigos [Zac and His Friends]","imagen":"https://m.media-amazon.com/images/I/51r2QrgPRnS.jpg","descripcion":"Un libro ilustrado sobre la empatía, el perdonar y el pedir perdón para niños de 3 a 8 años.Zac el Zorrillo le gustaba burlarse de los demás. Usualmente, sus bromas eran inocentes. Pero ¿Qué pasa cuando sus bromas son de mal gusto?Para un niño, puede ser difícil reconocer errores y el pedir perdón es mucho más difícil. Al final del libro, encontrarás materiales y páginas de actividades contra el acoso.Cuando Zac se da cuenta de que sus bromas no son muy graciosas, ¿podrá hacer lo necesario para recuperar sus amigos o será muy tarde?¡Obtén tu copia hoy del libro “Zac el Zorrillo aprende a pedir perdón” para ayudar a tu niño a aprender la importancia de disculparse!An anti-bullying book for children in preschool to 2nd grade, ages 3-8.Punk the Skunk liked to tease. Normally, his teasing was harmless. But what happens when his teasing goes too far?For a child, recognizing mistakes can be hard. Saying I'm sorry can be even harder. Help your child learn this valuable social skill with Punk the Skunk.Parents, counselors, and teachers will love that the valuable life lessons in this book are taught in such a fun way that kids won’t even realize they’re learning. It’s never too early to talk about these important social skills:Showing empathyDealing with bullyingBeing a true friendRecognizing when you’ve done something wrongSaying sorryForgiving others when they’ve apologizedForgiving yourself when you’ve made a mistakeTeacher and parent discussion materials on these topics are included in the back of the book.When Punk realizes his teasing isn’t funny, will he be able to do what it takes to get his friends back, or will it be too late?Buy Punk the Skunk Learns to Say Sorry to see if this prankster can become a peacemaker today!\n","link_init":"https://amazon.com/-/es/dp/B0939VN9K1/ref=sr_1_311","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0939VN9K1?actionCode=AMSTM1450129210001"}