{"titulo":"El padre Brown [Father Brown]: Relatos completos [Complete Stories]","imagen":"https://m.media-amazon.com/images/I/51bSEqPeC-L.jpg","descripcion":"El conjunto de los relatos del padre Brown, escrito a lo largo de más de veinte años, constituye quizá la obra más popular de Chesterton. El simpático cura-detective que los protagoniza resuelve en ellos, armado únicamente con su paraguas, su inocencia y su sabiduría, intrincados casos gracias a un conocimiento sencillo a la par que es profundo de la naturaleza humana. \nFrente a la destrucción sistemática de la razón, propia del escepticismo, y el relativismo de la Europa de inicios del siglo XX, Chesterton crea este singular personaje - basado en su amigo el sacerdote irlandés John O`Connor y que es ya parte del imaginario de la cultura inglesa junto a otras figuras detectivescas como Sherlock Holmes o Hercules Poirot - para mostrar que sólo una mirada sincera y que reconozca el misterio que la realidad encierra es capaz de salvaguardar la razón. \nAdemás de los cinco relatos ampliamente conocidos, el presente volumen incluye otros tres que no aparecieron en las ediciones originales: \"El caso Donnington\", publicado en The Premier Magazine, \"La vampiresa del pueblo\", aparecido en Strand Magazine y probablemente el primer relato de una nueva colección, y \"La máscara de Midas\", texto en el que Chesterton estaba trabajando cuando le sobrevino su enfermedad final en 1936. \nCopyright: Alfonso Reyes (traducción; La inocencia del padre Brown); Alfonso Nadal (La sabiduría del padre Brown); Isabel Abelló de Lamarca (La incredulidad del padre Brown y El secreto del padre Brown); F. González Taujis (El escándalo del padre Brown); Carlos García Rubio (La vampiresa del pueblo); Guillermo Díaz Pintos (El caso Donnington); José Rafael Hernández Arias (traducción cedida por Valdemar; La máscara de Midas). \n","link_init":"https://amazon.com/-/es/El-padre-Brown-audiolibro/dp/B07D7H9DK1/ref=sr_1_471","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07D7H9DK1?actionCode=AMSTM1450129210001"}