{"titulo":"Némesis [Nemesis]: Harry Hole Serie, Libro 4","imagen":"https://m.media-amazon.com/images/I/416DTYir9pL.jpg","descripcion":"¿Cómo atrapas a un asesino cuando tú eres el principal sospechoso?\nEscucha ahora la cuarta entrega de la serie, donde el atormentado detective Harry Hole tendrá que cruzar la línea que separa lo legal de lo ilegal para resolver unos crímenes que no son lo que en un principio parecían. \nLas cámaras de seguridad de un banco captan cómo un atracador dispara a bocajarro a la cajera tras un extraño intercambio de palabras. El detective Harry Hole se hará cargo de la investigación, con la ayuda de Beate Lonn, una de las investigadoras más desconcertantes del cuerpo de policía, capaz de identificar rasgos faciales mucho más rápido que cualquier programa informático, pero incapaz de moverse en sociedad.\nTodas las pesquisas remiten a Raskol Baxhet, un legendario atracador. Sin embargo, es imposible que sea el culpable porque cumple condena en prisión. Y, mientras los atracos se suceden cada vez con más virulencia, Harry se mete en líos. Una mañana amanece en su piso con una resaca horrible que le hace revivir viejos temores. La noche anterior había quedado con una antigua novia que aparece muerta. Él es el principal sospechoso, a menos que logre aclarar qué ha hecho durante esas últimas horas de las que no recuerda nada.\n¿Hay alguien dispuesto a tenderle una trampa y culparle de la muerte de Anna?\nLa mejor novela negra en formato audiolibro.\nCríticas:\n«Una historia de venganza con infinidad de giros y con suficiente humanidad para no llegar al desquiciamiento. Una obra maestra.» (Time Out)\n«Un ritmo diabólico [...]. Varios giros argumentales sin duda espectaculares y un final de escalofrío. Altamente recomendable.» (The Guardian)\n«Nesbø ha fabricado un policía fascinante. Posiblemente el mejor de los últimos tiempos. Tan justo, enfermizamente justo, como imperfecto. Un lobo estepario. Repleto de aristas y defectos. Humano hasta el cansancio.» (El Mundo)\n","link_init":"https://amazon.com/-/es/Nemesis-audiolibro/dp/B07KKKQ9J7/ref=sr_1_482","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07KKKQ9J7?actionCode=AMSTM1450129210001"}