{"titulo":"Sangre helada","imagen":"https://m.media-amazon.com/images/I/51LUAa1ZboL.jpg","descripcion":"Un thriller vertiginoso que no te soltarás hasta su impactante y estremecedor final.\nLa maleta estaba muy oxidada y Erika Foster necesitó de varios intentos para poder abrirla, pero finalmente cedió cuando tiró fuerte de la cremallera. Nada podría haberla preparado para lo que encontraría dentro...\nCuando una maleta estropeada que contiene el cuerpo desmembrado de un joven es hallada a orillas del río Támesis, la detective Erika Foster queda sorprendida. Pero no es la primera vez que ve un asesinato tan brutal...\nDos semanas antes, se encontró el cuerpo de una joven en una maleta idéntica. ¿Qué conexión puede haber entre las dos víctimas? Cuando Erika Foster y su equipo se ponen a trabajar, rápidamente se dan cuenta de que están tras la pista de un asesino en serie que ya ha dado su siguiente paso.\nSin embargo, justo cuando la detective comienza a avanzar en la investigación, es el objetivo de un violento ataque. Obligada a recuperarse en casa, y con su vida personal desmoronándose, todo está en su contra, pero nada detendrá a Erika.\nA medida que aumenta el recuento de cadáveres, el caso toma un giro aún más retorcido cuando descubren que las hijas gemelas de un compañero de trabajo de Erika, el comandante Marsh, se encuentran bajo un terrible peligro. Erika Foster se encuentra ante al caso más importante de su carrera, ¿podrá Erika salvar la vida de dos niñas inocentes antes de que sea demasiado tarde? El tiempo se agota y está a punto de hacer un descubrimiento aún más perturbador... hay más de un asesino.\nRobert Bryndza es el autor best seller número 1 en Amazon, en USA Today y en The Wall Street Journal. Te veré bajo el hielo (Roca Editorial, 2017) fue su primer thriller, con el que vendió más de un millón de ejemplares y que ha sido traducido a 28 idiomas. A este le siguieron Una sombra en la oscuridad, Aguas oscuras y Último suspiro, también protagonizadas por la detective Erika Foster. Nacido en Inglaterra, actualmente vive en Eslovaquia.\n","link_init":"https://amazon.com/-/es/dp/B0B4D3FPXR/ref=sr_1_499","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B4D3FPXR?actionCode=AMSTM1450129210001"}