{"titulo":"La ira de México [The Wrath of Mexico]: Siete voces contra la impunidad [Seven Voices Against Impunity]","imagen":"https://m.media-amazon.com/images/I/51f610loC1L.jpg","descripcion":"Los periodistas más importantes de México dan voz a la indignación popular, en uno de los países más peligrosos para ejercer el periodismo.\nEn estas páginas se reúnen los trabajos de varios de los periodistas más importantes de México: Juan Villoro, Lydia Cacho, Marcela Turati, Segio González Rodríguez, Anabel Hernández, Diego Enrique Osorno, y Emiliano Ruiz Parra.\nUn alegato imprescindible y estremecedor que denuncia la devastadora situación del país y pone en evidencia que la tragedia nos concierne a todos.\nCon prólogo de Elena Poniatowska. Introducción de Felipe Restrepo Pombo.\nTodos saben que el oficio periodístico significa resistencia y muchas veces arriesgar la propia vida. Estamos en uno de los países más peligrosos para ejercer el periodismo, no sólo por el acecho de los criminales, sino porque el poder corruptor de éstos ha convertido a policías y funcionarios del gobierno en sus aliados.\nAun así, cada reportero, desde su trinchera, levanta la voz para exponer la degradación institucional, la ineficacia de las autoridades, la violación de los derechos humanos, la corrupción, la impunidad, la violencia. Y en el centro de su escritura están las víctimas, la necesidad de contar sus historias, la necesidad de no olvidar.\nSólo una sociedad civil vigorosa e informada logrará afrontar el horror y el caos. Sólo dando voz a la indignación, México podrá empezar a exorcizar sus fantasmas.\nDel prólogo de Elena Poniatowska:\n\"¿Cuántas 'mayores tragedias' le esperan a México? ¿Cuántas más habrán de sumarse a las víctimas bajo tierra cuyos cuerpos ahora aparecen en todo el territorio nacional? ¿Cuántas fosas más quedan por encontrar? Del suelo de México y sus esqueletos enterrados estalla el dolor, la rabia de vivir en medio de tanta podredumbre...\"\n","link_init":"https://amazon.com/-/es/dp/B0B3F76BLX/ref=sr_1_500","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B3F76BLX?actionCode=AMSTM1450129210001"}