{"titulo":"La chica atrapada [Girl, Taken]: Un thriller de suspense FBI de Ella Dark – Libro 2 [An Ella Dark FBI Suspense Thriller, Book 2]","imagen":"https://m.media-amazon.com/images/I/41fhs4KPQiL.jpg","descripcion":"«UNA OBRA MAESTRA DE THRILLER Y MISTERIO. Blake Pierce hizo un magnífico trabajo desarrollando personajes con un lado psicológico tan bien descrito como para sentirnos dentro de sus mentes, seguimos sus miedos y queremos que tengan éxito. Lleno de vueltas de tuerca, este libro te mantendrá alerta hasta el final de la última página». - Libros y reseñas de películas, Roberto Mattos (sobre Una vez desaparecido)\nLA CHICA ATRAPADA (Un Thriller de Suspense FBI de Ella Dark - Libro 2) es el libro #2 de una nueva serie muy esperada del autor de best-sellers, Blake Pierce, cuyo primer libro, Una vez desaparecido (Libro número 1) (de descarga gratuita), tiene más de 1.000 críticas de cinco estrellas.\nA la agente del FBI Ella Dark, de 29 años, se le presenta la gran oportunidad de alcanzar el sueño de su vida: entrar en la Unidad de Crímenes de Conducta. Ella tiene una obsesión oculta, ha estudiado a los asesinos en serie desde que sabía leer, devastada por el asesinato de su propia hermana. Ha adquirido un conocimiento enciclopédico de cada asesino en serie, cada víctima y cada caso, gracias a su memoria fotográfica. Destacada por su brillante mente, Ella es invitada a unirse a las grandes ligas.\nSe están encontrando víctimas asesinadas en el noroeste del Pacífico, con sus cuerpos colgados en lo alto de las ramas de las secuoyas. Se presume que es obra de un asesino en serie apodado \"El asesino artista\". Ella se siente muy cerca de atraparlo, está segura de que ya ha leído sobre asesinatos similares, pero esta vez sus conocimientos le fallan.\n¿Podrá atrapar a un asesino sin su talento?\n¿O su talento regresará demasiado tarde?\nUn thriller policíaco apasionante y desgarrador protagonizado por una agente del FBI brillante y atormentada, la serie de ELLA DARK, es de un misterio fascinante, repleto de suspense, vueltas de tuerca, revelaciones, y con un ritmo vertiginoso que te hará seguir pasando las páginas hasta altas horas de la noche.\nEl libro #3 de la serie - LA CHICA CAZADA - también está disponible.\"\n","link_init":"https://amazon.com/-/es/dp/B09GL3C8NJ/ref=sr_1_501","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09GL3C8NJ?actionCode=AMSTM1450129210001"}