{"titulo":"El ritual de los muertos [The Ritual of the Dead]","imagen":"https://m.media-amazon.com/images/I/51TvoQkp3+L.jpg","descripcion":"Tras el éxito arrollador de La música de los huesos, Nagore Suárez retoma el escenario y los personajes en una nueva novela llena de intriga y secretos del pasado. Este thriller magistral consagra definitivamente a la autora como una de las grandes escritoras del género en nuestro país.\n«Habían pasado casi siete meses desde que volviera a la casa indiana de mi abuela con la intención de pasar el verano y asistir a un festival de música. Siete meses desde que aparecieran unos huesos en el jardín, que resultaron estar relacionados con mi madre y con lo que ocurrió en el pueblo durante el verano de 1978, cuando ella aún era una adolescente. Desde entonces, las cosas habían cambiado mucho.»\nA veces el destino impone su voluntad. Cuando el padre de un amigo fallece, Anne regresa a la Ribera Navarra para asistir a su funeral, a pesar de que aún sigue teniendo pesadillas con lo que ocurrió la última vez que estuvo allí. Peroel hallazgo de un cadáver cerca del cementerio lo cambiará todo, y lo que parecía una corta estancia se convertirá en el comienzo de un nuevo misterio.\n¿Qué está pasando en el pueblo? Anne no puede evitar obsesionarse con esta historia que adquiere tintes cada vez más oscuros. ¿Narcotráfico? ¿Profanaciones de tumbas? Poco a poco, la protagonista se verá envuelta en una investigación que involucra tanto a sus viejos amigos de la infancia como a Gabriel Palacios, el inspector de la Policía Foral con quien compartió una breve pero intensa historia de amor.\nLa crítica ha dicho:\n«Una mezcla magistral de novela policiaca y crímenes espeluznantes en un escenario bucólico como la Ribera Navarra. Con su segunda novela, Nagore Suárez se confirma como una de las voces más potentes y prometedoras del thriller naciona». (Mikel Santiago)\n","link_init":"https://amazon.com/-/es/dp/B09PF9BF9V/ref=sr_1_509","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09PF9BF9V?actionCode=AMSTM1450129210001"}