{"titulo":"Alex (Spanish Edition): Un caso del comandante Camille Verhoeven 2 [A Case of Commander Camille Verhoeven, Book 2]","imagen":"https://m.media-amazon.com/images/I/51YZV+PXUzL.jpg","descripcion":"No apto para lectores sensibles\nSegunda y formidable entrega de la serie del comandante Verhoeven. La gran novela que supuso el inicio de la fulgurante carrera internacional de Lemaitre.\nHan pasado varios años desde el caso del asesino en serie que trastocó para siempre su vida, y el comandante Camille Verhoeven aún no se ha repuesta del todo cuando un nuevo desafío vuelve a implicarlo personal y profesionalmente: Alex, una mujer de treinta años, ha desaparecido. No es una mujer cualquiera, y Verhoeven, sin sospechosos ni pistas, debe adentrarse en la investigación de su personalidad para poder encontrarla, mientras ella agoniza en un almacén abandonado. Cada minuto que pasa puede ser el último. Y él no se lo perdonaría nunca.\nEl autor de Vestido de novia e Irène vuelve a sacudirnos con este thriller escalofriante, una trama diabólica e imprevisible que lo confirma como el rey de la novela negra. Alex catapultó a Lemaitre a la fama internacional, al ser aclamado como el sucesor de Stieg Larsson; hoy su estilo es reconocido como único e inconfundible y cuenta con una legión de seguidores.\nUno de los mejores libros del año según el Financial Times, en proceso de adaptación al cine, ganador del Dagger Award y del Premio de Lectores de Novela Negra de Livre de Poche.\nPor el ganador del Premio Goncourt,\ndel Premio de Novela Negra Europea\ny del Premio Best Novel Valencia Negra,\ncon más de medio millón de lectores.\nLa crítica ha dicho...\n«Evito leer novelas traducidas, pero leí a Pierre Lemaitre: un autor de novelas de suspense realmente excelente.» (Stephen King)\n«Intriga, tensión medida, precisión psicológica y desasosiego de la mano de otro gran autor entre la novela negra francesa.» (Culturamas)\n«Dura y espeluznante (¡ay del que no soporte las ratas!) y con buenos (y odiosos) personajes.» (Lilian Neuman, Cultura/s, La Vanguardia)\n«Para quien disfrute la novela negra más purista, de alto nivel. No importa lo entrenado que esté el lector, porque cada giro de la trama es imprevisible, cruel y demoledor. La técnica narrativa del autor, creador de otras delicias como la de #Nos vemos allá arriba#, hacen de este thriller uno de los libros indispensables en cualquier biblioteca.» (María Oruña, Woman)\n«Lemaitre impide dormir con esta historia aclamada como una obra maestra.» (Tiempo)\n«Cincuenta por ciento suspense, cincuenta por ciento investigación, cien por cien magnífica.» (Le Figaro)\n«Una capacidad original y absorbente para generar incredulidad en el lector.» (Jurado del Crime Writers Association International Dagger Award)\n«Lemaitre es, hoy por hoy, el mejor y más en forma novelista noir galo, un tipo capaz de pisarle los talones al maestro (Banville) Black.» (Laura Fernández, El Cultural)\n«La trilogía \"Verhoeven\" se lee de un tirón y desprende una melancolía notable por un minipoli adorable y la raza humana en general. No se la pierdan.» (Ramón de España, El Periódico de Catalunya)\n","link_init":"https://amazon.com/-/es/dp/B09LNSXTST/ref=sr_1_519","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09LNSXTST?actionCode=AMSTM1450129210001"}