{"titulo":"Purga [Purge]","imagen":"https://m.media-amazon.com/images/I/41o5I-CZJEL.jpg","descripcion":"En esta novela de múltiples lecturas y matices, que por su originalidad y maestría nos asombra y sobrecoge, Oksanen traza los efectos devastadores del miedo, la humillación y la inagotable capacidad humana para la supervivencia.\nMuy raramente surge una novela que suscite un entusiasmo tan unánime como esta tercera obra de ficción de la escritora finlandesa Sofi Oksanen, joven prodigio de la narrativa nórdica. Merecedora de los premios más importantes de su país - el Mika Waltari, el Finlandia, el Runeberg - así como del renombrado Premio de Literatura del Consejo Nórdico, Purga ha sido el libro revelación en Francia, donde se han vendido más de doscientos mil ejemplares y ha obtenido el prestigioso Premio Femina de literatura extranjera. Por último, fue galardonada con el Premio a la Mejor Novela Europea del Año 2010.\nEn una despoblada zona rural de Estonia, en 1992, recuperada la independencia de la pequeña república báltica, Aliide Truu, una anciana que malvive sola junto al bosque, encuentra en su jardín a una joven desconocida, exhausta y desorientada. Se trata de Zara, una veinteañera rusa, víctima del tráfico de mujeres, que ha logrado escapar de sus captores y ha acudido a la casa de Aliide en busca de una ayuda que necesita desesperadamente. A medida que Aliide supera la desconfianza inicial, y se establece un frágil vínculo entre las dos mujeres, emerge un complejo drama de viejas rivalidades y deslealtades que han arruinado la vida de una familia.\nReseñas:\n\"La novela brilla por su estructura, saltos temporales, ambientación histórica o dosificación del misterio. Pero esas dos formas de quebrarse una mujer, por dentro y por fuera, adquieren categoría de gran literatura. Por eso Purga sigue y seguirá ganando premios. Por eso hay que leerla.\" (Ricard Ruiz, Qué Leer)\n\"Una lección magistral de técnica narrativa.... Difícilmente olvidaremos, después de cerrar el libro, los personajes y sus historias...una novela de lo más recomendable.\" (Laura Freixas, La Vanguardia)\n\"Gracias a su espléndida estructura temporal y a un desvelamiento bien dosificado de los hechos por medio de capítulos cortos, la novela permite al lector recomponer el puzle.\" (Antonio Lozano, La Vanguardia)\n\"Purga es una novela de sentimientos que abre la puerta al pasado y motiva a detenerse en el presente.\" (Emma Rodríguez, El Mundo)\n\"Una obra maestra. Espero que todos los lectores del mundo lean Purga.\" (Nancy Huston)\n\"Apasionante, original, soberbia. Es difícil encontrar adjetivos que hagan justicia a esta novela premiada internacionalmente.\" (KulturSpiegel)\n\"Sofi Oksanen se ha convertido en un verdadero fenómeno literario. Purga es un trabajo brillante que no abandonará fácilmente la imaginación del lector.\" (The Times)\n\"Se lee sin aliento y con los dedos agarrotados. Resulta casi insoportable, pero no podemos hacer otra cosa que seguir adelante hasta el final.... Extraordinariamente buena.\" (Berlingke Tidende)\n\"Una novela dura y hermosa al mismo tiempo. Uno queda atrapado en su admirable descripción del miedo y la mentira.\" (Livres Hebdo)\n\"Una novela brillante...Oksanen ha creado una obra de arte conmovedora y sensible a los infortunios ajenos.\" (The New Republic)\n\"Una historia sobre el silencio, la claustrofobia, la vergüenza y el secretismo. Una historia europea.\" (L'Uomo Vogue)\n\"Purga es una novela sobre el amor y la traición, una tragedia de dimensiones casi clásicas.\" (Hufvudstadsbladet)\n\"Con Purga, Sofi Oksanen ha logrado una obra maestra.\" (Neue Zürcher Zeitung)\n","link_init":"https://amazon.com/-/es/dp/B09HYZ8V3Y/ref=sr_1_521","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09HYZ8V3Y?actionCode=AMSTM1450129210001"}