{"titulo":"Una Vez Desaparecido [Once Gone]: Un Misterio De Riley Paige, Libro 1 [A Riley Paige Mystery, Book 1]","imagen":"https://m.media-amazon.com/images/I/41crdn8IENL.jpg","descripcion":"Los cuerpos de mujeres asesinadas grotescamente están apareciendo en las afueras rurales de Virginia y, cuando llaman al FBI para pedir su ayuda, no tienen respuesta. Hay un asesino en serie cuya frecuencia está aumentando, y saben que solamente hay una agente lo suficientemente buena para resolver este caso, la Agente Especial Riley Paige.\nRiley se encuentra en un permiso pagado, recuperándose de su encuentro con su último asesino en serie y, frágil como está, el FBI está reacio a aprovechar su mente brillante. Sin embargo, Riley se suma al caso, necesitando luchar contra sus propios demonios, y su búsqueda la lleva por la subcultura inquietante de coleccionistas de muñecas, a los hogares de familias desintegradas y por los caminos más oscuros de la mente del asesino. Mientras Riley profundiza en el caso más y más, se da cuenta de que está enfrentando a un asesino más retorcido de lo que había imaginado. En una carrera frenética contra el tiempo, se encuentra presionando sus límites, su trabajo en riesgo, su propia familia en peligro y su frágil psiquis colapsando.\nSin embargo, una vez que Riley Paige toma un caso, ella no se da por vencida. La obsesiona, llevándola a los rincones más oscuros de su propia mente, ofuscando las líneas entre el cazador y la presa. Después de una serie de giros inesperados, sus instintos la llevan a un clímax estremecedor que incluso Riley no podría haber imaginado.\nUn thriller psicológico oscuro con suspenso emocionante, Una vez desaparecido marca el debut de una nueva serie fascinante - y un nuevo personaje querido.\nEl segundo libro en la serie de Riley Paige estará disponible pronto.\n","link_init":"https://amazon.com/-/es/Una-Vez-Desaparecido-audiolibro/dp/B07WC3SMDS/ref=sr_1_525","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07WC3SMDS?actionCode=AMSTM1450129210001"}