{"titulo":"El enigma final: Volumen doble: Las doce puertas parte VIII","imagen":"https://m.media-amazon.com/images/I/51rs00+xgEL.jpg","descripcion":"Por fin se publica el último libro de la saga de Las doce puertas, número 1 durante muchos meses después de su lanzamiento en españa, absoluto y en varias categorías, además número 1 en usa y méxico. Volumen doble (Casi 140.000 palabras frente a las 70.000 de la primera parte).\nMuy importante: es el octavo y último libro de la serie. Debe leerse después Las doce puertas, Nada es lo que parece, Todo está muy oscuro, Lo que crees es mentira, La sonrisa incierta, Rebeca debe morir y Espera lo inesperado, para una mejor experiencia de lectura y comprensión. Todas las novelas están a la venta en amazon, tanto en formato papel como ebook.\nLa saga está completa y publicada.\nDos historias narradas en paralelo. La primera trascurre en los principios del tribunal de la inquisición de Valencia, dónde es protagonista destacado el humanista Luis Vives, la inquisición y sus secretos. Todos los personajes existieron en su época y todos los hechos narrados se corresponden con la realidad histórica. La segunda historia es protagonizada por un grupo de amigos en la actualidad, que descubren que el misterio que creían resuelto, en realidad no ha hecho más que comenzar.\nEl lector va cambiando de historia cada 6 o 7 páginas. Personajes diferentes y relatos diferentes separados por quinientos años. Parecen dos novelas en una. El lector se pregunta, ¿y esto a qué viene? ¿Por qué estoy leyendo dos narraciones sin aparente conexión?\nLa respuesta, amigo lector, la averiguará a medida que avance en su apasionante lectura. Quizá no sean dos historias inconexas, al fin y al cabo. Quizá tengan más que ver de lo que se imagina...\nMisterio, intriga, suspense e historia real, un cóctel que hace del universo de Las doce puertas una serie de novelas entretenidas y fáciles de leer que enganchan desde la primera página, pero al mismo tiempo basadas en hechos reales históricos.\nLe aseguro que, si empieza a leer sus libros, ya no podrá parar... le van a atrapar.\n","link_init":"https://amazon.com/-/es/dp/B0BHF7T6H5/ref=sr_1_536","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BHF7T6H5?actionCode=AMSTM1450129210001"}