{"titulo":"Una Vez Anhelado [Once Craved]: Un Misterio de Riley Paige-Libro 3 [A Riley Paige Mystery, Book 3]","imagen":"https://m.media-amazon.com/images/I/51inClV7hBL.jpg","descripcion":"Una Vez Anhelado es el libro #3 de la serie exitosa de misterio de Riley Paige, que comienza con Una Vez Desaparecido (Libro #1), ¡una descarga gratuita!\nNadie se preocupa mucho cuando prostitutas aparecen muertas en Phoenix. Pero cuando se descubre un patrón preocupante de asesinatos, la policía local pronto se da cuenta que un asesino en serie está haciendo de las suyas y saben que no pueden con esto. Dada la naturaleza única de los crímenes, el FBI sabe que necesita a su mente más brillante para resolver el caso, saben que necesitan a la agente especial Riley Paige. \nRiley, recuperándose de su último caso y tratando de lidiar con las consecuencias, está renuente al principio. Pero cuando se entera de la naturaleza grave de los crímenes y entra en cuenta que el asesino pronto atacará de nuevo, se ve obligada. Comienza su caza para encontrar al asesino huidizo y su naturaleza obsesiva la lleva demasiado lejos—esta vez quizás demasiado lejos como para no caer en el abismo.  \nLa búsqueda de Riley la lleva al inquietante mundo de prostitutas, hogares desestructurados y sueños rotos. Aprende que, incluso entre estas mujeres, hay destellos de esperanza, esperanza que está siendo robada por un psicópata violento. Cuando una adolescente es secuestrada, Riley, en una carrera frenética contra el tiempo, lucha para navegar en las profundidades de la mente del asesino. Pero lo que descubre la lleva a un giro que es demasiado impactante para siquiera imaginarlo. \nUn thriller psicológico oscuro con suspenso emocionante, Una Vez Anhelado es el libro #3 de una nueva serie fascinante - con un nuevo personaje querido - que te dejará pasando páginas hasta bien entrada la noche. \nEl Libro #4 en la serie de Riley Paige estará disponible pronto.\n","link_init":"https://amazon.com/-/es/Una-Vez-Anhelado-audiolibro/dp/B07YZNHWSG/ref=sr_1_548","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07YZNHWSG?actionCode=AMSTM1450129210001"}