{"titulo":"Una familia no tan feliz [Not a Happy Family]","imagen":"https://m.media-amazon.com/images/I/51P8uW5zzoL.jpg","descripcion":"El nuevo y adictivo thriller de la autora de La pareja de al lado.\nEn esta familia todos guardan secretos... incluso los muertos.\nEl tranquilo y lujoso barrio de Brecken Hill amanece conmocionado. Solo las grandes fortunas se pueden permitir una casa aquí y hay pocas fortunas mayores que la de Fred y Sheila Merton. Pero todo el dinero del mundo no puede protegerlos cuando la muerte llama a su puerta. Los Merton han aparecido brutalmente asesinados tras una tensa cena con sus tres hijos. Quienes, por supuesto, están devastados.\n¿O quizá no?\nA cada uno de ellos le espera ahora una herencia de millones de dólares. Nunca fueron una familia feliz por culpa de un padre vengativo y una madre distante, pero quizá uno de los hermanos es más inestable de lo que nadie imaginaba. ¿Puede que alguno reaccionara con violencia después de esa espantosa cena? ¿O fue otra persona quien apareció en la casa esa noche con la peor de las intenciones? Después de todo, si alguien de tu familia fuera capaz de una atrocidad así, lo sabrías.\n¿Verdad?\n«La reina de la novela de suspense moderna regresa con otra historia de asesinato... Intentarás adivinar el final hasta el último minuto». (Sunday Express)\n«Un cruce entre Big Little Lies y la señorita Marple». (Woman's Weekly)\n«Con su último y adictivo thriller, la autora se muestra de nuevo en su máximo esplendor. Lapena hace lo que mejor se le da, y lo hace tan bien que intentar abandonar este libro es inútil. Una vez que comiences a leer no vas a querer parar». (USA Today)\nLa crítica ha dicho:\n«Una gratificante novela de suspense llena de drama y tensión». (My Weekly)\n«Con cada pista, cada mentira que se descubre y cada verdad que se revela, Lapena hace que el lector tenga que seguir adivinando hasta el mismísimo final. Y, de nuevo, se las arregla para dejarnos incluso con ganas de más». (USA Today)\n«En esta retorcida y vertiginosa historia familiar, Shari Lapena mantiene la intriga hasta la última página». (Paula Hawkins, autora de La chica del tren)\n«Con sus ágiles capítulos cortos y anzuelos a manos llenas, te engancharás a la novela con entusiasmo». (Washington Post)\n«Una novela de las que te mantienen al borde de la silla que me dejó sin aliento». (Fiona Barton, autora de La viuda)\n«¡Los fans del domestic thriller están de enhorabuena! Lapena regresa con otro libro que te hará cuestionarte todo lo que sabes». (Book Riot)\n","link_init":"https://amazon.com/-/es/dp/B09PC69CSN/ref=sr_1_547","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09PC69CSN?actionCode=AMSTM1450129210001"}