{"titulo":"El misterio de Pont-Aven [The Mystery of Pont-Aven]: Comisario Dupin 1 [Commissioner Dupin, Book 1]","imagen":"https://m.media-amazon.com/images/I/51JMIAfsaNL.jpg","descripcion":"Un pueblo pintoresco y plácido, un extraño asesinato, un secreto celosamente guardado y un comisario huraño que, por fin, tiene un caso.\nEl misterio de Pont-Aven es el primer caso del Comisario Dupin, protagonista de la serie de novela policíaca ambientada en la Bretaña francesa que se ha convertido en un éxito de ventas.\nYa han pasado más de dos años desde que el comisario Georges Dupin fue \"forzosamente trasladado\" a lo que él considera el fin del mundo: Concarneau, en la costa bretona. Allí nunca pasa nada, aparte de los atascos en verano, cuando toda la región se convierte en el destino turístico por excelencia.\nPero una mañana de julio, al inicio de la temporada alta, recibe una llamada. En el idílico pueblo cercano de Pont-Aven se ha cometido un asesinato incomprensible. Pierre-Louis Pennec, el dueño del legendario hotel Central, en el que a finales del siglo XIX se alojaron Paul Gauguin y otros pintores famosos, ha sido brutalmente apuñalado. ¿Quién querría matar a un anciano de noventa y un años, una bellísima persona? ¿Y por qué?\nCuando poco después aparece un segundo cadáver en la costa, Dupin comprende que tiene entre manos un caso más complejo de lo esperado. Aunque la presión de los políticos locales aumenta, y los habitantes de Pont-Aven guardan un silencio obstinado, el comisario, a quien no siempre le resulta fácil morderse la lengua, se mantiene fiel a su peculiar estilo de investigación. Y es que la pregunta inesperada puede arrojar la pista que hasta entonces estaba eludiéndole, y sacar a la luz un secreto por el que valdría la pena matar.\nEl misterio de Pont-Aven, una versión moderna de las novelas clásicas de detectives, causó sensación en Alemania donde, gracias a la recomendación de libreros y lectores, escaló a los primeros puestos de las listas de los libros másvendidos, entre los que permaneció durante 42 semanas.\nReseñas:\n\"Una elegante y seductora intriga. Asomarse a este pueblo, con personajes algunos de ellos exquisitamente provincianos, otros maravillosamente gourmets, es una de las mejores ideas para este verano.\" (La Vanguardia)\n\"Con El misterio de Pont-Aven, ahora ya existe una alternativa a Donna Leon para este verano.\" (Buchmarkt)\n\"El caso del comisario Dupin, un parisino hasta la médula desterrado a la remota Bretaña, convence a los lectores con una trama sólida y un derroche de colorido local.\" (Börsenblatt)\n\"Imprescindible si alguien tiene pensado ir de vacaciones a la Bretaña, pues no solo encontrará en esta novela una excelente guía de viaje, sino también misterio y suspense servidos con ostras, fiestas populares tradicionales, deliciosas especialidades gastronómicas y enrevesados apellidos bretones.\" (WDR 5)\n","link_init":"https://amazon.com/-/es/dp/B09HSPMMTZ/ref=sr_1_561","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09HSPMMTZ?actionCode=AMSTM1450129210001"}