{"titulo":"Llega la hora","imagen":"https://m.media-amazon.com/images/I/51ISDGiRR1L.jpg","descripcion":"Llega la hora empieza con la lectura de una nota de suicidio que acarrea consecuencias devastadoras tanto para Harry y Emma Clifton como para Giles Barrington y Lady Virginia. Giles ha de decidir si se retira de la política y dedica todos sus esfuerzos a rescatar a Karin, la mujer de ama, atrapada tras el Telón de Acero. Aunque, ¿de verdad ama Karin a Giles, o acaso es una espía? Lady Virginia se enfrenta a la bancarrota. No hay forma de escapar de sus problemas financieros, al menos hasta que conoce al desventurado Cyrus T. Grant III, de Baton Rouge, Luisiana, cuando este viaja a Inglaterra para participar con su caballo en una carrera en el Hipódromo Royal Ascot.\nAhora Sebastian Clifton es director ejecutivo del Banco Farthings. Obsesionado con el trabajo, su vida personal se tambalea cuando se enamora de Priya, una hermosa muchacha india. Sin embargo, los padres de Priya ya han elegido al hombre con quien la chica se debe casar. Mientras tanto, Adrian Sloane y Desmond Mellor, ambos rivales de Sebastian, trazan planes para apoderarse del Banco Farthings y así poder destituir a Sebastian junto con su jefe, Hakim Bishara.\nHarry Clifton sigue resuelto a liberar a Anatoly Babakov de su aprisionamiento en un gulag de Siberia, tras el éxito internacional de Tío Joe, el aclamado libro de Babakov. Sin embargo, en ese momento sucede algo inesperado que ninguno de ellos podría haber anticipado. Llega la hora es el penúltimo libro de las Crónicas Clifton, número uno en todas las listas de bestsellers del mundo, incluyendo la del New York Times y la del Sunday Times.\nJeffrey Archer es un autor y ex-político británico. La carrera política de Archer ha sido turbulenta y le llevó a un veredicto judicial que lo sentenció a prisión en 2001. Archer debutó como escritor en 1974 y desde entonces ha escrito numerosos libros, principalmente thrillers políticos. Actualmente es uno de los autores más exitosos del Reino Unido con más de 320 millones de libros vendidos en todo el mundo.\n","link_init":"https://amazon.com/-/es/dp/B09S3VRSRH/ref=sr_1_552","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09S3VRSRH?actionCode=AMSTM1450129210001"}