{"titulo":"Planeta [Planet]","imagen":"https://m.media-amazon.com/images/I/41kZOYCPAjL.jpg","descripcion":"Aclamada por los lectores y la crítica y elogiada por Carmen Mola («Un thriller impactante. Toda una revelación»), vuelve Susana Martín Gijón, ganadora del Premio Cubelles Noir y finalista de los premios Valencia Negra y Paco Camarasa.\nUno De Los Diez Libros Más Esperados De 2022 Según Esquire\n«A Martín Gijón podríamos emparentarla con los autores de la novela negra mediterránea, los Camilleri, Márkaris [...]; con el eco aún cercano de Vázquez Montalbán.» (Javier Morales, Público)\nLa aparición en un campo de golf del cadáver desangrado de una mujer pone en jaque al Grupo de Homicidios de Sevilla: a la víctima le han cercenado los pies.\nLa inspectora Camino Vargas tendrá que cancelar las vacaciones previstas con Paco Arenas, su antiguo mentor y amor secreto con quien por fin convive, paraponerse a investigar en medio de una ciudad en alerta máxima por las condiciones climáticas y devastada por unas lluvias torrenciales que han dejado varios desaparecidos. Mientras tanto, aumentan las noticias que apuntan a que el asesino apodado el Animalista podría seguir vivo y no estaría actuando solo: unos hombres despellejados en una granja, un sangriento suceso en un acuario y un misterioso robo en el puerto de Huelva parecen dibujar un plan grotesco. Pero pronto toda la brigada se verá implicada en una carrera contrarreloj para rescatar a millones de personas de un peligro mucho mayor del que nadie se había percatado antes.\nLa crítica ha dicho:\n«Agatha Christie tiene quien le guarde el trono». (Laura Blanco, Diario de Sevilla)\n«Una de las escritoras más interesantes del panorama nacional. [...] Ha llegado para quedarse, con paso firme. Estamos convencidos de su éxito». (Israel Aránguez, Hoy por Hoy, Cadena SER)\n«Martín Gijón domina el arte de la escritura, ahora ha cogido fuerte las riendas y no las va a soltar». (Xavier Borrell, director de Cubelles Noir)\nSobre Progenie y Especie\n«Una lectura perfecta [...]. Una novela policíaca amena que, no obstante, contiene una carga de denuncia social, con una dimensión de género poco habitual en este tipo de libros, muy bien integrada en la trama». (Aixa de la Cruz, Babelia)\n«Progenie se lee como una novela negra donde la realidad se impone en todo momento. Los personajes, inspectores, comisarios, agentes, médicos, enfermeras, están trazados con un marcado naturalismo, buscando representar tipos o roles de hoy en día. Presentando ante el lector, en particular, los deseos, sueños y esperanzas de mujeres muy distintas, pero unidas por el ansia de ser madres sin perder la dignidad.» (Juan Bolea, El Periódico)\n«Quien no arriesga, no gana, y desde luego Susana Martín Gijón apuesta y vence con esta novela a veces incómoda, de plena actualidad, que mantiene la tensión hasta el final y que es una delicia leer». (Susana Rodríguez Lezaun, directora de Pamplona Negra)\n«Una mirada a los rincones más perversos de nuestra sociedad [con] personajes muy poderosos y tramas muy bien construidas». (Salvador Gutiérrez Solís, Huelva Información)\n«Una historia trepidante llena de crímenes». (Andrés González-Barba, ABCultural)\n","link_init":"https://amazon.com/-/es/dp/B09PFCSW2Y/ref=sr_1_560","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09PFCSW2Y?actionCode=AMSTM1450129210001"}