{"titulo":"Castigo divino [Divine Punishment]","imagen":"https://m.media-amazon.com/images/I/41vNvOiGzeL.jpg","descripcion":"Ganador del Premio Cervantes 2017.\nEn Castigo divino, el amor, el sexo, la intriga política y el poder económico se dan cita para crear una de las novelas más complejas y fascinantes sobre la sociedad centroamericana.\nPartiendo de hechos reales, con un depurado discurso narrativo que incluye cartas, documentos legales, deposiciones jurídicas, testimonios, declaraciones y artículos periodísticos, en esta novela detectivesca cuya trama mantendrá en vilo al oyente, Sergio Ramírez logra el vívido retrato de una sociedad y de una época.\n\"Todos en la ciudad, todas las clases sociales, hasta los párvulos escolares, conocen al dedillo las historias que se cuentan sobre este sonado caso. Escabrosas, sí, no lo niego. Pero escabrosa no ha sido mi pluma, sino la conducta de sus protagonistas.\"\nLeón, Nicaragua, 1933. Martha, la esposa del joven Oliverio Castañeda, estudiante de derecho, muere repentinamente. La familia de don Carmen Contreras invita a Oliverio a vivir con ellos, y pocos meses después mueren Matilde, la hija mayor, y luego el propio don Carmen.\nAlgo hay de sospechoso en todas esas muertes, se murmura por todo León, y dicen las murmuraciones que Oliverio podría estar involucrado en ellas. Pero eso no es todo: el dictador guatemalteco Jorge Ubico entrará en escena con dedo acusador. ¿Es posible llegar a la verdad en una investigación criminal?\nMariano Fiallos, inexperto Juez del Distrito para lo Criminal con un impecable sentido de la justicia, deberá intentar que ésta prevalezca ante una enmarañada madeja de venganzas políticas, prejuicios sociales, amenazas, intereses económicos y controversias en los avances científicos de la medicina en la época.\nLa crítica ha dicho:\n\"Crónica de la América Central, esta novela también es, de una manera insustituible, la profecía de lo que somos. El castigo es divino, pero el crimen es humano y en consecuencia no es eterno. Su nombre es la injusticia.\" Carlos Fuentes en El País\n","link_init":"https://amazon.com/-/es/dp/B0BKLRHB9P/ref=sr_1_555","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BKLRHB9P?actionCode=AMSTM1450129210001"}