{"titulo":"El Palacio de Papel [The Paper Palace]","imagen":"https://m.media-amazon.com/images/I/41qW7xBzUWL.jpg","descripcion":"¿Se olvida alguna vez el primer amor?\nDécadas de secretos y mentiras han conducido a Elle al día de hoy.\nTiene 24 horas para tomar la decisión que cambiaría su vida para siempre.\nAntes de que nadie se despierte, en una perfecta mañana de agosto, Elle se dirige a nadar en el espléndido estanque del Palacio de Papel, la casa en los bosques de Cape Cod donde su familia ha pasado los veranos durante generaciones. Desde el porche, Elle aún puede ver la mesa sin recoger de la cena; copas de vino vacías, cera de velas en el mantel, ecos de las risas de sus familiares y conocidos. Pero esta mañana es diferente: la noche anterior Elle y su mejor amigo de la infancia, Jonas, se escabulleron para tener un apasionado encuentro contra la pared exterior de la casa mientras sus parejas charlaban en el interior.\nDécadas de recuerdos, secretos y mentiras han conducido a Elle hasta este día. Ahora, durante las siguientes veinticuatro horas, tendrá que elegir entre la vida que ha construido con su maravilloso marido, Peter, y la que imaginó con su primer amor, Jonas, si un trágico suceso no lo hubiera cambiado todo para siempre.\nReseñas:\n«Un debut lleno de fuerza que crea un escenario embriagador, resplandeciente y auténtico.» (Sunday Times)\n«Magnífica y preciosa. Me sentí absolutamente inmersa y atrapada y estoy desolada por haberla acabado.» (Marian Keyes)\n«Una novela fantásticamente construida, maravillosamente inteligente y seductora, repleta de una multitud de placeres.» (William Boyd)\n«Heller ha sido doblemente bendecida en lo que se refiere a su poder para la descripción, es tan buena en la naturaleza como en interiores.» (The New York Times)\n«Un libro cautivador.» (Vogue)\n«Los maravillosos paisajes de Back Woods proporcionanun envolvente entorno para las reflexiones de Elle y sus reveladores recuerdos.» (Los Angeles Times) \n«Un debut atrapante... La prosa de Heller crea una atmósfera llena de ricos detalles. El lector intentará adivinar el final hasta la última página.» (Publishers Weekly)\n«Me sumergí totalmente en esta ágil narración que entreteje a la perfección el pasado y el presente. ¡Creo que os encantará!» (Reese Witherspoon)\n«Hacía siglos que una novela contemporánea no me atrapaba tanto. Me encantó.» (Nick Hornby)\n«Desde las primeras páginas de su novela debut, Heller no se guarda ningún golpe. Y algunos aparecen más tarde para sorprenderte.» (Kirkus)\n","link_init":"https://amazon.com/-/es/dp/B09G49BTTY/ref=sr_1_564","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09G49BTTY?actionCode=AMSTM1450129210001"}