{"titulo":"Vienen mal dadas [They Come Badly Given]","imagen":"https://m.media-amazon.com/images/I/515tO0dvkWL.jpg","descripcion":"Una novela negra repleta de acción que retrata la Barcelona más oscura en tiempos de crisis.\nRuth Santana es una joven desahuciada y pluriempleada que vive en el umbral de la pobreza para pagar lo que considera su deuda con los bancos. Vive en una ratonera insalubre y desde hace unos meses espera a la salida de los supermercados para coger pan o yogures. Por alguna razón que ni ella misma comprende, sigue luchando.\nUna noche, un desconocido le hace una oferta. Quiere que le ayude a reventar cajeros automáticos. El hombre le ofrece dinero rápido para pagar su deuda con el banco y volver a llevar una vida normal. Le ofrece la libertad. A cambio, Ruth tendrá que renunciar a sus escrúpulos. Y, tal vez, a algo más.\nDe la mano de Hugo Correa y su dispar banda de atracadores, Ruth Santana descubrirá una Barcelona más oscura, más peligrosa y más viva de la que había imaginado.\nCríticas\n\"Una novela fascinante, por su realismo y su sensibilidad, muy entretenida, de excelentes personajes, y con el punto perfecto de suspense.\" (Serendipia)\n\"Por fin una novela negra con un personaje femenino protagonista que rompe moldes.\" (Gemma Lienas)\n\"Una excelente primera novela - potente, dura, original - de una autora que dará mucho que hablar. La novela negra está de enhorabuena.\" (Elia Barceló)\n\"El ritmo alto, la crítica social explicita y un gran dibujo de los personajes principales y secundarios convierten este libro en una lectura muy recomendable y en un estupendo debut de Gomara.\" (Sebastià Bennassar, Revista Bear)\n\"Leyendo Vienen mal dadas te preguntas a partir de qué momento hacer algo mal está bien.\" (Neus Arqués)\n\"Una novela negra diferente, entretenida, muy reivindicativa.\" (Pero qué locura de libros)\n\"Laura Gomara debuta con una novela impecable, inteligente y dura. No se la pierdan.\" (Susana Hernández)\n\"Una trama tan bien hilada, tan real e intensa, tan exenta de artificios o adjetivos innecesarios que antes de que te des cuenta has devorado el libro.\" (Susana Rodríguez Lezaun)\n\"Hay un gusto por el cuidado del detalle a lo largo de la narración. Todo está previsto y contemplado.\" (Me gustan los libros)\n\"Un sorprendente debut literario.\" (El Comercio)\n\"No podía creer que semejante joya del noir fuera obra de una primeriza [...] regusto de los clásicos y a la vez un enfoque novedoso, original y absorbente.\" (Libros y literatura)\n\"Ricamente descrita. Para paladear a cada página.\" (Castillos en el aire)\n\"Laura Gomara da, con nota, el salto a la ficción.\" (El Dominical)\n\"Una novela negra que retrata con crudeza la Barcelona empobrecida, la marginalidad y el riesgo de caer en esa ratonera de la que tanto cuesta escapar.\" (Mucho más que un libro)\n\"Sin ceñirse estrictamente a los cánones del género, Gomara se sale de los arquetipos.\" (EFE)\n\"Su primera y sorprendente inmersión en la ficción literaria.\" (Juan Bolea, El Periódico de Aragón)\n\"Una bocanada de aire fresco, fresquísimo. Es original, amena, entretenida, endiabladamente bien escrita, con gusto literario, con unos personajes que a medida que avanza el relato se van haciendo cada vez más entrañables.\" (Jordi Garcia i Carafí, Cultura i vida)\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Vienen-mal-dadas-audiolibro/dp/B086MKRYGB/ref=sr_1_572","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086MKRYGB?actionCode=AMSTM1450129210001"}