{"titulo":"Terror de Estado [State of Terror]","imagen":"https://m.media-amazon.com/images/I/51HXPevbeVL.jpg","descripcion":"Hillary Clinton y Louise Penny nos sorprenden con un thriller cargado de adrenalina e información privilegiada.\nTerror de Estado sigue la trayectoria de una secretaria de Estado novel que se incorpora a la administración de su rival, un presidente que llega al poder tras un mandato que relegó a Estados Unidos a un segundo plano en el tablero internacional. Cuando una serie de ataques terroristas dinamita el orden establecido, esta mujer será la encargada de aglutinar al equipo que descifre aquella conspiración letal, un plan calculado al milímetro para sacar provecho de un gobierno estadounidense débil y desconectado de la realidad.\nEste thriller de alto voltaje revela secretos políticos de alcance global accesibles tan sólo a quien conoce la Casa Blanca desde dentro.\nLa crítica ha dicho:\n\"Terror de Estado nos presenta una increíble trama de suspense que sólo serás capaz de soltar cuando tus cervicales te digan basta. Prepárate para quedarte despierto hasta las tantas tratando de seguir los pasos de la secretaria Adams y el equipo que ha formado para resolver el caso.\" (Good Morning America)\n\"Sumamente divertido.... Penny y Clinton hacen gala de un enorme talento para las intrigas internacionales y un gran dominio del ritmo narrativo.... Con todo, lo mejor de Terror de Estado es también su arma secreta: la amistad entre mujeres.\" (The Washington Post)\n\"Hillary Rodham Clinton y Louise Penny...han concebido una vibrante historia sobre terrorismo, corrupción y altas esferas diplomáticas, fabulosamente narrada y plagada de anécdotas y detalles que sólo puede aportar alguien que ha estado dentro.\" (Time)\n\"No me esperaba, cuando empecé a leer Terror de Estado, la novela debut de Hillary Rodham Clinton, que fuese la clase de thriller que me apetecía leer lentamente, sumergiéndome en las exquisitas revelaciones sobre cómo se comportan realmente los políticos de alto nivel entre sí (dicen más palabrotas de lo que yo imaginaba), y al mismo tiempo a toda prisa y llena de pánico ante las cosas que se narran. Pero debería haberlo advertido: la coguionista de Clinton es la muy elegante escritora canadiense de novelas policíacas Louise Penny y esta parece ser una pareja hecha en el cielo. Se trata de una obra meticulosamente tramada, inteligente y aterradora, un retrato de un mundo que se enfrenta a terribles amenazas, donde 'hay hombres insignificantes que menosprecian a mujeres hechas y derechas de mediana edad', en la que la amistad femenina es clave.... No se lo pierdan.\" (The Guardian)\n\"Se podría decir que Terror de Estado inaugura el género de thriller político feminista, por muchas razones. Desde la primera página conectas con la protagonista y entiendes por qué para una mujer el camino es siempre más complicado. '¿Voy bien?', pregunta la secretaria de Estado a su asesor. Y tú, como lectora, te preguntas a tu vez cuántas veces habrá dudado Hillary Clinton de eso mismo, cuántas fue despiadadamente criticada por su aspecto físico, por su ropa, maquillaje o corte de pelo.\" (Woman)\n","link_init":"https://amazon.com/-/es/dp/B09MWQQYJW/ref=sr_1_575","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MWQQYJW?actionCode=AMSTM1450129210001"}