{"titulo":"Nos vemos allá arriba [The Great Swindle]","imagen":"https://m.media-amazon.com/images/I/513ZhovInBL.jpg","descripcion":"Galardonada con el Premio Goncourt, ensalzada por los críticos y convertida en un auténtico fenómeno editorial en Francia, esta novela es un fresco y atrevido retrato de una sociedad descompuesta por uno de los más crueles inventos del hombre: la guerra.\nUn emocionante canto a la capacidad de superación del ser humano.\nEn noviembre de 1918, tan solo unos días antes del armisticio, el teniente d'Aulnay-Pradelle ordena una absurda ofensiva que culminará con los soldados Albert Maillard y Édouard Péricourt gravemente heridos, en un confuso y dramático incidente que ligará sus destinos inexorablemente.\nÉdouard, de familia adinerada y con un talento excepcional para el dibujo, ha sufrido una horrible mutilación y se niega a reencontrarse con su padre y su hermana. Albert, de origen humilde y carácter pusilánime, concilia el sueño abrazado a una cabeza de caballo de cartón y está dispuesto a lo indecible con tal de compensar a Édouard, a quien debe la vida. Y Pradelle, aristócrata venido a menos, cínico y mujeriego, está obsesionado con recuperar su estatus social.\nDe regreso en París, los tres excombatientes se rebelarán contra una realidad que los condena a la miseria y al olvido. Así, Édouard pergeña una ingeniosísima estafa con el fin de vengarse de su progenitor, que siempre lo repudió por su sensibilidad y sus habilidades artísticas. De paso quiere ayudar al fiel Albert, cuyo prurito es huir a las antípodas para olvidar a Cécile, su amor perdido. Aunque tal vez el más ambicioso sea Pradelle, que sacudirá la conciencia de Francia entera mediante una monumental operación delictiva concebida para amasar una rápida fortuna. Los escollos son considerables, pero la voluntad de los tres parece infinita.\nEn una brillante fusión de literatura popular y alta literatura, Pierre Lemaitre ha creado una trepidante historia que progresa al ritmo de una trama detectivesca. Integrando con maestría elementos de géneros tan diversos como el relato de aventuras, el drama psicológico, la crónica social y política y el alegato antibélico, la narración es un derroche de humor, rabia y compasión.\n","link_init":"https://amazon.com/-/es/dp/B088RMMV4R/ref=sr_1_579","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B088RMMV4R?actionCode=AMSTM1450129210001"}