{"titulo":"La danza de los tulipanes [The Dance of the Tulips]","imagen":"https://m.media-amazon.com/images/I/51U6Ti8m0XL.jpg","descripcion":"La flor más bella puede inspirar los crímenes más atroces.\nUn thriller perfecto que consagra a Ibon Martín como el maestro vasco del suspense.\nLa periodista más popular de Gernika es arrollada por el tren que cubre la línea de Urdaibai. La víctima ha sido fijada a la vía con un delicado tulipán entre sus manos. La flor, de un intenso y brillante rojo, es tan hermosa como difícil de encontrar en pleno otoño. La escena, cuidadosamente preparada, ha sido retransmitida en directo a través de Facebook.\nLa danza de los tulipanes nos sumerge en la ría de Urdaibai, un lugar mágico donde el mar y la tierra se abrazan al compás de las mareas que mecen las tranquilas vidas de sus habitantes, que se ven repentinamente sacudidas por la brutal irrupción de un asesino complejo e inteligente, capaz de rivalizar con los ritmos de la naturaleza que desde siempre han gobernado la comarca.\n«El albornoz cae en las escaleras talladas en la roca. El aire frío de la noche otoñal envuelve a Julia en el acto, acariciándole cada centímetro de su piel desnuda. Desciende un peldaño y después otro, y otro más, hasta que el mar se abraza a sus tobillos. Está helado, más que la víspera. Y todavía quedan por delante varios meses de descenso térmico, hasta alcanzar los ocho o nueve grados a primeros de marzo.\n»No importa. Es precisamente lo que busca. Necesita sentirse parte de la naturaleza, reconciliarse con el mundo, olvidar los horrores a los que su trabajo la enfrenta cada día. Continúa descendiendo escalones hasta que el agua le alcanza la cintura. Entonces respira con fuerza y se lanza al Cantábrico.\n»Unas ágiles brazadas la alejan de la cala rocosa. El vaivén del mar es mayor allá fuera, sin la protección que brindan las rocas. Sigue nadando, dejando atrás la costa y adentrándose en la oscuridad.»\n","link_init":"https://amazon.com/-/es/La-danza-tulipanes-audiolibro/dp/B07XF7RVPL/ref=sr_1_580","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07XF7RVPL?actionCode=AMSTM1450129210001"}