{"titulo":"Elevación [Elevation]","imagen":"https://m.media-amazon.com/images/I/514+4QR31lL.jpg","descripcion":"King vuelve a Castle Rock con un mensaje para nuestros tiempos.\n«La prueba de que un maestro aún puede elevar más su leyenda.» USA Today\nEl cuerpo de Scott Carey sufre un extraño fenómeno: pierde peso sin parar pero no se vuelve más delgado, su báscula le dice que cada día es un poco más ligero, sin importar si lleva o no ropa o cómo de pesada sea esta.\nCastle Rock es una ciudad pequeña en la que las noticias vuelan y Scott no quiere ser sometido a pruebas y experimentos, así que solo confía su secreto a su amigo el doctor Ellis.\nSin embargo, el misterio de su insólita enfermedad causará efectos inesperados en la convivencia de la pequeña ciudad y sacará a la luz lo mejor de la gente que le rodea.\nElevación es una historia fascinante y conmovedora y un antídoto contra nuestra cultura individualista.\nLa crítica ha dicho...\n«Una historia de misterio, pero muy diferente a las habituales de King.» Zenda\n«El autor propone una emocionante novela corta en la que la falta de gravedad que sufre su protagonista es inversamente proporcional a la gravedad de la pregunta que se plantea: ¿Qué hacer cuando sucede lo inevitable?» Expansión\n«Un libro atípico, en una edición especial con ilustraciones, que resulta tan emotivo como provocador.» Todo Literatura\n«King narra una hermosa historia de amistad, respeto, solidaridad y tolerancia.» La opinión de Málaga\n«Escrita en el característico estilo translúcido de King y ambientada en una de sus localizaciones marca de la casa, esta historia atípicamente luminosa es un atrevido llamamiento a elevarnos por encima de nuestras diferencias... Mágico, oportuno, encantador y, sin embargo, provocador.» Booklist\n« Stephen King sigue teniendo el poder de sorprender a sus amados \"lectores constantes\"... Un narrador aún en el mejor momento de su carrera.» Associated Press\nEn los blogs...\n«Es un cuento muy especial con un mensaje en el que todos deberíamos pensar.» Vacaciones en Plutón\n«Una historia profunda y sentimental con un poderoso mensaje final. No os decepcionará.» El cuervo de alas rotas\n« Un rayo de luz que emerge en la sociedad en la que vivimos, tan egoísta e individualista. Una novela excepcionalmente alegre y emotiva que nos descubre otras facetas del maestro King.» Negra y mortal\n","link_init":"https://amazon.com/-/es/dp/B0B52CNT65/ref=sr_1_592","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B52CNT65?actionCode=AMSTM1450129210001"}