{"titulo":"La señora March [Mrs. March]","imagen":"https://m.media-amazon.com/images/I/41xPcY6AOhL.jpg","descripcion":"La Patricia Highsmith española\nUno de los mejores Libros y Autores del año (Library Journal y The Times), en las listas de más vendidos, que sedujo a los libreros estadounidenses y a Elisabeth Moss, quien encarnará a la protagonista en la gran pantalla \n«Un brillante thriller psicológico de una escritora que llega a la altura de las grandes autoras que evoca, como Du Maurier». The Guardian\nLa última novela de George March es un gran éxito, y nadie se enorgullece tanto de ello como su devota esposa, la señora March, que lleva una vida exquisitamente ordenada en el Upper East Side.\nUna mañana cualquiera, mientras se dispone a comprar el pan de aceitunas en su pastelería favorita, la dependienta insinúa que la protagonista del nuevo libro de George parece inspirada en ella. Este comentariocasual le arrebata la certeza de saberlo todo sobre su marido - y sobre ella misma. Así empieza un viaje alucinado y alucinante que puede desvelar un asesinato y secretos sepultados durante demasiado tiempo.\nLa crítica ha dicho:\n«Todo el mundo habla de La señora March». (Kirkus Reviews)\n«Recuerda a Ottessa Moshfegh y al terror claustrofóbico de Shirley Jackson». (The Times)\n«La tensión aumenta de un modo que recuerda a las novelas de Patricia Highsmith.... Las últimas páginas son tan impactantes que el lector puede verse tentado de volver al principio para entender lo que Feito ha logrado en su perfecto debut». (Christine Mangan, The New York Times Book Review)\n«Una novela llena de referencias literarias, con guiños a La señora Dalloway de Woolf...a Highsmith y a Hitchcock. La prosa estilizada de Feito es el vehículo perfecto para una comedia negra perversamente divertida». (Stephanie Merritt, The Guardian)\n«Literaria y asombrosa, La señora March está a caballo entre el thriller psicológico y la sátira social, una mezcla entre la serie The Undoing y El talento de Mr. Ripley». (Harrison Hill, Vogue)\n«Leí el libro de una sentada y me cautivó de tal modo que supe que tenía que interpretar a la señora March. Como personaje me parece fascinante, compleja y profundamente humana». (Elisabeth Moss)\n«No recuerdo la última vez que una nueva voz logró conmocionarme tanto». (Jessie Thompson, Evening Standard)\n«Un thriller gótico brillante». (Donna Seaman, Booklist)\n«Elegante y aterrador, un debut lleno de suspense y tremendamente divertido». (Kim Hubbard, People)\n«Un thriller psicológico perfecto». (Nell Beram, Shelf Awareness)\n«[Un] debut elegantemente escrito y estudiado al detalle». (Publishers Weekly)\n«Suspense constante y giros inesperados con un deje de terror que acompañan a la heroína del Upper East Side en su descenso hacia la locura». (Mail on Sunday)\n«Un drama psicológico original, oscuro y divertido». (The Economist)\n«Magistral». (Scarlett Harris, The Observer)\n«A medida que el suspense se convierte en desenlace, la poderosa visión de una personalidad en desintegración acumula toda la tensión de una novela de Highsmith». (Daily Mail)\n«Un espectáculo necesario de literatura perfecta sobre la hipersensibilidad de Manhattan». (Strong Words Magazine)\n«Una descripción espeluznante - en el buen sentido- de un personaje que lleva la autoconciencia a un nuevo y tortuoso nivel». (Oprah daily)\n«Cancela tus planes antes de sumergirte en la apasionante historia de Feito». (E online)\n«Un libro secretamente brutal, un grito ahogado por un susurro: un thriller despiadado y hermoso». (Vox)\n«Virginia Feito esconde muchísimo entre los pliegues aparentemente impasibles de su historia de terror de combustión lenta y con un atractivo estilo anticuado.... Divertidísimo». (Metro)\n","link_init":"https://amazon.com/-/es/dp/B09PF81MV5/ref=sr_1_604","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09PF81MV5?actionCode=AMSTM1450129210001"}