{"titulo":"Una partida de Ajedrez [A Game of Chess]","imagen":"https://m.media-amazon.com/images/I/51qISm3sjBL.jpg","descripcion":"Stefan Zweig nació en Viena, Austria, el 28 de noviembre de 1881 hijo de una familia judía acomodada. Estudió en la Universidad de Viena en la que obtuvo el título de doctor en Filosofía. A lo largo de su vida, Zweig viajó por multitud de países y mantuvo amistad con los grandes intelectuales de su tiempo. Durante la primera guerra mundial tuvo que exiliarse en Zurich a causa de sus ideas pacifistas. De 1919 a 1935 Zweig residió en Salzburgo. En 1935 se exilió en Inglaterra. Durante la segunda guerra mundial se refugió en Brasil. Convencido de la victoria de Hitler y con ella, de la destrucción de los valores culturales europeos, se suicidó, junto a su esposa en Petrópolis, Brasil, el 22 de febrero de 1942. Stefan Zweig es, sin duda, uno de los grandes escritores del siglo XX, y su obra ha sido traducida a más de cincuenta idiomas. ¿Por qué han tenido tanto éxito sus obras? Según Zweig: “el éxito de mis libros proviene de que soy un lector impaciente. Sólo un libro que se mantiene siempre, página tras página sobre su nivel y que arrastra al lector hasta la última línea sin dejarle tomar aliento, me proporciona un perfecto deleite”. \nUna partida de Ajedrez es, una reflexión sobre la neurosis, a través de la pérdida de cordura de un hombre a manos de la Gestapo. La acción transcurre en un barco, rumbo a Buenos Aires. En él viaja el campeón del mundo de ajedrez Mirko Czentovicz, al que McConnor, un acaudalado hombre de negocios, reta a una partida. Durante el juego, otro pasajero, el doctor B comienza a sugerir movimientos. Entonces sabemos que este doctor B huye de los nazis, que lo han mantenido encerrado en una casa durante meses, aislado, sin poder hablar con nadie aparte de sus vigilantes. El robo de un libro sobre ajedrez le permitió ocupar su mente en algo y liberarse del vacío intelectual de su cautiverio. Así, comenzó a repasar, una y otra vez, las grandes partidas de la historia, hasta alcanzar estados febriles. Pero esta única ocupación mental, que lo liberó del vacío, terminará por convertirse en una neurosis aún mayor que la de su encierro. Zweig huye de toda descripción superflua, y de diálogos extensos. Su cuidada técnica literaria destaca en la construcción psicológica de los personajes. \n","link_init":"https://amazon.com/-/es/Una-partida-Ajedrez-audiolibro/dp/B004GCW2KE/ref=sr_1_613","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B004GCW2KE?actionCode=AMSTM1450129210001"}