{"titulo":"Tiziano - la Decisión del Capo: Diamante Rojo 1","imagen":"https://m.media-amazon.com/images/I/51-Hc+sy3uL.jpg","descripcion":"Siendo consciente de que la vida le da una nueva oportunidad tras la muerte del tirano más grande la historia —su padre, Anker Megalos—, y tras terminar la carrera como doctora, Adara Megalos decide que su vida no está en un hospital en pleno corazón de Londres. Es por ello por lo que viaja al barrio de Gualey, en la República Dominicana, y se instala en una pequeña aldea como voluntaria durante un tiempo indefinido.\nUna noche, un convoy militar irrumpe en el barrio, arrasando con sus habitantes y sembrando el pánico. Cuando Adara es atrapada, la golpean y la meten a la fuerza en un cubículo junto con mujeres, adolescentes y niñas. Ella, incapaz de actuar y en shock, se da cuenta de que están siendo sometidas a una trata de personas.\nPor otro lado, Tiziano Sabello viaja a El Naya, justo al Valle del Cauca, en Colombia. Lo que se encuentra allí invade al narco de una tensión extraña, pues le han calcinado un campo de cocaína a punto de recoger para una entrega primordial que le habría sumado muchos millones.\nLos problemas de Tiziano irán in crescendo cuando, al llegar a una fiesta en la mansión de su contacto en Colombia, descubra un escenario en el que comienza una horripilante puja de personas. Una puja impulsada en su mayoría por gente muy influyente en España, donde las cantidades de dinero que se mueven son desorbitadas. Entre las mujeres y jóvenes, una que tiene grabada a fuego en su retina aparecerá en escena para desestabilizar su vida.\nLa historia del secundario más loco de la serie Diamante Rojo continúa con Tiziano. La decisión del Capo, un libro cargado de acción, mafias, asesinatos y un romance imposible en la vida de uno de los villanos más psicópatas que ha existido.\n\"Cuando tu familia es sagrada y le fallas, la decisión del Capo puede ser temeraria\".\n","link_init":"https://amazon.com/-/es/dp/B0B9FXKRLR/ref=sr_1_620","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B9FXKRLR?actionCode=AMSTM1450129210001"}