{"titulo":"Los colores del incendio [The Colors of the Fire]: Los hijos del desastre 2 [Children of Disaster, Book 2]","imagen":"https://m.media-amazon.com/images/I/41ruAmdOTXL.jpg","descripcion":"Con la fuerza arrolladora de un torbellino, Los colores del incendio trenza magistralmente la venganza implacable de una mujer a la par que ofrece un retrato soberbio de una época embarullada y vertiginosa.\nAmbientada entre 1927 y 1933, esta continuación de las peripecias de la familia Péricourt se inicia con el funeral del patriarca Marcel, una ceremonia multitudinaria a la que asiste todo aquel que es, o aspira a ser, alguien en París. Sin embargo, las cosas no pintan demasiado bien para Madeleine, la heredera del ingente patrimonio familiar. Al suicidio de su hermano Édouard, el héroe desfigurado, el encarcelamiento de su ex marido estafador y la muerte de su padre, se añade la delicada situación de su hijo Paul, un niño de siete años que acaba de sufrir un horrible percance.\nAsí, en este momento tan vulnerable de su vida, Madeleine debe ponerse al mando de una entidad financiera con la más que dudosa ayuda de un apoderado resentido, un tío codicioso y gris con aviesas intenciones y un joven amante con ínfulas de periodista. Y todo ello en un ambiente de secretos, traiciones, chantajes y artimañas en el que buscadores de fortuna y politicastros sin escrúpulos medran sin control, ajenos a la inminente quiebra bursátil e inconscientes de la hecatombe bélica que se cierne sobre Europa.\nCríticas:\n«Cómico, astuto, provocativo y mordaz.» (Lire)\n«Pierre Lemaitre tiene un verdadero don para el ritmo, algo inmediatamente visual, una energía en el desarrollo de la trama, densa y profunda bajo el ropaje anodino del entretenimiento, alternando la visión panorámica y el primer plano.» (Pierre Assouline, La République des Livres)\n«El arte de Pierre Lemaitre consigue mantener el ritmo, hace que disfrutemos de la felicidad de la escritura, de los vuelcos inesperados, de su manera de inventar, sin complejos, una trama chispeante. [...] ¡Rápido, la continuación!» (L'Express)\n«El heredero más directo de los novelistas decimonónicos.» (Le Nouveau Magazine Littéraire)\n«Una comedia humana perfectamente orquestada.» (Le Journal du Dimanche)\n«Mordaz, trepidante, vodevilesco.» (Le Point)\n«Una intriga que te devora.» (Le Figaro Magazine)\n«Palpitante. Magistral.» (Version Fémina)\n«Un talento rabioso.» (L'Obs)\n«Sublime.» (RTL)\n","link_init":"https://amazon.com/-/es/dp/B09PFDS5QX/ref=sr_1_618","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09PFDS5QX?actionCode=AMSTM1450129210001"}