{"titulo":"El vacío que dejas","imagen":"https://m.media-amazon.com/images/I/51+vrwZkdML.jpg","descripcion":"VUELVE ALEX DUARTE, LA PERIODISTA QUE DESCUBRIÓ LA VERDAD SOBRE EL ÚLTIMO VERANO DE SILVIA BLANCH.\nEl apacible pueblo costero de Port de la Selva oculta un temible secreto desde que Arsenda, una joven condenada por brujería en el siglo XVII, lanzó una maldición: llevarse a una niña del pueblo cada diez años.\nTres meses después de descubrir el misterio que envolvió la desaparición de Silvia Blanch en Montseny, la controvertida periodista Alex Duarte, sin inspiración para una nueva novela, decide alejarse de todo y encerrarse en un retiro literario en el pueblo marinero de Port de la Selva. Su intención también es olvidar la historia de amor inconclusa que tuvo con Jan, cuyo recuerdo la persigue, pero se topa con otra desaparición con la que no tarda en obsesionarse, la de Ally Fian, una niña inglesa desaparecida hace un año.\nDurante su estancia, Alex conocerá a Luke, un supuesto escritor inglés, cuya motivación al alojarse en el retiro es muy distinta a la de centrarse en escribir.\nAlex y Luke descubrirán un oscuro secreto que algunos habitantes del pueblo se han esmerado en proteger durante siglos. Y, para mantener ese secreto a salvo, hay quienes son capaces de hacer cualquier cosa.\n¿Quién, cuatrocientos años después de la maldición, sigue llevándose a niñas que no vuelven a aparecer?\nLorena Franco vuelve a dar vida a la periodista Alex Duarte (El último verano de Silvia Blanch) en este nuevo thriller repleto de misterio, secretos, reencuentros inesperados y romance, con una serie de personajes de lo más peculiares y ambientada en un retiro literario ubicado en un entorno paradisiaco, que enganchará al lector hasta resolver la intriga del rompecabezas que se nos presenta desde la primera página hasta la última.\n","link_init":"https://amazon.com/-/es/dp/B0BHYR7VST/ref=sr_1_641","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BHYR7VST?actionCode=AMSTM1450129210001"}