{"titulo":"La mujer en la ventana [The Woman in the Window]","imagen":"https://m.media-amazon.com/images/I/51cNPCghh1L.jpg","descripcion":"Una mujer sola y vulnerable, recluida en su casa, ve desde la ventana algo que no debería haber visto.\nPero nadie la cree.\nUna historia poderosa y retorcida. Una protagonista intensa y muy real. Un sofisticado thriller psicológico para el nuevo milenio con la tensa atmósfera y la oscura elegancia de los mejores clásicos del cine negro.\nNumero uno de The New York Times desde hace cuatro semanas\nNumero uno en Australia y Nueva Zelanda\nNo sabe si lo ha visto o lo ha imaginado. \nAnna Fox vive sola, recluida en su casa de Nueva York, sin atreverse a salir. Pasa el día chateando con desconocidos, bebiendo vino (quizá más de la cuenta), mirando películas antiguas, recordando tiempos felices... y espiando a los vecinos.\nEntonces llegan los Russell al barrio: una pareja y su hijo adolescente. La familia perfecta. Hasta que una noche Anna ve algo desde su ventana que no debería haber visto. Todo su mundo empieza a resquebrajarse y sus propios secretos salen a la luz.\n¿Qué es lo que ha visto? ¿Y qué ha imaginado? ¿Quién está en peligro? ¿Y quién está manipulándolo todo? En este thriller absolutamente fascinante, nada ni nadie es lo que parece.\nTortuosa, escalofriante, original y conmovedora, La mujer en la ventana es una sofisticada novela de suspense que ya llamó la atención antes de ser publicada. Los derechos de traducción se vendieron a 38 lenguas y Fox empezó a trabajar en su adaptación a la gran pantalla. \nDebutó en el numero uno de la lista de libros más vendidos del New York Times a la semana de salir a la venta -algo que no sucedía con una primera novela de autor desconocido desde hacía doce años- y permaneció allí varias semanas. Le han llovido los elogios de la crítica, de otros escritores y de los lectores norteamericanos; una acogida entusiasta y bien merecida, que se repite a medida que se publica en nuevos países.\n","link_init":"https://amazon.com/-/es/La-mujer-ventana-audiolibro/dp/B07FPQ12BL/ref=sr_1_648","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07FPQ12BL?actionCode=AMSTM1450129210001"}