{"titulo":"GUINEA: Más allá de la aventura [GUINEA: Beyond Adventure]","imagen":"https://m.media-amazon.com/images/I/61fZUQaruZL.jpg","descripcion":"LO QUE OPINAN LOS LECTORES\"Muy buena y recomendable. Hacía tiempo que no leía una novela tan impactante e impredecible. Te engancha desde la primera página hasta la última, no puedes dejar de leer, es dura y realista pero con pequeñas notas humorísticas e irónicas, características del autor, que relajan un poco las situaciones extremas de la obra. Lo mejor que he leído en mucho tiempo.\"\"Como siempre trepidante, emocionante, y lo supuesto inesperado.... Es un escritor que te arrastra con el que vives cada minuto, inolvidable. No cambiaría ni una coma, sólo me da pena que se termine.\"\"Si querés sumergirte en una lectura que no te va a soltar hasta la última letra, este es el libro. Pero cuidado, vas a tener que inventarte mil y una excusas para poder escaparte y seguir leyendo. La historia de Blanca me atrapó desde el primer renglón y no me dejó hasta el punto final. Es adictiva. Así que, ¡ojo! no digas que no te lo advertí.\"Un trepidante y dramático thriller en el corazón de África. Una alucinante aventura que jamás podrá olvidar.Blanca Idoia, una antropóloga vitoriana llegada al continente africano de la mano de UNICEF, es detenida arbitrariamente en un control de carreteras y condenada a muerte en una parodia de juicio por militares ecuatoguineanos. Huyendo de manera milagrosa, se verá empujada a iniciar una desesperada huida a través de la selva ayudada por los nativos y, sobre todo, por Gabriel Biné; un guineano prófugo como ella, que se convertirá en su ángel de la guarda, su amigo, su amante ...y su némesis.Mirando a través de los ojos de Blanca, sintiendo los latidos de su corazón, el lector descubrirá asombrado a cada página el horror y la maravilla más extremos, hasta el punto que nunca volverá a ver África como lo ha visto antes. Con Guinea entrará en una cárcel africana, atravesará la jungla tratando de sobrevivir a sus innumerables peligros, enfermedades y animales salvajes, se encontrará con una de las razas más misteriosas del mundo, se enfrentará a la muerte cara a cara, y luchará por un pueblo y un hombre, hasta cruzar todos los límites de la cordura en un final inolvidable. \n","link_init":"https://amazon.com/-/es/GUINEA-Mas-alla-aventura-audiolibro/dp/B01LW7LZ0S/ref=sr_1_646","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01LW7LZ0S?actionCode=AMSTM1450129210001"}