{"titulo":"Dientes de dragón [Dragon Teeth]","imagen":"https://m.media-amazon.com/images/I/51HlRjZLiPL.jpg","descripcion":"Nunca, desde Parque Jurásico, había sido tan peligroso desenterrar el pasado...\nEl legendario autor Michael Crichton vuelve al universo de la paleontología con esta novela póstuma. Una aventura apasionante.\n1876. Tribus de indios en pie de guerra asolan los territorios del oeste de Estados Unidos. A este paisaje primitivo y hostil llegan las expediciones dirigidas por dos paleontólogos rivales en busca de fósiles de dinosaurios.\nWilliam Johnson, un universitario rico y consentido, se incorpora al grupo de Othniel Charles Marsh, pero cuando este sospecha de sus intenciones y le abandona, William se une a su archienemigo, Edward Drinker Cope. Ignora que está a punto de hacer un descubrimiento histórico que deberá defender de los personajes más peligrosos del Salvaje Oeste.\nA partir de un suceso real, Crichton alumbra un período histórico tan olvidado como fascinante en un nuevo thriller paleontológico destinado a convertirse en un clásico a la altura de sus éxitos más memorables.\nReseñas:\n«Una historia bien contada, divertida, intrigante, entretenida, llena de giros, pistas falsas, peligros acechantes y tensión máxima en cada capítulo.» (USA Today)\n«De todas las novelas de Crichton, esta es una de las mejores.» (Booklist)\n«Una combinación apasionante y eficaz de hechos históricos y ficción trepidante.» (New York Journal of Books)\n«Entretenidísima... Imposible dejarla.» (Wall Street Journal)\n«Un maestro.» (Los Angeles Times)\n«Una novela extraordinaria.» (San Francisco Chronicle)\n«Fascinante.» (Publishers Weekly)\n«Contiene todas las características narrativas de su tecno-thriller precedente, Parque jurásico. Es un entretenimiento genial, repleto de personajes llamativos, y Crichton escribe de maravilla.» (Washington Post)\n«Unir la palabra \"dinosaurio\" y el nombre \"Michael Crichton\" es seguramente la mayor garantía de magia que el mundo editorial moderno puede ofrecer.» (Christian Science Monitor)\n«Emocionante y vertiginosa, demuestra la singular habilidad de Crichton para combinar acción, ciencia e historia en una trama sensacional. A sus seguidores les entusiasmará, y los nuevos lectores descubrirán por qué sus libros son tan atractivos.» (Library Journal)\n«Demuestra las enormes dotes de Crichton como novelista popular.» (Sunday Times)\n«Cualquier nueva novela de Crichton es motivo de celebración.» (Pittsburgh Post-Gazette)\n«Dientes de dragón no es ficción literaria. Es simple y llanamente ficción Crichton, una historia bien contada, divertida, intrigante, entretenida, llena de giros de trama, pistas falsas, peligros acechantes y tensión máxima en cada capítulo. Cuando lo termines, desearás más.» (USA Today)\n«Un regreso totalmente inesperado a los días en que Chrichton era una figura central del mundo del entretenimiento... Si te gustan los buenos thrillers paleontológicos del Crichton clásico que incluyen personajes históricos reales, te gustará este.» (New York Times)\n","link_init":"https://amazon.com/-/es/dp/B09TWVRXD7/ref=sr_1_659","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09TWVRXD7?actionCode=AMSTM1450129210001"}