{"titulo":"El parque de los perros [Dog Park]","imagen":"https://m.media-amazon.com/images/I/41cpDO0prcL.jpg","descripcion":"Vuelve la aclamada autora de Purga con una historia sobre el negocio de la fertilidad y los vientres de alquiler.\nOlenka da por terminada su carrera de modelo. Tras probar su suerte en varias capitales europeas sin éxito, decide regresar a su Ucrania natal. El panorama allí no es mucho más prometedor que la vida que deja atrás, pero confiando en su don para los idiomas, y en el bagaje cultural que se lleva de Occidente, Olenka aspira a un trabajo digno.\nFinalmente consigue una entrevista en una clínica, y aunque pronto se da cuenta del negocio cuestionable en el que se está metiendo, la chica hace acopio de todo su ingenio y capacidad de convicción para ser contratada y ascendida rápidamente como coordinadora con el fin de buscar donantes de óvulos.\nLa crítica ha dicho....\n«Sofi Oksanen es una sensación internacional, a menudo comparada con Stieg Larsson.» The Guardian\n«Te hace pensar enEl cuento de la criada, pero también en algo mucho más difícil de comprender: la realidad. Ojalá fuera otra. Como en Purga, El parque de los perros es una novela caótica y fascinante, de una belleza aterradora.» Västerbottens-Kuriren\n«Sofi Oksanen [...] ha vuelto a demostrar su talento magistral.» Databazeknih\n«Una novela de suspense con seriedad literaria.» Dagsavisen\n«Una historia que mezcla increíblemente bien amor, miedo, violencia, opresión, esperanzas y desilusiones.» Kainuun Sanomat\n«Sofi Oksanen sabe cómo dejarte asombrado.» Helsingin Sanomat\n«Sofi Oksanen escribe de una manera única, voluble y precisa, y logra que la historia avance con la ferocidad de un thriller.» Maaseudun Tulevaisuus\n«Un relato impresionante que arremete con furia contra los traumas y las luchas de los supervivientes de la Unión Soviética.» Mesta\n","link_init":"https://amazon.com/-/es/dp/B09VWH4H4J/ref=sr_1_656","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09VWH4H4J?actionCode=AMSTM1450129210001"}