{"titulo":"Secreto Vaticano [Vatican Secret]","imagen":"https://m.media-amazon.com/images/I/51+GXR51RPL.jpg","descripcion":"El Vaticano explotará la \"Conspiración más real y más maldita de la historia del hombre\": el Secreto Vaticano, que incluye la falsificación de toda una parte del Evangelio y numerosas revelaciones que pueden cambiar el destino del mundo.\nCada Papa desde hace 50 años ha estado sometido y ha sido amenazado por un poder oculto que controla las finanzas del Vaticano. Este Papa ha iniciado la revolución. La novela es ficción. El complot es real.\nDe Leopoldo Mendívil, autor de los bestsellers Secreto 1910, Secreto 1929 y Secreto R, llega un thriller político y religioso que plantea la existencia de poderes oscuros que manejan el destino del mundo.\nEl examen para la detección de homosexualidad ordenado para todos los nuevos sacerdotes por el ex Papa Benedicto XVI - que causó la expulsión de más de 800 aspirantes - ha llevado al recién ordenado Pio del Rosario - joven Legionario de Cristo vinculado con el abusador de niños Marcial Maciel Degollado - a una celda donde espera los resultados sobre la naturaleza de su cerebro. En pocos minutos se enterará de que está acusado de pederastia. La morfina administrada a él, para fines \"terapéuticos\", por el fundador en la Orden le causó una pérdida importante en su memoria.\nMientras esto sucede, por primera vez en 600 años un Sumo Pontífice renuncia a su cargo en vida, para dar paso a un Cónclave donde será elegido un nuevo Papa. Benedicto XVI asegura en sus declaraciones que su decisión fue debida a su avanzada edad y a su \"incapacidad física\" para continuar en sus funciones. La realidad es que hace semanas recibió una alerta por parte del cardenal colombiano Darío Castrillón Hoyos: una amenaza de muerte llamada \"Murdkomplott\" - Complot de Asesinato. Si en doce meses el Santo Padre no renuncia, existe una conspiración para matarlo. En su celda, Pío del Rosario es informado de que él mismo va a ser parte de esa conspiración, y que su nombre es Operación Fátima 3, pero la operación se extiende ahora al nuevo Papa.\n","link_init":"https://amazon.com/-/es/dp/B09MY51PNB/ref=sr_1_653","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MY51PNB?actionCode=AMSTM1450129210001"}