{"titulo":"Un asesinato brillante [Magpie Murders]","imagen":"https://m.media-amazon.com/images/I/51x8A0Ai58L.jpg","descripcion":"SI ENTRAS EN ESTE ROMPECABEZAS LITERARIO, NO PODRÁS SALIR HASTA LA ÚLTIMA PÁGINA\n«Un asesinato brillante es tan buena como una novela de Agatha Christie. Quizá incluso mejor, más inteligente». STEPHEN KING\nSusan Ryeland ha sido durante años la editora del excéntrico escritor superventas Alan Conway. Los lectores adoran al protagonista de su serie más famosa, el detective Atticus Pünd, que se dedica a resolver crímenes en la década de los cincuenta por pueblecitos ingleses aparentemente tranquilos.\nSin embargo, la última novela que ha entregado Conway, y a la que le faltan los últimos capítulos, no es como las demás y está a punto de cambiar la vida de Susan. Aunque en la narración hay cadáveres y una interesante lista de sospechosos, entre las páginas del manuscrito se esconde otra historia: una trama que se entrelaza con la vida real en la que los celos, las envidias, las ambiciones despiadadas y los asesinatos superan con creces a la ficción.\nAnthony Horowitz, autor superventas del New York Times, nos transporta a un laberíntico misterio que encierra otro misterio de la mano de personajes dignos de los mejores clásicos en un escenario contemporáneo impecable y plagado de suspense.\nLa crítica ha dicho: «Un asesinato brillante es tan buena como una novela de Agatha Christie. Quizá incluso mejor, más inteligente». Stephen King\n«Una ingeniosa novela dentro de otra novela que juega con el género a la vez que se lo toma muy en serio». The Sunday Times \n«Doblemente astuta». People \n«Apasionante y cautivadora». Daily Mail \n«Toda una proeza, plagada de giros retorcidos y sumamente satisfactorios». Publishers Weekly \n«Una novela muy aguda que encaja un cosy crime clásico en un marco contemporáneo». The Wall Street Journal \n«La particular demostración de ventriloquia de Horowitz es espectacular e impresionante». The Washington Post \n«Hay mucho que disfrutar en esta novela sarcástica y llena de vida». The Guardian \n«Un homenaje a Agatha Christie extremadamente ingenioso». Kirkus Reviews \n«Un thriller con clase y muchas capas. Un entretenimiento delicioso». Sunday Mirror\n«Una reinvención del thriller muy astuta». The Mail on Sunday \n","link_init":"https://amazon.com/-/es/dp/B0B64CZJFV/ref=sr_1_652","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B64CZJFV?actionCode=AMSTM1450129210001"}