{"titulo":"Una revelación brutal [The Brutal Telling]: Inspector Armand Gamache 5","imagen":"https://m.media-amazon.com/images/I/51uSa+GQURL.jpg","descripcion":"Louise Penny, con su prosa envolvente y sensual y su talento para subyugarnos con los mínimos detalles del entorno y los rasgos más sutiles de los personajes, no hace más que subrayar la sempiterna ignominia que permanece agazapada en el fondo del ser humano, lista para dar el zarpazo en cualquier instante.\nUna noche fría y oscura, dos hombres conversan frente al hogar de una cabaña oculta entre la espesura de un bosque de Quebec. Uno de ellos relata una aciaga historia, de dimensiones casi míticas, que culmina en el caos y la violencia. Al día siguiente, la aparición del cadáver de uno de los contertulios conmociona a los residentes de la apacible localidad de Three Pines, cerca de la frontera con Vermont.\nDesde Montreal acude el afamado inspector Armand Gamache, jefe del Departamento de Homicidios de la Sûreté du Québec, y su equipo de colaboradores, que se encuentran con un cuerpo manchado de sangre que nadie parece reconocer, lo último que uno esperaría en un pueblo que se diría salido de una fábula infantil.\nSin embargo, incluso en las comunidades de apariencia más bucólica, la calidez de sus habitantes, la solidaridad entre vecinos y el ambiente acogedor de sus moradas pueden esconder secretos inconfesables y episodios tenebrosos. Así pues, desvelar el reverso de la idílica postal supondrá para Gamache uno de los desafíos más apasionantes de su carrera.\nReseñas:\n«Penny es una narradora de primera categoría. Después de leer la novela sentirá deseos de mudarse a Three Pines, con sus excéntricos habitantes.» Kirkus\n«Una novela de detectives de gran mérito literario, que explora cómo los pecados del pasado encuentran la manera de reaparecer, causando estragos en quienes los cometieron, así como en personas inocentes [...]. Por suerte, el sagaz inspector Gamache posee la inteligencia necesaria para desentrañar la verdad. Una obra magnífica que gustará a los amantes de las novelas de misterio sofisticadas.» Library Journal\n«Los diálogos son impecables; Penny tiene verdadero talento para esas frases ocurrentes que nos hacen soltar una carcajada.» The Bookbag\n«Con una trama compleja, casi mitológica, unos personajes magníficos y humor negro, Penny profundiza en la clásica \"novela de misterio\" y la moderniza. Su inspector, Gamache, refinado y amante de la poesía, se asoma a las almas de los sospechosos sentándose con ellos frente a manjares tan suculentos que uno siente la tentación de comprar un billete para el primer avión.» People\n«Una novela excelente.» Publishers Weekly\n","link_init":"https://amazon.com/-/es/dp/B09VYBCN4H/ref=sr_1_674","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09VYBCN4H?actionCode=AMSTM1450129210001"}