{"titulo":"La presidenta [The President]","imagen":"https://m.media-amazon.com/images/I/41YgXxSQ2-L.jpg","descripcion":"EL PRIMER CASO DE BERTA Y MARTA MIRALLES, DOS INSPECTORAS QUE HACEN HISTORIA\nUna gran novela negra, audaz e impactante, por una autora premiada y con más de 3 millones de lectores en el mundo.\nPor la ganadora de los Premios Planeta, Nadal, Pepe Carvalho, José Luis Sampedro, Femenino Lumen, Fregene Internazionale, Women Fiction Festival de Matera Award, Grinzane Cavour y Raymond Chandler\n«Pionera en la novela negra en dar protagonismo a la mujer y una de las autoras más traducidas en este género. Rompió el estereotipo enarbolado por policías (masculinos) arrasados por la vida y abrió camino a otras escritoras». RTVE\nLa presidenta de la Generalitat Valenciana, Vita Castellá, aparece muerta en la habitación de un lujoso hotel de Madrid. La comprometida situación exige que quede oficialmente descartado un posible asesinato y que la investigación encalle, de manera que el partido en el poder, al que la víctima pertenece, ha activado todos los recursos y ha hecho sonar todos los teléfonos de las altas esferas que le puedan ayudar a ganar tiempo. Por su parte, el jefe de la policía de la Comunitat Valenciana decide ayudar al ministro del Interior y al director de la Policía Nacional, Juan Quesada Montilla, en su misión: despistar a las autoridades. Para ello ponen el caso en manos de dos inspectoras novatas y peculiares: las hermanas Berta y Marta Miralles. Radicalmente opuestas entre sí, deberán enfrentarse juntas a un turbio mundo de intereses.\nAlfaguara Negra se enorgullece de acoger en su catálogo a «la gran dama de la novela negra española» (El Confidencial ) con este primer caso apasionante.\nLa crítica ha dicho...\n«La reina de la novela detectivesca».\nEl Mundo\n«La renovadora de la novela policiaca. [...] Llegó y rompió el molde. En el género policíaco, tradicionalmente protagonizado por hombres, cambiaron las tornas».\nLaura Garcés, Las Provincias\n«La gran dama de la novela negra española».\nEl Confidencial\n«Si te parece que en la novela negra nórdica salen mujeres muy power, quizá te interese saber que [...] la escritora española Alicia Giménez Bartlett dinamitó los roles de este género».\nPaka Díaz, Cosmopolitan\n«Un prodigio de gracia, de creación de un tipo original y de aciertos inventivos en los sucesos y expresivos en los diálogos».\nSantos Sanz Villanueva, El Cultural de El Mundo\n","link_init":"https://amazon.com/-/es/dp/B09WZJ3YF4/ref=sr_1_677","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09WZJ3YF4?actionCode=AMSTM1450129210001"}