{"titulo":"Fármaco [Drug]","imagen":"https://m.media-amazon.com/images/I/41O-dSYMWGL.jpg","descripcion":"Un testimonio sobre la depresión escrito sin tabúes, con humor y cercanía por una de las voces más especiales de su generación.\n«Almudena Sánchez hace música con los añicos de ese cristal delicado del que estamos hechos.» (Elvira Navarro)\nEste es el relato de una explosión, del momento en que la tristeza dinamitó todas las certezas de la autora y decidió instalarse en su cuerpo. En Fármaco encontraréis un cerebro que quería desaparecer y una escritora que lo agarró y buscó cómos y porqués entre recuerdos, conductos y cavidades. Aquí hay infancia y hay madre, una niñez en escuelas de Mallorca y en campos de Castilla; hay pastillas naranjas que te ponen en pausa y pastillas rojas que te lanzan a la estratosfera; hay sueños, pesadillas y deseos: «ojalá la depresión se quitara desnudándonos, tímidamente y despacio». Y libros. Hay muchos libros, historias para escapar y otras para entender qué pasaba en su cabeza. Aquí la literatura es bálsamo, esperanza y salvación.\nLa crítica ha dicho....\n«\"Este libro es para personas tristes con sentido del humor\", escribe Almudena Sánchez. Desde luego, Fármaco no es un texto para personas alegres que carezcan de él. El relato de la depresión se solapa con los recuerdos de infancia a los treinta y tres años. Sánchez es una Charlie Rivel y una Jesucrista Superestar que escribe, con ligereza, sobre un peso insoportable, y nos regala un libro honesto, limpio y maravilloso.» (Marta Sanz)\n«Como quien afila una mina de lápiz muy oscura para hacerla punzante y obtiene a la vez virutas de luz, así escribe en este libro Almudena Sanchez. No necesita excederse en la crudeza ni tampoco idealizar, escribe con distancia y temblor, abate cada prejuicio, enciende sombras.» (Belén Gopegui)\n«Un libro que se hace al mismo tiempo que la vida. En Fármaco cada símbolo esconde una historia, con su pasado y su presente. En la prosa de Almudena Sánchez, el futuro es la belleza.» (Elena Medel_\nSobre La acústica de los iglús se dijo:\n«Sánchez salta a la comba contra la desdicha, pero no es un juego. Ella escribe con un esmerado desorden. ¿Con el esmerado desorden de los que intentan qué? Es posible que no envejecer.» (Isabel González, El Mundo)\n«Si acaso es posible la quimera de una adolescencia adulta, de una madurez jovial, los relatos de Almudena Sánchez apostarían todo a esa ensoñación, pues en ellos encontramos la mirada única de una narradora que templa el estilo para poner del revés la trama mágica del mundo.» (Eñe)\n«Pero su humor no es sólo satírico, sino que emplea la comedia y el absurdo para crear un mundo literario propio, distinto a cualquiera que hayamos leído hasta ahora. En este mundo particular, la narrativa se mezcla con la lírica y se dota de tantos matices que elcrítico literario corre el riesgo de perderse en calificativos.» (Ricardo Lladosa, Heraldo de Aragón)\n","link_init":"https://amazon.com/-/es/dp/B09T88FWP3/ref=sr_1_687","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09T88FWP3?actionCode=AMSTM1450129210001"}