{"titulo":"La espía de Hitler","imagen":"https://m.media-amazon.com/images/I/51fIqsl-2rL.jpg","descripcion":"Un thriller absolutamente apasionante en el que Sarah, la valiente heroína del best seller internacional Huérfana, Monstruo, Espía, se lanza a la cacería de un médico alemán rebelde en Centro América, que bien podría ser un peligroso asesino en serie.\nEs 1940 y Sarah Goldstein se esconde a plena vista bajo la identidad de Ursula Haller, la Shirley Temple de la alta sociedad nazi. Ella ayuda a la resistencia espiando a los generales nazis en las grandes fiestas de Berlín, pero Sarah anhela con ayudar en más tareas. Pero de pronto, el espía para quien trabaja, el Capitán, le informa sobre un médico alemán rebelde en Centro América. Todos los rumores indican que el médico está experimentando con un arma bacteriológica tan letal que podría acabar con ciudades enteras. Serán Sarah y el Capitán quienes tendrán que ir en búsqueda del médico para hacerse con el control de dicha arma, conocida como La Purga, antes de que los nazis puedan utilizarla para asesinar a millones de personas. A su viaje se unirá bajo la apariencia de una sirvienta Clementine, una chica mitad alemana, mitad senegalesa, cuyo ingenio y tenacidad serán el complemento perfecto para Sarah. Conforme viajan por tierras ahora conocidas como República del Congo y Gabón, la astucia de Clementine será vital para que Sarah se enfrente una terrible verdad: que la exterminación masiva no comenzó con los nazis.\nUna trepidante persecución para detener a los nazis, pero ¿es Sarah la cazadora o la perseguida?\nMatt Killeen es Licenciado en Escritura Creativa Juvenil por la Universidad Metropolitana de Manchester. Ha trabajado durante décadas como creative publicitario, periodista deportivo y musical y en la actualidad es escritor para LEGO Company, donde ha creado novelas gráficas, historias, revistas y contenido online. Actualmente vive en Surrey, en el sur de Londres. Esta es su segunda novela.  \n","link_init":"https://amazon.com/-/es/dp/B0BFJZFVD7/ref=sr_1_685","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BFJZFVD7?actionCode=AMSTM1450129210001"}