{"titulo":"Diecinueve garras y un pájaro oscuro [Nineteen Claws and a Dark Bird]","imagen":"https://m.media-amazon.com/images/I/51oxkdF6wbL.jpg","descripcion":"«Tengo un conejo entre las piernas. Es negro. Yo le digo Roberto, pero se podría llamar Ignacio o incluso Carla, pero le digo Roberto porque tiene forma de Roberto. Es lindo porque es peludo y duerme mucho. Le conté a mi amiga Isabel. Le dije: \"Isa, hace poco me creció un conejo entre las piernas. ¿Vos también tenés uno?\".»\nCon la publicación de Cadáver exquisito (Premio Clarín Novela 2017), Agustina Bazterrica logró dos cosas al mismo tiempo: consagrarse como una de las escritoras argentinas más leídas y respetadas en todo el mundo, y transformar el libro en un clásico instantáneo. Esa distopía acerca de un mundo casi inhumano, que no cesa de cuestionar nuestro modo de vida actual y que dispara toda clase de preguntas acerca de lo contemporáneo, tiene historia. La autora lleva muchos años escribiendo relatos y cuentos breves, que hoy Alfaguara reedita en este volumen. Diecinueve cuentos que nos llevan al corazón de nuestros miedos, de las fantasías más delirantes y oscuras y también del humor más negro. Textos que cuestionan el amor, la amistad, las relaciones familiares y los deseos inconfesables. Una lectura absorbente que confirma un estilo y una profundidad únicos en el panorama de la literatura en castellano.\nSobre Cadáver exquisito la crítica ha dicho...\n«Una sólida y escalofriante novela futurista con un inesperado final de cuento. Una alegoría sobre la sociedad caníbal en la que vivimos; un trama sorprendente y bien dosificada, escrita con una prosa afilada como un cuchillo.» (Jorge Fernández Díaz)\n«Con un lenguaje directo y despojado, Cadáver exquisito incursiona en los mecanismos siniestros de una sociedad distópica y caníbal. Las imágenes, tanto repulsivas como fascinantes, se suceden una tras otra y recuerdan por momentos a los cuadros violentos de Francis Bacon y de Carlos Alonso. La novela rodea al lector con una sensación de amenaza al volver visibles algunas prácticas oscuras y normalizadas de la vida cotidiana actual.» (Pedro Mairal)\n«Novela mayor, cuya acción transcurre en el interior de una atmófera densa e hipnótica en la que el lector queda atrapado desde las primeras líneas como si fuera uno de sus personajes.» (Juan José Millás)\n«Bazterrica administra dosis de suspenso a la historia de una rebeldía individual que crece desde el asco, el odio y lo prohibido. El personaje de Tejo, cuyo hijo acaba de morir y cuyo padre no termina de morir, se recorta con nitidez en una trama perturbadora.» (Daniel Gigena)\n«Cadáver exquisito nos lleva al corazón del horror sin alejarse nunca de la construcción minuciosa de una realidad posible y de la indagación valiente de esa díada literaria fundamental: un personaje y una historia.» (Ariel Dilon)\n","link_init":"https://amazon.com/-/es/dp/B09M9BSWZC/ref=sr_1_682","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09M9BSWZC?actionCode=AMSTM1450129210001"}