{"titulo":"Esperando [Waiting]: Las Vivencias de Riley Paige - Libro #2 [Riley Paige's Experiences, Book 2]","imagen":"https://m.media-amazon.com/images/I/31OXWzFnDkL.jpg","descripcion":"\"«¡Una obra maestra del género del thriller y misterio! El autor hizo un trabajo magnífico desarrollando a los personajes psicológicamente, tanto así que sientes que estás en sus mentes, vives sus temores y aclamas sus éxitos. La trama es muy inteligente y te mantendrá entretenido durante todo el libro. Este libro te mantendrá pasando páginas hasta bien entrada la noche debido a sus giros inesperados.» (Books and Movie Reviews, Roberto Mattos, sobre Una vez desaparecido)  \nESPERANDO (Las vivencias de Riley Paige - Libro #2) es el libro #2 en una nueva serie de suspenso psicológico por el autor bestseller Blake Pierce, cuyo libro gratuito y exitoso Una vez desaparecido (Libro #1) ha recibido más de 1.000 opiniones de cinco estrellas. \nRiley Paige, la pasante brillante del FBI de 22 años de edad, lucha para descifrar los acertijos del asesino en serie sádico apodado el «Asesino Payaso» por los medios de comunicación. El problema es que todo se vuelve demasiado personal cuando ella misma se convierte en blanco del asesino y tiene que luchar por su vida. \nRiley Paige, quien acaba de graduarse de la universidad, es aceptada en el prestigioso programa de prácticas del FBI, y está decidida a hacerse un nombre. Está expuesta a muchos departamentos del FBI y cree que será un verano tranquilo, hasta que un asesino en serie mantiene a todo Washington en ascuas. Conocido como el «Asesino Payaso», se viste y pinta a sus víctimas como payasos, y se burla del FBI con acertijos tentadores que envía a los medios de comunicación. Tiene a todos preguntándose si es un payaso. \nParece que Riley es la única con una mente lo suficientemente brillante como para decodificar las respuestas. Y, sin embargo, el viaje en la mente de este asesino es demasiado oscura, y la batalla demasiado personal, como para que Riley salga ilesa. ¿Podrá ganar este juego mortal del gato y el ratón? \nUn thriller lleno de acción con suspenso emocionante, ESPERANDO es el libro #2 de una nueva serie fascinante, con un nuevo personaje querido, que te dejará pasando páginas hasta bien entrada la noche. Transporta a los lectores veinte años atrás, a los comienzos de la carrera de Riley, y es el complemento perfecto a la serie UNA VEZ DESAPARECIDO (Un misterio de Riley Paige), que incluye 13 libros hasta los momentos. \nEl libro #3 en la serie LAS VIVENCIAS DE RILEY PAIGE estará disponible pronto.\n","link_init":"https://amazon.com/-/es/Esperando-audiolibro/dp/B0861J95BH/ref=sr_1_689","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0861J95BH?actionCode=AMSTM1450129210001"}