{"titulo":"Danza de las sombras [Dance of the Happy Shades]","imagen":"https://m.media-amazon.com/images/I/51hrtdYaqYL.jpg","descripcion":"ALICE MUNRO INÉDITA\nEl aclamado primer libro de relatos de la Nobel de Literatura, ganador del Governor General’s Award\nLa magia de Alice Munro, que han invocado tantos escritores y críticos literarios, con la que ha llenado de luz las vidas, los sentimientos y los diálogos más cotidianos, y que ha hecho de ella la mejor cuentista de la literatura contemporánea, ganadora del Nobel y del Booker, ya estaba totalmente afianzada en el primero de sus catorce libros de relatos: Danza de las sombras.\nQuince historias —algunas de marcado carácter autobiográfico— que revelan los múltiples matices de la naturaleza humana: una joven descubre cuánto ignora sobre su padre cuando lo acompaña a hacer su ruta de reparto como vendedor de la Walker Brothers; una mujer casada regresa a casa tras la muerte de su madre e intenta compensar a su hermana por el tiempo que ha pasado cuidando de aquella;el público de un recital de piano infantil recibe una lección sorprendente cuando una estudiante «singular» transmite una emoción inesperada al interpretar una pieza.\nUn libro clave en la obra de Munro, inédito hasta hoy en castellano, que obtuvo el Governor General’s Award y la consagró como la gran narradora que estaba destinada a ser.\nLa crítica ha dicho: «La mejor escritora de cuentos viva». A. S. Byatt, The Sunday Times\n«De los pocos escritores (algunos vivos, la mayoría muertos) que tengo en mente cuando digo que la ficción es mi religión». Jonathan Franzen\n«Me habría gustado escribir cualquier cuento de Alice Munro. Me parece una maestra». Elvira Lindo, La 2TV\n«¿Cómo lo hará Alice Munro? Lo que consigue parece magia». Sara Mesa, El País\n«Es extraordinaria, admirable. De primerísima fila». Javier Marías, El Mundo\n«Su trabajo ya era revolucionario cuando lo descubrí, y sigue siéndolo ahora». Jhumpa Lahiri\n«Disección es la palabra que mejor describe la obra de Munro. ¿Cómo deberíamos llamar si no a la combinación de escrutinio obsesivo, exhumación arqueológica, recuerdo preciso y detallado, y obsesión por el reverso más sórdido, miserable y vengativo de la naturaleza humana, la confesión de secretos eróticos, la nostalgia por la tristeza desaparecida y el regocijo por la plenitud y la variedad de la vida?». Margaret Atwood, The New Yorker\n«Una escritora maravillosa». Joyce Carol Oates\n«Sus relatos tienen la misma densidad y alcance de la novela. He tratado alguna vez de descubrir cómo lo hace, pero no lo he conseguido, y me alegro de ese fracaso porque nadie puede ni debe escribir como la magnífica Alice Munro». Julian Barnes, The New Yorker\n«Si los relatos tratan de la vida, y las novelas del mundo, los espaciosos relatos de Munro hablan un poco de los dos: el destino, el tiempo y el amor son los temas que más le interesan». Lorrie Moore, The New Yorker\n«Alice Munro ha sido comparada con Chéjov; John Updike añadió a Tolstoi, y A. S. Byatt a Guy de Maupassant y Flaubert. Munro es considerada como la mejor escritora viva de cuentos en inglés». Aida Edemariam, The Guardian\n«Espléndida creadora de personajes y magnífica descriptora de ambientes, sobre todo rurales, la escritora canadiense firma otro espléndido libro. [...] Comprobamos que su maestría excepcional se remonta ya a sus inicios literarios». Carlos Bravo Suárez, Diario del Alto Aragón\n«Munro tiene un talento excepcional para narrar situaciones y sentimientos no muy intensos, que se extienden en el tiempo y además son desdramatizados por la narración retrospectiva, pero conmueven y atrapan». Patricio Pron, Babelia\n","link_init":"https://amazon.com/-/es/dp/B09XGFLBC4/ref=sr_1_701","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09XGFLBC4?actionCode=AMSTM1450129210001"}