{"titulo":"El caso de las japonesas muertas [The Case of the Dead Japanese Women]","imagen":"https://m.media-amazon.com/images/I/51qEXHtmIZL.jpg","descripcion":"Un nuevo nombre se ha sumado a la gran novela negra española encabezada por Lorenzo Silva y Dolores Redondo.\n«Ideal para lectores que busquen novelas policiacas protagonizadas por detectives singulares.... Un estilo claro y directo y capacidad de enganchar al lector.» (Lluís Fernández, La Razón)\n«Una protagonista original e insólita en el panorama negrocriminal en castellano, que merece una saga.» (Paco Camarasa)\nRecién reincorporada a la Brigada tras la cirugía de reasignación de sexo, Sofía Luna se ve obligada a investigar un misterioso caso. ¿Quién es este asesino que escoge a sus víctimas, todas japonesas, en el centro turístico de Madrid? Todo parece apuntar hacia el peculiar mundo de los viajes turísticos organizados y el más peculiar aún de personas asexuales, un grupo que rechaza la hipersexualidad de la vida moderna y tiene como animal favorito la estrella de mar.\nLuna y su equipo, al que se suma una traductora de japonés que busca algo más que colaborar, tendrán que trabajar bajo una fuerte presión mediática, sobre todo cuando desaparece la hija del embajador de Japón. A este caso, que parece irresoluble, se suma otro que golpea a la inspectora en lo más íntimo: su padre, con el que no se habla desde hace años, ha matado a un hombre, supuestamente en legítima defensa. Y la investigación empieza a revelar detalles insospechados.\nReseñas:\n«Un policial estupendo.» (El País)\n«Un talento prodigioso.» (Todo Literatura)\n«Una protagonista original e insólita que merece una saga.» (Paco Camarasa)\n«Antonio Mercero escarba en la intolerancia humana y abre el debate sobre el lugar que ocupa el sexo en la sociedad.» (Jessica Martín, Noticias de Giouzkoa)\n«Otra vuelta de tuerca a la reflexión masculina del feminismo.» (Diario de Navarra)\n«El noir español seguirá de enhorabuena mientras contemos con personajes como éste, y con narraciones vertiginosas que llevan al lector en volandas en cada página. Desde ahora mismo estamos esperando la siguiente entrega de la serie.» (Antonio Parra Sanz, La Verdad)\n«Me ha gustado muchísimo. Una muy buena novela.... Léanselo, se lo pasarán muy bien.» (Gestiona Radio)\n«Una excelente novela negra que explora unos personajes para quienes la sexualidad o su ausencia forma una parte fundamental en sus vidas y en sus muertes.» (Anika entre libros)\n","link_init":"https://amazon.com/-/es/dp/B09M7P56Q4/ref=sr_1_698","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09M7P56Q4?actionCode=AMSTM1450129210001"}