{"titulo":"Galerna","imagen":"https://m.media-amazon.com/images/I/51ISRejoCwL.jpg","descripcion":"El nuevo fenómeno de la novela negra azota San Sebastián. \"Altamente inquietante.\" Carmen Mola. \"Muy entretenida.\" Santiago Díaz.\nUn joven y sagaz forense se enfrenta a la cara más siniestra de San Sebastián en una tormentosa noche de investigación y persecución sin tregua. Una llamada nocturna interrumpe la relativa tranquilidad del forense Aitor Intxaurraga. Han encontrado un cadáver en el Peine del Viento y él, el novato del Instituto Anatómico, debe hacerse cargo.\nEn el exterior se abre paso la galerna. Las difíciles condiciones meteorológicas y la ausencia de compañeros experimentados en los que apoyarse dificultan su tarea. La Ertzaintza lo tiene claro: la muerte ha sido accidental. El cuerpo no muestra señales de violencia más allá de las contusiones provocadas por las sacudidas del mar contra las rocas. Sin embargo, un minúsculo detalle levanta las sospechas de Aitor. Junto al veterano Otamendi y la bióloga marina Eva, Aitor inicia su propia investigación. A lo largo de una noche y con las agujas del reloj y el implacable temporal pisándoles los talones, la búsqueda de la verdad les revelará una cara desconocida de la ciudad donostiarra.\nLa crítica ha dicho:\n\"La bella ciudad de San Sebastián, acosada por la galerna y los asesinatos, se dispone a vivir una noche infernal. Altamente inquietante.\" Carmen Mola.\n\"Durante una noche de tormenta, recorremos de la mano de Peru Cámara la ciudad de San Sebastián en busca de un asesino implacable. Muy entretenida.\" Santiago Díaz.\n\"Primera novela vertiginosa por su ritmo y notable por su calidad narrativa.\" Marta Marne, colaboradora de El Periódico.\n\"Una apasionante contrarreloj en la que nada es lo que parece y que te mantiene en vilo, como una adicción, a la tinta y la prosa de Cámara, deseando acompañar a los personajes hasta el final.\" Germán González, periodista de El Mundo.\n\"Vertiginosa.\" Marta Marne, colaboradora de El Periódico.\n\"Una novela potente y original, repleta de intensa acción, descrita por un perfecto narrador.\" José Sevilla Rigo, de Novela más que negra y policíaca.\n\"Te sumerge desde el principio en una atmósfera presidida por una galerna que hará que las páginas vuelen entre tus manos.\" Pedro E. Santos, de El Búho entre libros.\n\"La presencia constante y amenazante de la galerna lo convierte en un thriller atmosférico con una trama a contrarreloj donde no hay un resquicio de tregua para el lector.\" David Gómez Hidalgo, de Cruce de Caminos\n\"Te atrapa desde el primer capítulo y solo te queda dejarte arrastrar por la acción. Un debut inmejorable con un trío protagonista magnífico.\" Arantxa Rufo, autora de En el punto de mira.\n\"Novela negra trepidante, intrigante y de calidad, que transcurre en una sola noche y que se lee sin freno. Peru Cámara llega pisando fuerte.\" Lorena Franco, autora de La viajera del tiempo.\n","link_init":"https://amazon.com/-/es/dp/B0BL3GT471/ref=sr_1_700","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BL3GT471?actionCode=AMSTM1450129210001"}