{"titulo":"Depredadores (Narración en Castellano) [Catch and Kill]","imagen":"https://m.media-amazon.com/images/I/51AD4dsvQHL.jpg","descripcion":"En un dramático relato de violencia y espionaje, el periodista de investigación y ganador de un Premio Pulitzer Ronan Farrow expone los poderosos intereses de los depredadores sexuales, empeñados en cubrir la verdad a cualquier precio.\nEn 2017, una investigación rutinaria para la televisión llevó a Ronan Farrow a una historia de la que hasta entonces solo había rumores: uno de los productores más poderosos de Hollywood era un depredador sexual, protegido por miedo, dinero y por una conspiración de silencio. A medida que Farrow se iba acercando a la verdad, desde abogados hasta espías expertos en guerras montaron una campaña secreta de intimidación para amenazar su carrera profesional, siguiendo cada paso que daba, e incluso exponiendo un recuento de abusos en su propia familia.\nDurante todo ese tiempo, Farrow y su productor tuvieron que guardar silencio, hasta ahora en que un rastro de pistas destapó la corrupción y los encubrimientos desde Hollywood a Washington y más allá.\nEsta es la historia no contada de las extrañas tácticas de vigilancia e intimidación desarrolladas por hombres ricos, poderosos y bien relacionados para amenazar a periodistas, evadir responsabilidades y silenciar a las víctimas de abusos. Y es también la historia de mujeres que arriesgaron todo para revelar la verdad y alentar un movimiento global.\nUna mezcla perfecta de thriller de espionaje y periodismo de investigación, Depredadores aporta una serie de historias demoledoras sobre el desenfrenado abuso del poder y arroja luz a las investigaciones que sacuden nuestra cultura.\nEL LIBRO DEL QUE TODO EL MUNDO ESTÁ HABLANDO.\nNÚMERO UNO EN LAS LISTAS DE LOS MÁS VENDIDOS. CERCA DE 100.000 EJEMPALRES VENDIDOS EN UNA SEMANA.\nAUTOR GANADOR DE UN PREMIO PULITZER.\nEL ESCÁNDALO WEINSTEIN HA SACUDIDO NO SOLO AL MUNDO DEL ENTRETENIMIENTO, SINO QUE HA DESTAPADO UN COMPLOT A NIVEL POLÍTICO Y EMPRESARIAL SIN PRECEDENTES EN ESTADOS UNIDOS Y MÁS ALLÁ…\nUNA INVESTIGACIÓN PERIODÍSTICA QUE SE LEE COMO UN THRILLER DE ESPÍAS, MUCHOS CALIFICAN AL AUTOR COMO EL JOHN LECARRÉ DE NUESTRA GENERACIÓN.\nMejor libro del 2019 para USA Today.  Uno de los mejores libros del año para The New York Times.  Seleccionado para el L.A. Times Book Club  Uno de los libros más importantes del 2019 para Entertainment Weekly.  Uno de los libros del año para la revista Time.\n«Absorbente. El comportamiento documentado en Depredadores es profundamente angustioso.» (Jennifer Szalai, New York Times)\n«Una lectura obligada. Uno de mis libros del año.» (Margaret Atwood)\n«Se lee como un thriller. La revelación de este libro no es que haya gente corrupta, es sobre la gente corrupta que controla los medios, la política y hasta el entretenimiento.» (Rebecca Traister, The Cut)\n«Oscuro y conmovedor, un recuento de lo que se siente al estar en el centro de la historia más grande del mundo. Es también, por supuesto, una pieza magistral de reportaje obstinado, en contra de una oposición muy poderosa.» (Emma Brockes, The Guardian, UK)\n«Depredadores es un reportaje exhaustivo y una lectura totalmente compulsiva, en la que cada una de sus páginas nos revela detalles provocativos sobre los nombres que controlan los medios, la política y el entretenimiento.» (E.J. Dickson, Rolling Stone)\n«El mejor thriller de espías de este año es extraño, y más aterrador que una novela. Farrow entrelaza una narrativa que no da respiro, tan convincente como perturbadora, exponiendo las raíces que han persistido a través de las instituciones de élite americanas durante varias décadas.» (David Canfield, Entertainment Weekly)\n«En el corazón de toda gran novela negra hay una conspiración del mal que imbuye el crimen inicial, descubierto por el héroe de mayor peso en la historia. Lo mismo ocurre con Depredadores.» (Elizabeth Bruenig, The Washington Post)\n«Lean este libro. El mayor éxito de Farrow fue escuchar, creer y actuar, aun cuando se jugaba la vida.» (Maria L. La Ganga, Los Angeles Times)\n«Una lectura llena de energía, que alimenta a los lectores con revelaciones a tiempo real, intercaladas con notas personales que hacen que las historias tengan más sentido del que ya tenían.» (Claire Landsbaum, Vanity Fair)\n","link_init":"https://amazon.com/-/es/dp/B08FV7STPL/ref=sr_1_699","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08FV7STPL?actionCode=AMSTM1450129210001"}