{"titulo":"El final del hombre [The End of Man]","imagen":"https://m.media-amazon.com/images/I/31Rnrp7LVyL.jpg","descripcion":"Antonio Mercero irrumpe con fuerza en la novela negra española con una trama brillante que no da tregua al lector y con unos personajes que se graban a fuego en la memoria.\nUna explosiva serie de novela negra protagonizada por Sofía Luna\n«Una protagonista original e insólita que merece una saga.» (Paco Camarasa)\n«El mundo es de las mujeres.»\nLa mañana en que el policía Carlos Luna se dispone a dejar para siempre su antigua identidad para presentarse como Sofía Luna, con su flamante nuevo DNI y una peluca rubia, o quizá morena, un asesinato terrible sacude la Brigada de Homicidios: Jon, el hijo de un famoso escritor de novelas históricas, ha sido asesinado. Todas las personas relacionadas con la víctima ocultan algo.\nMientras avanza en la investigación, acompañada por su colega, y antigua amante,Laura, Sofía deberá lidiar con una sociedad que se resiste a los nuevos tiempos, y luchar por conservar su trabajo y el amor de su hijo adolescente.\nReseñas:\n«Un policial estupendo, bien planteado y escrito, con protagonistas y secundarios perfilados y diferenciados y un fundamento ideológico o social profundo y, por fortuna, nada maniqueo: el mundo es de las mujeres y los hombres deambulan como dinosaurios añorando los días antes del meteorito.» (Carlos Zanón, El País)\n«Ideal para lectores que busquen novelas policiacas protagonizadas por detectives singulares... Un estilo claro y directo y capacidad de enganchar al lector.» (Lluís Fernández, La Razón)\n«Un policial estupendo.» (El País)\n«Un talento prodigioso.» (Todo Literatura)\n«Un trabajo impecable, tratado con una delicadeza exquisita, dificultad máxima. [...] Novela distinta y muy refrescante.» (El Rincón Literario de Paco Marín)\n«Un excelente debut. [...] Una protagonista original e insólita en el panorama negro criminal en castellano, que merece una saga. Habrá que esperar, ya, la segunda novela.» (Paco Camarasa)\n«La novela negra española ya tiene su heroína transexual... Mercero es un guionista enamorado de la maldad de Patricia Highsmith, que cayó en la tentación de la novela... Con una estructura clásica de \"quién lo hizo\", usa la novela negra para entretener, contar el drama de Sofía y su cambio de sexo, y mostrar las miserias que todos llevamos dentro.» (Juan Carlos Galindo, El País)\n«Creada por el hijo del director de Verano azul y Farmacia de guardia, su trama, que no da tregua, nos hace querer la siguiente ya.» (Revista Mía)\n«Un talento prodigioso para hilvanar historias en las que late la vida cotidiana; historias con las que el lector se identifica al instante.» (Todo Literatura)\n","link_init":"https://amazon.com/-/es/dp/B09L3G7JND/ref=sr_1_706","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09L3G7JND?actionCode=AMSTM1450129210001"}