{"titulo":"Al lado [Next Door]: Un misterio psicológico de suspenso de Chloe Fine - Libro 1","imagen":"https://m.media-amazon.com/images/I/51Ka6rWkiiL.jpg","descripcion":"\"«Una obra maestra de misterio y suspenso. Pierce desarrolló muy bien a los personajes psicológicamente, tanto así que sientes que estás en sus mentes, vives sus temores y celebras sus éxitos. Este libro te mantendrá pasando páginas hasta bien entrada la noche debido a sus giros inesperados». (Books and Movie Reviews, Roberto Mattos, respecto a Una vez desaparecido)\nAL LADO (Un misterio de Chloe Fine) es el libro #1 de una nueva serie de suspenso psicológico del autor bestseller Blake Pierce, cuyo libro exitoso Una vez desaparecido (Libro #1) ha recibido más de 1.000 opiniones de cinco estrellas. \nLa pasante del Equipo de Respuestas de Evidencia del FBI, Chloe Fine, de 27 años, se ve obligada a enfrentarse a su propio pasado oscuro cuando su perturbada hermana gemela necesita su ayuda... y cuando un cuerpo aparece muerto en su pequeño pueblo suburbano. \nChloe siente que su vida es perfecta cuando se muda de nuevo a su pueblo natal con su prometido. Su carrera con el FBI parece prometedora y está a punto de casarse. \nSin embargo, se entera de que no todo es lo que parece en su pueblo. Chloe empieza a ver la otra cara del pueblo: los rumores, los secretos, las mentiras. A todo eso se le suma el hecho de que es atormentada por los demonios de la misteriosa muerte de su madre y el encarcelamiento de su padre. \nY cuando aparece un cuerpo, Chloe pronto se da cuenta de que su pasado y este pequeño pueblo, podrían ser la clave de todo. \nAL LADO, el libro #1 de una nueva serie fascinante es un thriller emocionante lleno de acción, de suspenso y de personajes con varias facetas, que te dejará pasando páginas hasta bien entrada la noche. \nYa puedes reservar el libro #2 de la serie de CHLOE FINE. \n","link_init":"https://amazon.com/-/es/Al-lado-audiolibro/dp/B085PY37VK/ref=sr_1_702","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B085PY37VK?actionCode=AMSTM1450129210001"}