{"titulo":"El ángel negro: David Gurney 7","imagen":"https://m.media-amazon.com/images/I/51iuRRvU9GL.jpg","descripcion":"Vuelve John Verdon, el autor de best seller mundial. Sé lo que estás pensando con un nuevo caso en que el exdetective Dave Gurney arriesgará incluso su vida para poner punto final a las macabras ambiciones de un peligroso asesino como al que nunca antes se había enfrentado.\nAngus Russell, un poderoso hombre millonario aparece muerto en su mansión de Harrow Hill con la garganta cortada de lado a lado. Las huellas dactilares y el ADN encontrado en la escena del crimen señalan como culpable a Billy Tate, un bicho raro del pueblo relacionado con temas de brujería y con un conocido rencor contra la víctima. Pero hay un problema. Tras caer desde un tejado, Tate fue declarado muerto el día anterior al asesinato de Russell.\nCuando la policía revisa la morgue donde está el cuerpo de Tate dentro de un ataúd sellado, descubre que, además de que el cadáver ha desaparecido, el ataúd no estaba roto por dentro, sino por la parte exterior.\nEnseguida se desata un circo mediático, con titulares que proclaman: hombre muerto caminando, el asesino del infierno, el asesinato de zombis.\nEl pueblo entero entra en pánico: empiezan a correr todo tipo de teorías de conspiración, comienza una literal cacería de brujas y, para echar más leña al fuego, un apocalíptico predicador amante de las armas alienta a sus seguidores a una batalla contra Satán.\nMientras Dave Gurney se adentra en la realidad de Harrow Hill, las víctimas mortales aumentan rápidamente. Gurney descubre una red de relaciones enfermizas, resentimientos enconados y amargas luchas de poder. Cada capa de engaños que descubre le lleva a otra más. Pero finalmente Gurney descubrirá la extraña verdad en el corazón de los asesinatos, una verdad tan espeluznante como los titulares con los que se topó al inicio de la investigación.\n","link_init":"https://amazon.com/-/es/dp/B0922Z7R8W/ref=sr_1_712","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0922Z7R8W?actionCode=AMSTM1450129210001"}