{"titulo":"Redención (Narración en Castellano) [Redemption]","imagen":"https://m.media-amazon.com/images/I/51rUXQhL8RL.jpg","descripcion":"Regresa a las librerías uno de los autores españoles más leídos en todo el mundo. \nTodo comienza el diecisiete de agosto de dos mil diecisiete, a las dieciséis horas y cuarenta y ocho minutos. \nUna furgoneta blanca se abalanza sobre centenares de transeúntes en las Ramblas de Barcelona, asesinando a quince de ellos. Pero lo que nadie puede saber en ese momento es que, a pocos metros de allí, una joven llamada Nuria Badal acaba de tomar una dramática decisión que cambiará irremediablemente su vida y el futuro de todo un país. Quizá para siempre. \nRedención es un thriller perturbador y trepidante, diferente a cualquier otro. No solo pasará cada minuto con precaución como si tuviera miedo de lo que podría encontrar en el siguiente minuto, sino que también lo arrastrará a un territorio desconocido, pero al mismo tiempo inquietantemente familiar. Porque el miedo más profundo, nos lo produce aquello que nos aguarda en las sombras más cercanas, al doblar una tétrica esquina o mirar más allá del parco halo de luz de nuestras certezas. Así que, si tras escuchar Redención no siente un escalofrío recorriéndole la espalda...quizá descubra que la oscuridad ya la tiene dentro. Cuando cruce la peligrosa frontera que supone esta novela, ya no habrá vuelta atrás. Advertido queda. \nRedención es un thriller que nos llega de la mano de Fernando Gamboa, el exitoso autor de bestsellers de aventuras como Capitán Riley o La última cripta - al día de hoy, la novela más vendida en la historia de Amazon España. Esta vez, sin embargo, el autor da un salto hasta el género del thriller, impactando con una novela dirigida a hombres y a mujeres, a amantes de la intriga y la aventura, del romance y de la acción a raudales; dirigida, en fin, a cualquiera que se atreva de esta espectacular montaña rusa titulada Redención. Cientos de miles llevan tres años esperando la nueva novela de Fernando Gamboa. Pocos dirán que la espera no ha valido la pena. \nPlease note: This audiobook is in Castilian Spanish. \n","link_init":"https://amazon.com/-/es/Redencion-audiolibro/dp/B07TVKRFX2/ref=sr_1_714","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07TVKRFX2?actionCode=AMSTM1450129210001"}