{"titulo":"El llamado del desierto [The Call of the Desert]","imagen":"https://m.media-amazon.com/images/I/51kEHnUbq1L.jpg","descripcion":"Durante una confusa noche en Barcelona la vida de Molly Reed-Jones cambia por completo. Para tratar de salvar a su hermano de unos prestamistas, está dispuesta a seducir a un extraño, pero el sombrío y apuesto hombre hacia quien dirige sus esperanzas no solo rechaza ayudarla, sino que cree erróneamente que ella es una mujer que provee servicios sexuales a ejecutivos adinerados. Terca y persistente como siempre, Molly decide arriesgarse a ejecutar un alocado plan. Cuando la adrenalina empieza a desaparecer y la razón se filtra por sus venas, el temor la invade. Aquel extraño que tiene su destino en las manos es nada menos que un príncipe del desierto, quien no solo es famoso por su frialdad calculada, sino por su poca inclinación a mostrar benevolencia con personas insolentes y con tendencia a meterse en problemas… como Molly.\nCasarse es lo último que el príncipe Amir Al-Muhabitti tiene en mente, pero al parecer es la única solución rápida para que su país encuentre mejoras comerciales con la alianza de negocios más antigua en Oriente Medio. Cuando cree que tendrá que aceptar el indeseado destino, Amir conoce a una mujer en apuros, aunque lo suficientemente desesperada como para abordarlo en un bar y hacerle una petición ridícula. Él halla en Molly Reed-Jones una salida que puede ser de mutuo beneficio. Amir le propone que acepte un matrimonio falso durante tres meses, a cambio Molly recibirá la ayuda que tanto necesita para su hermano y para enderezar un poco su vida. El reto más difícil del príncipe será lograr sobrevivir a la inocente sensualidad y el deslumbrante encanto de la muchacha que lo impulsará a desear algo imposible: hacer de ese falso matrimonio uno verdadero.  \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/El-llamado-desierto-audiolibro/dp/B07DJJXGMW/ref=sr_1_716","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07DJJXGMW?actionCode=AMSTM1450129210001"}