{"titulo":"La sed [Thirst]: Harry Hole 11 [Harry Hole, Book 11]","imagen":"https://m.media-amazon.com/images/I/41yFbuQRE3L.jpg","descripcion":"«EL REY INDISCUTIDO DE LA NOVELA NEGRA» (El Mundo),\nCON 50 MILLONES DE LECTORES EN 50 IDIOMAS,\nNOS PRESENTA AL DETECTIVE HARRY HOLE EN SU UNDÉCIMO CASO.\nCuando aparece el cadáver de una mujer, asesinada tras una cita concertada en internet, las más finas membranas de la ciudad de Oslo empiezan a vibrar. En su cuerpo encuentran marcas que delatan a un depredador especialmente sediento. O eso creen los investigadores.\nLos medios de comunicación apremian, se necesita un rápido esclarecimiento y detención del culpable. La policía sabe que solo hay un hombre capaz de hacerlo, pero Harry Hole no quiere regresar a un trabajo que casi se lo arrebató todo. Hasta que empieza a sospechar que el asesino quizá tenga que ver con un caso que no logró cerrar completamente.\nAl caer una segunda víctima, Harry ya no dudará. Tiene que poner toda la carne en el asador si quiere, de una vez por todas, atrapar al criminal que se le escapó.\nLa sed es la esperada nueva novela de Harry Hole, la número 11 de la serie, que nos abre las puertas de un caso inquietante en el que Jo Nesbø profundiza en la oscuridad del ser humano.\nCríticas:\n«Con su ciclo dedicado al policía Harry Hole -que supera los 30 millones de ejemplares vendidos- el execonomista y exmúsico, nacido en Oslo hace 57 años, procura una de las experiencias de lectura más intensas y angustiosas del abarrotado género negro.» Antonio Lozano, Magazine de La Vanguardia\n«La sed es una novela trepidante, frenética, brutal, que disfrutarán los seguidores de la serie pero también los que se acerquen por primera vez.» Me gustan los libros\n«Los libros de Nesbø siempre logran destacar... En sus tramas endiabladas vemos el gusto de un gran autor por llevar al límite las convenciones del género.» The New Yorker\n«El más importante de los autores escandinavos del momento.» ABC\n«Nesbø es capaz de explorar, macabra y alegremente, las mentes criminales más oscuras y encima colocar al asesino en el lugar que menos esperas. Todas sus novelas son frenéticas y adictivas.» Vanity Fair \n«Nesbø es un narrador sin igual, un portento de la intuición novelística.» Los Angeles Times\n«El rey indiscutible de la novela negra.» El Mundo\n","link_init":"https://amazon.com/-/es/dp/B09V3DHC2W/ref=sr_1_759","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09V3DHC2W?actionCode=AMSTM1450129210001"}