{"titulo":"El cielo llora por mí [The Sky Cries for Me]","imagen":"https://m.media-amazon.com/images/I/61TpjKIMFIL.jpg","descripcion":"Ganador del Premio Cervantes 2017.\nEl cielo llora por mí es una novela policíaca narrada con tensión e ironía, una visión ácida de una sociedad en la que las fuerzas del bien son a veces las fuerzas del mal.\nDel ganador del Premio Alfaguara de Novela y autor de Margarita, está linda la mar, Sergio Ramírez.\nUn colorido y esperpéntico retrato de un mundo de narcos, crímenes, corrupciones y abusos de poder.\nAsesinatos y narcotráfico, policías y cárteles. Nadie es inocente. El inspector Dolores Morales y el subinspector Bert Dixon, antiguos guerrilleros y miembros del Departamento de Narcóticos de la policía nicaragüense, investigan la desaparición de una mujer. Las únicas pistas son un yate abandonado en la costa, sospechoso de transportar drogas, un libro quemado y una camiseta ensangrentada. El caso se agravará tras la aparición de varios cadáveres, entre ellos el del principal testigo. \nEn una Managua caótica y ardiente los protagonistas tendrán que enfrentarse con valentía y humor, no sólo a los poderosos cárteles de Cali y de Sinaloa, sino a antiguos compañeros de insurrección que se han adaptado mejor a los tiempos y han traicionado sus viejos ideales. \nLo que ha dicho la crítica:\n\"La extraordinaria ductilidad del género en sus manos [Sergio Ramírez] va de la política como melodrama a la cultura popular como memoria civil, y traza la saga de una comarca prodigiosa del español coloquial. Nicaragua en estos libros es un país nacido de la conversación\". (Julio Ortega, El País)\n\"Pero más que el relato del tráfico de droga y su larga cola de delitos, Sergio Ramírez descubre al lector una Managua sucia, calurosa, encerrada en casas enrejadas, una ciudad caótica, con direcciones surrealistas que tienen como referencia, árboles, cantinas, panaderías, sorbeterías, que existieron antes del terremoto\". (Suplemento \"Nuevo Amanecer Cultural\" de El Nuevo Diario, Nicaragua) \n","link_init":"https://amazon.com/-/es/El-cielo-llora-por-mi-audiolibro/dp/B07RTZ95TQ/ref=sr_1_752","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07RTZ95TQ?actionCode=AMSTM1450129210001"}