{"titulo":"Pablo Escobar: El Auge y la Caida del Rey de la Cocaina [Pablo Escobar: The Rise and Fall of the King of Cocaine]","imagen":"https://m.media-amazon.com/images/I/61Ayc-Jq7eL.jpg","descripcion":"La vida es lo que usted hace de ella. Nadie puede nunca decir cómo en el mundo un joven chico de clase media e inocente se convirtió en uno de los criminales más buscados y de mala fama en el mundo. A veces, las circunstancias pueden cambiar a un ángel en un demonio y vice versa. Una persona es la única que puede decidir por su propia vida y del futuro que a él le encantaría tener pronto. El dinero es una de las cosas que puede hacer que una persona cambie en alguien que es muy distinto de él. Pablo Escobar es una de esas inocentes personas que se volvió la más destructiva del pasado debido a algunos cambios en su vida que tuvieron una gran influencia en él. \n¿Quién dice que solo aquellas celebridades son las personas más influyentes y famosas en la tierra? Pablo Escobar es famoso no porque es una celebridad, sino porque fue uno de los narcotraficantes colombianos más infames y ricos que ha suministrado más del 80% de la cocaína que fue contrabandeada en los Estados Unidos. Pablo Escobar fue ampliamente conocido en el mundo como el \"Rey de la Cocaína\" y se convirtió en un gran nombre en la industria del mercado negro cuando él se volvió el criminal más rico que ha vivido alguna vez en la historia; con un patrimonio neto estimado de, alrededor de, 30 mil millones de dólares estadounidenses muy atrás, a comienzos de los 90. Aparte de eso, él tenía unos, aproximadamente, 50 mil millones de dólares estadounidenses cuando su dinero, que fue enterrado en varias partes de Colombia está incluido. \nEste libro dice los comienzos y el ascenso brutal, así como la caída del criminal y Rey de la Cocaína Colombiano más peligroso del mundo, Pablo Escobar, cuyo imperio criminal y dominio de la injusticia retuvo una nación entera de más de 30 millones de rehenes. Su imperio criminal ha traído un reino de completo caos y terror que sólo terminaría con la muerte de Pablo Escobar. \n","link_init":"https://amazon.com/-/es/Pablo-Escobar-Auge-Caida-Rey-Cocaina/dp/B01DPYSRDO/ref=sr_1_754","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01DPYSRDO?actionCode=AMSTM1450129210001"}