{"titulo":"La Cadena","imagen":"https://m.media-amazon.com/images/I/51JDqmtFbAS.jpg","descripcion":"Como una mañana cualquiera, Rachel deja a su hija en la parada del autobús. Pero una llamada de un número desconocido lo cambia todo: una mujer le informa que tiene a Kylie secuestrada y que, si quiere verla de nuevo, deberá seguir sus instrucciones al pie de la letra: primero, pagar un rescate; segundo, secuestrar a otro niño. Quien llama es también una madre cuyo hijo ha sido secuestrado, y si Rachel no cumple con las reglas, el niño morirá, y su hija también.\nRachel ya forma parte de La Cadena, un mecanismo que convierte a padres de familia en víctimas y a su vez en criminales, y que está haciendo a alguien muy rico en el proceso. Ella es una mujer corriente, pero en pocas horas los acontecimientos la llevarán hasta límites impensables y la obligarán a hacer algo terrible.\nLos creadores de La Cadena saben que unos padres harán todo lo que está en sus manos por sus hijos. Pero no contaban con cruzarse en el camino de una mujer decidida, valiente y superviviente como Rachel. Porque, si alguien puede romperla, ésa es ella.\n\"Uno de los mejores thrillers de los últimos tiempos.\" (El País)\n\"La novela negra de moda.\" (20 Minutos)\n\"La novela-fenómeno de la temporada.\" (GQ)\n\"La Cadena es el mejor regalo de estas Navidades.\" (La Razón)\n\"Bajo esa capa de emociones de alta velocidad, La Cadena es claramente el trabajo del pensador filosófico que Adrian McKinty siempre ha sido. Quiere que te des cuenta de que lo que estás leyendo es existencialismo en acción, con Rachel definiéndose a sí misma con cada elección que hace. Léelo de esa manera y tienes un thriller de alto nivel.\" (The New York Times)\n\"Tremendamente adictiva y original. No podrás olvidarla.” (Stephen King)\n\"Hay muchos elementos que me hacen recomendar encarecidamente La Cadena: una trama diabólicamente inteligente, personajes bien dibujados, un estilo de escritura que roza lo eléctrico y la imaginación con la que combina el miedo, el pánico y la determinación en cada uno. No se trata simplemente de un thriller adictivo, sino de una escritura de novela realmente sofisticada.\" (John Katzenbach, autor de El psicoanalista)\n\"Dios mío, ¡qué suspense! La Cadena es un thriller excepcional. Estoy impresionado.” (David Lagercrantz)\n\"McKinty es tan bueno que estoy empezando a odiarlo.\" (Lee Child)\n\"Si estuviera varado en una isla desierta con solo un par de libros, me aseguraría de que uno de esos fuera un McKinty.\" (Ian Rankin)\n","link_init":"https://amazon.com/-/es/dp/B0897VY48B/ref=sr_1_755","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0897VY48B?actionCode=AMSTM1450129210001"}