{"titulo":"Los errantes","imagen":"https://m.media-amazon.com/images/I/41uCzL3tNcS.jpg","descripcion":"Una novela única, ligera y honda a la vez, que indaga en las posibilidades del género para hablar sobre el cuerpo, el mundo y las estrategias siempre insuficientes con que intentamos cartografiarlos.\nAl principio de Los errantes, la narradora esboza un autorretrato que es también una poética: \"A todas luces yo carecía de ese gen que hace que en cuanto se detiene uno en un lugar por un tiempo más o menos largo, enseguida eche raíces. (...) Mi energía es generada por el movimiento: el vaivén de los autobuses, el traqueteo de los trenes, el rugido de los motores de avión, el balanceo de los ferrys.\" Inquieta como ella, esta novela no se detiene ni un momento: en bus, avión, tren y ferry, la acompaña a saltos de país en país, de tiempo en tiempo, de historia en historia.\nUn audiolibro inquieto, pues, y no pocas veces inquietante, como buena parte de los relatos que contiene: \"historias incompletas, cuentos oníricos\" subsumidos en un libérrimo cuaderno de viaje hecho de excursos, apuntes, narraciones y recuerdos que en muchos casos tienen como tema el viaje mismo: así, el relato de Kunicki, que, en plenas vacaciones, tendrá que enfrentarse a la desaparición de su esposa y su hijo, y a su reaparición enloquecedoramente enigmática. O el del gélido doctor Blau, taxidermista, que visita a la viuda de un ilustre colega con la intención de estudiar su laboratorio. También está el de Ánnushka, obsesionada por comprender los incomprensibles juramentos que profiere una pedigüeña en la estación de metro. O el de la bióloga que vuelve a su país para reencontrarse con su primer amor, ahora agonizante. Y, en medio de todos ellos, el relato real de cómo el corazón de Chopin llegó a Polonia escondido en un tarro de alcohol en las enaguas de su hermana; o el del anatomista flamenco Philip Verheyen, que escribía cartas a su pierna amputada y disecada; cartas, en fin, como las que le mandaba Joséphine Soliman al emperador Francisco I de Austria para recuperar el cuerpo de su padre, disecado como la pierna de Verheyen e infamantemente expuesto en la corte donde había servido en vida...\nY así, entre corazones, piernas y cuerpos, Los errantes, una novela inquieta e inquietante, móvil y más que frecuentemente perturbadora, se revela también como una novela esencialmente física: en ella se habla del cuerpo, sí, pero también del mundo, y de las estrategias siempre insuficientes (la ciencia, los mapas) con las que intentamos cartografiar lo existente, apresar lo inasible. Como las galerías de curiosidades que su autora gusta de visitar, Los errantes, galardonada con el Premio Man Booker Internacional, contiene \"lo raro e irrepetible, lo insólito y monstruoso\", y lo expone en un despliegue de inventiva cuya nómada libertad formal oculta una calculadísima coherencia temática: he aquí una novela única, ligera y honda a la vez, que indaga en las posibilidades del formato como los exploradores más audaces.\n","link_init":"https://amazon.com/-/es/dp/B096SNVHRB/ref=sr_1_753","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B096SNVHRB?actionCode=AMSTM1450129210001"}