{"titulo":"Arderás en la tormenta [White River Burning]: David Gurney, libro 6","imagen":"https://m.media-amazon.com/images/I/51gWI8QKAOL.jpg","descripcion":"La última novela de John Verdon, autor del best seller internacional Sé lo que estás pensando.\nLa tensión ha ido en aumento en White River. El inminente primer aniversario de la muerte de un motorista negro por el disparo de un policía local inquieta a una población económicamente deprimida y racialmente polarizada.\nSe han pronunciado discursos incendiarios. Han empezado manifestaciones airadas. Ha habido casos aislados de incendios y saqueos.\nEn medio de toda esta agitación, un francotirador mata a un agente de policía y la situación se descontrola. El fiscal de distrito del condado acude a Dave Gurney, detective de homicidios retirado del Departamento de Policía de Nueva York, con una extraña propuesta: quiere que Gurney lleve a cabo una investigación independiente del homicidio y que le informe directamente a él.\nPese a tener algunos recelos sobre la singular oferta, Gurney termina por aceptar el encargo. Sus dudas se intensifican todavía más cuando conoce al tremendamente ambicioso jefe de policía local, en cuyos métodos agresivos y posiblemente ilegales podría hallarse el origen de la inquietud de los ciudadanos.\nLa situación en White River se vuelve realmente tensa cuando se producen más muertes en lo que parece ser una escalada de venganzas. Sin embargo, cuando Gurney se pregunta por la verdadera naturaleza de todo este baño de sangre y se centra en aspectos peculiares de cada uno de los homicidios, el fiscal del distrito le ordena desvincularse de la investigación.\nObsesionado con los indicios que no corroboran la versión oficial de los hechos, Gurney decide actuar por su cuenta. A pesar de la intensa oposición de la policía, así como de peligrosos fanáticos que acechan en las sombras, Gurney empieza a descubrir un asombroso entramado de engaños, entre ellos, lo que podría ser el plan de incriminación más diabólico jamás concebido.\nLa respuesta a esta tenaz investigación se vuelve cada vez más violenta a medida que Gurney se acerca a la verdad que se oculta tras los crímenes. Al final, cuando logra desenmascarar al monstruo que maneja los hilos, Gurney descubre que en White River nada es lo que parece.\n«Verdon es lo bastante inteligente para saber que sus lectores buscamos más un reencuentro con sus personajes y atmósferas [...]. Pero el novelista también debe de intuir que agradecemos estos detalles de observación, sobre todo cuando no se privan de destilar una visión crítica.» (Sergi Pàmies, La Vanguardia)\n«Su sexta novela encamina la serie hacia la novela negra pura, con un desolador retrato social de los Estados Unidos de hoy.» (César Coca, El Correo)\n«Esta es sin duda la obra más comprometida y arriesgada de la saga protagonizada por Gurney. Verdon esgrime el conflicto racial como punta de lanza y coloca al detective en el ojo del huracán.» (Pilar Argudo, Librújula)\n«David Gurney, uno de los detectives literarios convertido en fenómeno global.» (W Magazín) \n","link_init":"https://amazon.com/-/es/Arderas-tormenta-audiolibro/dp/B084T96WVR/ref=sr_1_767","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B084T96WVR?actionCode=AMSTM1450129210001"}