{"titulo":"Especie (inspectora Camino Vargas 2) [Species (Inspector Camino Vargas 2)]","imagen":"https://m.media-amazon.com/images/I/51qd1-PvM8L.jpg","descripcion":"Aclamada por los lectores y la crítica, elogiada por CarmenMola («Un thriller impactante. Toda una revelación»), vuelve Susana Martín Gijón, aún más audaz.\n«Estén atentos: Martín Gijón domina el arte de la escritura, ahora ha cogido fuerte las riendas y no las va a soltar.» (Xavier Borrell, director de Cubelles Noir)\nEs verano en Sevilla. La inspectora Camino Vargas sigue de jefa de Homicidios. Paco Arenas, su mentor y amor secreto, está de baja y ella no tiene ganas de liderar a su equipo y menos aún de formar a la joven agente Evita Gallego. Cuando los cuerpos de un hombre desollado, de otro molido a palos y de otro inflado de comida hasta reventar aparecen abandonados en lugares emblemáticos de la ciudad, los indicios apuntan a un misterioso asesino en serie. Solo Gallego sabrá leer en los cadáveres el macabro mensaje y acompañar a Camino en una nueva bajada a los infiernos.\nLa crítica ha dicho...\n«Un thriller impactante. Toda una revelación.» (Carmen Mola)\n«A Martín Gijón podríamos emparentarla con los autores de la novela negra mediterránea, los Camilleri, Márkaris, Andreu Martín, Eugenio Fuentes; con el eco aún cercano de Vázquez Montalbán. Posa su mirada en las zonas de sombra de nuestra sociedad y nos alerta.» (Javier Morales, Público)\n«Una de las escritoras más interesantes del panorama nacional. [...] Ha llegado para quedarse, con paso firme. Estamos convencidos de su éxito y [...] recomendamos Especie a todos nuestros oyentes: seguro que la van a disfrutar.» (Israel Aránguez, Hoy por Hoy, Cadena SER)\n«Una historia trepidante llena de crímenes.» (Andrés González-Barba, ABCultural)\n«Susana Martín vuelve a mostrarse dueña de una prosa bien pulida, con preferencia hacia las frases breves y la precisión léxica. Sobresalen la verosimilitud del relato, merced a la pertinente documentación, y el dominio del tiempo narrativo, conduciendo hábilmente a los lectores, tras numerosos suspenses, hasta la solución final del thriller. Sin duda, impone reflexionar en torno al consumo de los productos cárnicos y otros elementos animales, así como sobre el sufrimiento que para tantos millones de nuestra misma especie conlleva.» (Manuel Pecellín, Hoy)\n«Una de las más grandes autoras españolas dentro del género de la novela negra. [...] Una lectura de calidad, atractiva, entretenida, profunda y objetiva.» (Mayte Expósito, Negra y mortal)\n«El lector va a caer subyugado ante unos personajes que piden más novelas, y una prosa que [...] ofrece mucho más de lo habitual en una novela negra.» (Antonio Parra, Cartagena Negra)\nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/dp/B08Y3NBCP1/ref=sr_1_779","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08Y3NBCP1?actionCode=AMSTM1450129210001"}