{"titulo":"Una Vez Atraído [Once Lured]: Un Misterio de Riley Paige-Libro 4 [Riley Paige Mystery, Book 4]","imagen":"https://m.media-amazon.com/images/I/41aZV9k+ugL.jpg","descripcion":"UNA VEZ ATRAÍDO es el libro #4 de la serie exitosa de misterio de Riley Paige, que comienza con UNA VEZ DESAPARECIDO (Libro #1)...\nMujeres están apareciendo muertas en un tramo de carretera en Delaware. Algunas desaparecen por un periodo de tiempo inexplicable, mientras que otras están apareciendo muertas, sus cadáveres exhibidos de formas extrañas y misteriosas. Cuando se descubre un patrón, al FBI le queda claro que un retorcido asesino en serie está a la caza, atrayendo a chicas en conspiraciones sinuosas. Y él no dejará de matar jamás. \nEl FBI, queriendo resolver el caso desesperadamente, urge a la agente especial Riley Paige a tomar el caso. Pero la brillante Riley por fin Ha encontrado la paz en su vida familiar y está determinada a ayudar a su hija April a volver a la normalidad. Sin embargo, cuando los asesinatos se vuelven demasiado perturbadores, y cuando su ex compañero Bill se lo ruega, Riley finalmente se da cuenta que no puede negarse. \nLa caza de Riley la lleva a un mundo inquietante de autoestopistas, vagabundos y mujeres que no preocupan a nadie. Cuando descubre que varias mujeres aún están vivas y que está a tiempo para salvarlas, se da cuenta que no se rendirá por nada. Se obsesiona tanto con el caso que casi la lleva al borde del abismo. Sin embargo, Riley se da cuenta que su propia vida se está cayendo a pedazos, y que su mente frágil apenas puede manejar la tensión. En una frenética carrera contra el tiempo, tendrá que sumergirse en las profundidades de la mente del asesino para salvar a estas mujeres, y para salvarse a sí misma, del colapso. \nUn thriller psicológico oscuro con suspenso emocionante, UNA VEZ ATRAÍDO es el libro #4 de una nueva serie fascinante - con un nuevo personaje querido - que te dejará pasando páginas hasta bien entrada la noche.\nEl Libro #5 en la serie de Riley Paige estará disponible pronto.\n","link_init":"https://amazon.com/-/es/Una-Vez-Atraido-audiolibro/dp/B0813WF9SC/ref=sr_1_791","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0813WF9SC?actionCode=AMSTM1450129210001"}