{"titulo":"Silent Wife, The Silenciadas (Spanish edition)","imagen":"https://m.media-amazon.com/images/I/51vpH2eobiL.jpg","descripcion":"El inspector Will Trent recibe una información inquietante mientras indaga sobre la muerte de un preso: uno de los reclusos asegura ser inocente de la despiadada agresión de la que fue acusado hace años. Afirma que unos policías corruptos, encabezados por Jeffrey Tolliver, le tendieron una trampa para inculparlo y que el verdadero responsable, un asesino que lleva años sistemáticamente atacando a mujeres en el estado de Georgia, sigue libre. El recluso le ofrece a Will la información que necesita para resolver el caso que actualmente investiga a cambio de que reabra el suyo y averigüe más sobre al difunto Tolliver.\nApenas unos días antes una joven ha sido brutalmente asesinada en un parque al norte de Georgia: ¿será casualidad, u obra del presunto asesino en serie?\nA medida que Will indaga ambos crímenes, se percata de que la clave de todo es Tolliver. Pero ha pasado casi una década: tiempo suficiente para que los recuerdos se tornen borrosos, los testigos y las pruebas desaparezcan, y las mentiras se conviertan en verdades. Will se halla, además, ante otra disyuntiva: solo puede resolver estos misterios con la ayuda de su novia, la forense Sara Linton: viuda de Tolliver.\nCuando el pasado y presente chocan, Will se da cuenta de que todo lo que valora está en peligro....\nKarin Slaughter es una de las novelistas más aclamadas y leídas del panorama literario internacional. Ha publicado una veintena de novelas, de las que se han vendido más de 35 millones de ejemplares en 120 países de todo el mundo. Entre ellas destacan las series de Grant County y Will Trent, así como Cop Town - nominada al premio Edgar -, Flores cortadas, La buena hija, ¿Sabes quién es? y La última viuda. Las novelas de Grant County y Will Trent se adaptarán próximamente para televisión, y Netflix ha iniciado ya la producción de una serie basada en su novela ¿Sabes quién es?. \nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/dp/B084C32KSR/ref=sr_1_795","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B084C32KSR?actionCode=AMSTM1450129210001"}