{"titulo":"El cristal entre las cenizas [The Crystal Between the Ashes]","imagen":"https://m.media-amazon.com/images/I/51saJeswKuL.jpg","descripcion":"Mi nombre es Inés Escudero. \nMi hijo Pablo tiene siete años, y está gravemente enfermo. \nPodría morir en las próximas semanas. \nDaría mi vida sin dudarlo un solo instante, si con ello pudiera salvar la suya. \nEl problema es...que ni siquiera sé si mi vida me pertenece. \nSabes que hay piezas de tu pasado que no encajan en el puzle de tu vida...Rebusca en tus sentimientos, en tus recuerdos... \nAbril de 1945: poco antes de que los ejércitos aliados tomen Berlín, un grupo de científicos alemanes escapa del país portando con ellos un secreto que cambiaría para siempre el destino de Europa. \nPP. \nDiciembre de 1975: un acaudalado matrimonio español fallece en una carretera comarcal, víctima de un misterioso accidente de tráfico. \nPP. \nAbril de 1983: un humilde panadero de un pueblo de Murcia asesina a su esposa sin razón aparente, y después de ello se suicida, dejando huérfana a una niña de once años que rápidamente será adoptada por una pudiente familia madrileña. \nPP. \nNoviembre de 2012: un importante juez, en cuyas manos se encuentra la instrucción de un caso de corrupción política de gran repercusión mediática, es hallado muerto en su despacho de los juzgados de plaza de Castilla. Para todo el mundo se trata de un caso de muerte natural...excepto para una joven estudiante de derecho, quien muy a su pesar se convierte en testigo ocasional de lo que realmente ha sucedido. \nEse mismo día, ajena a todo lo que está ocurriendo en el mundo que la rodea, Inés Escudero se enfrenta a la peor elección imaginable para cualquier madre: permanecer junto a su desahuciado hijo de siete años en los que podrían ser los últimos días de su vida...O salir en busca de una posible cura, abandonándolo en brazos de una muerte cruel e inminente que lleva meses cerniéndose sobre él. \nPP. \nUna serie de asesinatos selectivos acompañarán los pasos de una decidida Inés, quien poco a poco irá descubriendo que su oscuro pasado ha estado siempre ligado a una larga lista de extraños sucesos acontecidos, no solo en sus cuarenta y un años de existencia, sino mucho tiempo antes de que ella naciera; setenta años antes de que un equipo médico le comunicara que su hijo podría morir víctima de la leucemia. \nAunque esto último era algo que no iba a suceder. No, si ella podía evitarlo... \nY todo va a depender de una sola cosa: descubrir quién es en realidad Inés Escudero. \n","link_init":"https://amazon.com/-/es/El-cristal-entre-cenizas-audiolibro/dp/B078SY4VV9/ref=sr_1_797","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B078SY4VV9?actionCode=AMSTM1450129210001"}