{"titulo":"Los demonios del Reich [The Demons of the Reich]","imagen":"https://m.media-amazon.com/images/I/519Pxq96SKL.jpg","descripcion":"Un electrizante thriller histórico basado en hechos reales, por el aclamado autor ganador del Premio Asti d'Appello con El ángel de Munich, comparado con Ken Follett, Número 1 en ventas en Italia y \"uno de los thrillers del año\" (Juan Carlos Galindo, El País)\n\"Un escritor que conjuga la erudición de un historiador, las fuentes de un periodista y la capacidad narrativa de un novelista.\" (Juan Losa, Público)\nCorre el mes de febrero de 1933 en Berlín.\nAnte el edificio del Parlamento en llamas, el ministro de Propaganda del Tercer Reich, Joseph Goebbels, se dispone a hacer unas declaraciones a la prensa. Unos días antes, Siegfried Sauer, que había huido a Viena junto a Rosa, se encuentra en su casa con el agente doble Karl Julian. Hace dos meses que Sauer no sabe nada de su pareja: ella ha vuelto a Alemania para unirse a la resistencia y tratar de dinamitar el partido nazi desde dentro, pero cuando Julian le enseña una postal que ha recibido con una foto de Múnich y una cita del Cantar de los Nibelungos - \"Cava una fosa y siéntate en su interior\" - entiende que se trata de un mensaje para él: Rosa está en peligro.\nSauer viajará clandestinamente a Berlín, una ciudad plagada de camisas pardas, clubes nocturnos, fiestas secretas en la que no puede fiarse de nadie y donde se suceden misteriosos asesinatos de mujeres, todas ellas muy parecidas a Rosa.\nLa crítica ha dicho...\n\"Sin duda, en la mezcla de Historia e intriga Massimi demuestra excepcionales dotes y con Los demonios del Reich vuelve a dar ejemplo de su pericia en el género.... Absorbente.\" (Luisa Martínez, El Imparcial)\n\"La solvente irrupción de Massimi viene a nutrir un subgénero propio de la novela negra, el nazi crime, que hizo grandeel desaparecido Philip Kerr...y que sigue alimentando la italiana Ben Pastor.\" (Anna Abella, El Periódico de España)\n\"El fuego atraviesa las páginas de Los demonios del Reich: un dardo directo al corazón de la política mundial, una advertencia desde tiempos más oscuros.\" (Gonzalo Barbero, El Español)\n\"Una página de la historia del siglo XX poco investigada, pero considerada un hito fundamental por los historiadores y de la que ahora se encarga la narrativa.\" (La Repubblica)\n\"Una novela capaz de tocarnos la fibra, con tramas que se entrelazan y, como telón de fondo, un periodo de incomparable interés histórico: la Alemania de entreguerras, un país presa del populismo, devastado por una polarización ideológica y una violencia extremas sobre las que fundamenta su poder. Un cuadro que encuentra un trágico reflejo también en la sociedad occidental contemporánea.\" (Ildefonso Falcones, Corriere della Sera)\n\"Preciso, imaginativo y brillante.\" (Donato Carrisi, Corriere della Sera)\n\"De la Historia solo se aprende investigando.... Unos secretos muy importantes escondidos tras un thriller histórico.... Un sutil hilo conductor que une [Massimi] a las novelas de Kafka y que, en sus relatos de la vida y de los sentimientos durante la formación del pangermanismo, vuelve a revivir a un pueblo muerto y a sus verdugos, recordándonos que no es la gente la que escribe la Historia, sino quien sabe controlarla.\" (Roma)\n","link_init":"https://amazon.com/-/es/dp/B09QRT5B9G/ref=sr_1_792","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09QRT5B9G?actionCode=AMSTM1450129210001"}