{"titulo":"Cuentos de Buenas Noches y Meditación Para Niños [Bedtime Stories for Kids and Children Meditation]: Una Colección de Historias de Meditación, Fabulas y Cuentos Para Ayudar a los Niños a Dormir Rapidamente con Hadas, Dinosaurios y Unicornios","imagen":"https://m.media-amazon.com/images/I/514puU419xL.jpg","descripcion":"¿Desea ayudar a los niños pequeños a conciliar el sueño rápidamente y a tener un sueño tranquilo y prosperar (edades 3-5, 2-6) con historias de niños con dragones, alienígenas, dinosaurios y unicornios? Si es así, sigue leyendo...\nCuando escuchamos por primera vez sobre la meditación, ¿cuáles son algunos de los pensamientos que se nos ocurren? Pensamos en alguien que usa esto para ayudarlos a lidiar con la ansiedad, bajar la presión arterial e incluso para lidiar con la depresión y el estrés. ¿Pero sabías que la meditación es algo que también se puede usar con niños? A pesar de que los niños de hoy en día muestran niveles avanzados de inquietud, ansiedad y estrés como nunca antes, menos del dos porciento de los niños van a ejercer algún método de meditación.\nA pesar de estas cifras, hay una serie de estudios que sugieren que los niños que realizan atención plena y meditación tienden a desarrollar algunos rasgos positivos, como un mejor autocontrol, una mejor atención cuando se trata de estar en clase y más respeto y empatía por los que están cerca de ellos. Y la meditación podría ser una buena manera para que su hijo aprenda a manejar muchas afecciones como la hiperactividad, el TDAH, la depresión y el estrés.\nSi bien no queremos obligar a los niños a meditar todo el tiempo o comenzarán a tener algunas aversiones, muchos niños tienen una sensación natural y pueden proporcionarles algunos beneficios positivos. Recuerde que la mayoría de las veces, los niños más pequeños no se verán agobiados por tantas barreras, ideas preconcebidas o prejuicios como los padres, lo que les ayudará a tener éxito con su conciencia.\nNo ha habido mucha investigación general sobre los efectos de la atención plena de los niños que comenzaron con esto cuando se convierten en adultos, la meditación en el aula es algo que ha recibido mucha atención recientemente. Una de las iniciativas para esto es el Proyecto de Escuelas Compasivas que está ocurriendo en Kentucky y que afecta a unos 20,000 niños. Este es un plan de estudios completo destinado a ayudar a mejorar la forma en que los niños aprenden, tanto emocional como mentalmente; e incluye meditación y otras técnicas similares de atención plena para los estudiantes que están en ella.\nEn otro estudio realizado en el sistema escolar de San Francisco con la asociación con el Centro para el Bienestar y el Logro en la Educación, fue suficiente para convencer incluso a los escépticos de que valía la pena el esfuerzo para proporcionar capacitación de atención plena a los niños. En un período de cuatro años, las suspensiones, según los informes, disminuyeron en más del 70 por ciento, el rendimiento académico aumentó, y todos también estaban contentos con eso.\nIncluso si su distrito escolar no proporciona este tipo de cosas a su hijo, es importante que agreguemos un poco de atención con nuestros hijos. Y también puedes hacerlo por tu cuenta en casa. Y hacer esto también tiene muchos beneficios y descubrir cómo hacer que esto suceda y se ajuste a su propio horario es importante.\nAlgunos de los beneficios que podemos sentir cuando se trata de agregar meditación a nuestras vidas con niños incluyen:\n\n¿Quieres aprender más?\n¡Compra este audiolibro ahora!\n","link_init":"https://amazon.com/-/es/dp/B08LJLP39F/ref=sr_1_345","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08LJLP39F?actionCode=AMSTM1450129210001"}