{"titulo":"Tres noches [Tony and Susan]","imagen":"https://m.media-amazon.com/images/I/415o5rGXAAL.jpg","descripcion":"Aplaudida ya como un clásico, Tres noches es un vertiginoso thriller psicológico acerca del matrimonio, el amor y la venganza.\nTras quince años sin noticias de Edward, Susan recibe un paquete con el manuscrito de una novela que él acaba de escribir. Casada con un cirujano y madre de dos hijos, Susan empieza la lectura de Animales nocturnos y se adentra en la historia de Tony Hastings, un profesor de matemáticas que, una noche, viajando con su mujer y su hija, sufre un encuentro en la carretera que afectará a su vida para siempre.\nDurante tres noches consecutivas, Susan lee con fascinación un relato que reaviva su pasado sentimental, cuestiona su presente y se cierne amenazador sobre su futuro. Así, las historias personales de Susan y Tony se suceden, proyectándose la una sobre la otra y tejiendo una trama de suspense que nos mantiene en vilo hasta el final. Igual que Susan, no podemos dejar la historia, acuciados por saber qué sucede con los protagonistas.\nLa crítica ha dicho... «Una obra maestra, una novela brillante e inteligente llena de emoción.» Saul Bellow\n«No conseguí interrumpir su lectura, absorbente, aterradora y hermosa. Una novela que nunca olvidaré.» Ruth Rendell\n«En general, no me gustan las novelas que hablan de novelas. Tres noches es una feliz excepción.» Paolo Giordano\n«Una soberbia y emocionante novela, una metaficción extraordinaria sobre la lectura y la escritura.» Ian McEwan\n«El puzzle literario perfecto, una historia irresistible [...] escrita de una forma emocionante y conmovedora.» Scott Turo\n«Escalofriante, iluminadora y muy hermosa.» Donna Leon\n«Dos thrillers en uno [...] y ambos infinitamente superiores a la mayoría, porque van muy en serio [...]. Léala.» The Chicago Tribune\n«Un thriller psicológico absolutamente brillante.» The Observer\n«Dos oscuras y hermosas historias por el precio de una [...]. Ambas acelerarán el corazón del lector.» New York Newsday\n«El tipo de libro que más ansío como lector: el que te sorprende de verdad.» The Guardian\n","link_init":"https://amazon.com/-/es/dp/B09WGG9F24/ref=sr_1_809","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09WGG9F24?actionCode=AMSTM1450129210001"}