{"titulo":"Pequeñas mujeres rojas","imagen":"https://m.media-amazon.com/images/I/41VRWVQNk9L.jpg","descripcion":"Marta Sanz cierra la trilogía del detective Arturo Zarco diseccionando los relatos sobre la memoria: una novela negra que prolonga la posibilidad de la novela política.\nPaula Quiñones llega a Azafrán para localizar fosas de la Guerra Civil. Nada más poner su pie cojo en el pueblo siente que el cielo se encapsula sobre ella y una goma invisible tira de su cuerpo para alejarla de su destino: el hotel de los Beato, ubicado junto a un cartel en el que se lee \"Azufrón\".\nEse verano Paula mantendrá correspondencia con Luz, suegra del detective Zarco y, junto con él, uno de los personajes principales de Black, black, black: le contará sus amores con David Beato en un hermoso jardín.\nTambién le descubrirá sus temores respecto a la existencia de un delator y le relatará las leyendas familiares que alimentan el estómago del hotel. Mientras tanto, Analía, madre de David, cuida amorosamente de Jesús Beato, dulce patriarca que acaba de cumplir un siglo, y atiende a los mensajes que este le sopla al oído...\nY, con Zarco ausente, viviendo las peripecias de Un buen detective no se casa jamás, una atmósfera gelatinosa y endogámica amenaza con aplastar a Paula. El western expresionista se enturbia hasta llegar al extremo de un terror habitado por animales que podrían hablar pero permanecen mudos; una niña que quiso ser cantante y peona caminera; y una famélica legión, sarcástica y piadosa, putrefacta y descacharrante, de fantasmagóricos niños perdidos y mujeres muertas que reclaman, contra el signo de los tiempos, \"lea despacio...\".\nEn un homenaje a Hammett y Rulfo, a Peter Pan y Alicia en el País de las Maravillas, Sanz disecciona los relatos sobre la memoria. La escritura escarba fuera y dentro, a vista de lombriz y de águila, antes y después, en un magnífico trabajo con el punto de vista que no abole la noción de Historia.\npequeñas mujeres rojas prolonga la posibilidad de la novela política: las voces de la ficción amplifican los miedos de quien toma la palabra y escribe, de modo que todas las voces son la misma y, a la vez, esa sola voz integra una polifonía de ecos, jadeos, gritos, carcajadas, psicofonías y onomatopeyas para imponer silencio: \"Chissss.\"\nLas voces se funden en un fresco sobre la violencia, económica y cultural, que se encarniza contra el cuerpo de mujeres que, rotas, no son hermosos fetiches, sino carne que duele. Sanz muestra, a través del estilo, su sistema nervioso personal: plantea una aproximación bella y extrema al lenguaje para visibilizar lo obsceno, lo cruel, lo que no se nombra, a través de marcos no estereotipados, subversivos, juguetones, libres. Puro barroco rojo contra la anorexia intelectual.\nCon pequeñas mujeres rojas se cierra la trilogía del detective Arturo Zarco, un prisma en el que unos textos se transparentan en otros. Memoria del cuerpo y cuerpo de la memoria en los tiempos de una ultraderecha, local y universal, que nunca se marchó. Ni esta novela ni sus hermanas son ortodoxamente negras, y, sin embargo, son más negras que el betún.\n","link_init":"https://amazon.com/-/es/dp/B08W9WC58N/ref=sr_1_818","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08W9WC58N?actionCode=AMSTM1450129210001"}