{"titulo":"Todo lo peor [All the Worst]","imagen":"https://m.media-amazon.com/images/I/51nroXA6tIL.jpg","descripcion":"Una novela fría como el acero, despiadada como el cruel asesino que la habita.\nVarios cadáveres de homosexuales aparecen brutalmente asesinados en el Berlín Este de finales de la Guerra Fría. Las autoridades no le prestan la atención que merece hasta que un alto cargo de la Stasi que maneja información muy sensible para el Estado aparece muerto en las mismas circunstancias.\nPor su experiencia en el comportamiento de la mente criminal, encargan la investigación a Viktor Lavrov, que, junto al inspector apartado de la Kriminalpolizei, Otto Bauer, buscará la manera de sumergirse en un mundo prohibido tras los pasos de un despiadado asesino mesiánico.\nCésar Pérez Gellida regresa para descolocarnos con un trepidante thriller negro magistralmente ambientado en una época no tan lejana pero sí muy distante en el ámbito de los derechos y las libertades. Otra nueva joya del que es para muchos el mejor escritor patrio de novela negra.\n«Había invertido algo menos de media hora en conseguir que se le llenaran de sangre los cuerpos cavernosos y ocho segundos en dejarlo incosciente. Antes, eso sí, se había asegurado de salir por separado de aquel antro y de que nadie se cruzara con él entrando en su portal, lo cual, en los tiempos que corrían en la República Democrática Alemana - donde expresar con libertad la condición sexual de cada uno seguía siendo una quimera para los colectivos de gais y lesbianas-, más que una actitud comprensible era un comportamiento recomendable. Una vez dentro, habían ido directos al grano sin pasar por los incómodos y repugnantes preliminares, circunstancia que le agradecía de veras, aunque, a la vista de los hechos que acontecieron inmediatamente después, no podría decirse que lo hubiera tenido en consideración. Repitiendo la fórmula de las ocasiones precedentes, había tomado la iniciativa de manera inesperada, colocándose a su espalda con la excusa de desvestirlo. Sacando el máximo partido a esa ventajosa posición, le había rodeado el cuello con el antebrazo y aplicado presión a las arterias carótidas para obstruir el flujo sanguíneo que irriga el cerebro. Como esperaba, no tardó en perder la conciencia».\n\"César pérez gellida ES, sin ninguna duda, el mejor autor de novela negra de españa.\" (Juan Gómez-Jurado)\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B091GC1Z5F/ref=sr_1_860","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B091GC1Z5F?actionCode=AMSTM1450129210001"}