{"titulo":"La Dalia Negra [The Black Dahlia]: Cuarteto de Los Ángeles 1 [Los Angeles Quartet, Book 1]","imagen":"https://m.media-amazon.com/images/I/41ttGg9tNXL.jpg","descripcion":"La Dalia Negra, obra maestra del perro diabólico de las letras norteamericanas, en edición definitiva, con una traducción actualizada y un epílogo inédito del autor.\n15 de enero de 1947. Los Ángeles, un solar desocupado. El cadáver de una mujer de veinticinco años, desnudo y seccionado en dos partes. El médico forense determina que ha sido torturada durante días mientras ella seguía consciente. Un periodista bautiza a la víctima como \"la Dalia Negra\".\nLos policías Bucky Bleichert y Lee Blanchard, dos ex boxeadores conocidos como Hielo y Fuego, son puestos al frente del caso. Al sumergirse en los bajos fondos de Los Ángeles para averiguar quién era la Dalia se verán atrapados en un circo mediático y en una investigación policial plagada de pistas falsas, intereses políticos y dificultades; un caso irresoluble que acabará por obsesionarles.\nBasada en un suceso real e inspirada en el asesinato de su propia madre, La Dalia Negra es la primera novela del Cuarteto de Los Ángeles, ciclo novelístico que figura entre los grandes clásicos del género negro y policial del siglo 20. Un viaje por la cara oculta de los oropeles de Hollywood a través de los estercoleros morales de una sociedad obsesionada con el éxito y que solamente brilla en la superficie.\nCríticas:\n\"Si me preguntan quién es el mejor novelista vivo cuya literatura es feroz, valiente, divertida, escatológica, hermosa, enrevesada y paranoica... la respuesta es fácil: James Ellroy.\" (Stephen King)\n\"Es imposible que estos libros te dejen impasible. Puedes odiarlos, sí. Su lectura no nace del placer, es el reflejo de una obsesión. Sexo, mujeres, crimen, política, poder, corrupción. Las mismas obsesiones que dominarán al lector que se deje morder por sus páginas.\" (Rodrigo Fresán)\n\"Uno de los mejores escritores norteamericanos de nuestro tiempo.\" (Los Angeles Book Review)\n\"En el Los Ángeles de Ellroy es imposible diferenciar a los buenos de los malos, porque simplemente no hay buenos.\" (Kirkus Reviews)\n","link_init":"https://amazon.com/-/es/dp/B08FCVJB8N/ref=sr_1_855","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08FCVJB8N?actionCode=AMSTM1450129210001"}