{"titulo":"Empezamos por el final [We Begin at the End]","imagen":"https://m.media-amazon.com/images/I/51MJxTMPbOL.jpg","descripcion":"El mejor thriller literario del año según The Guardian.\n«Tan dolorosamente humana que es imposible olvidarla.» (Crime Monthly)\nDuchess Day Radley es una joven de trece años que se autoproclama «proscrita». Las normas son para otra gente. Ella es la fiera protectora de su hermano de cinco años, Robin, y la figura adulta para Star, su madre soltera, incapaz de cuidar de sí misma y mucho menos de sus dos hijos.\nWalk es ahora el jefe de policía local, pero sigue intentando sanar la vieja herida de haber sido el testigo que tres décadas atrás mandó a prisión a su mejor amigo, Vincent King, que se dispone a salir de la cárcel. Y Duchess y Walk deben afrontar el problema que supondrá su vuelta.\nLa crítica ha dicho....\n«Whitaker irrumpió en ese escenario con esta novela que se llevó parabienes de crítica y público. A vecesla unanimidad merece respetabilidad. Este es un caso.» (Rincón Negro de Carlos Zanón, La Vanguardia)\n«La historia es negra, muy negra, pero el autor consigue que además de investigación, crímenes y policías, el fondo sea siempre esperanzador, aunque emotivo y muchas veces triste por la situación de los hermanos .... Un buen coctel para una excelente historia con un final increíble.» (Propera Parada Cultura)\n«Este relato desgarrador...está entre los más potentes y conmovedores que he leído en años.» (Daily Mail)\n«Cimenta el estatus de Whitaker como uno de los autores con más talento de la actualidad.» (Heat Magazine)\n«Un drama de crímenes épico, una historia que merece convertirse en clásico.... Whitaker forja un cuento que recuerda a una película de los hermanos Coen.... Con una escritura preciosa y un ritmo constante, Empezamos por el final es un libro profundo y desgarrador.... Esta obra maestra demuestra que Whitaker tiene un talento poco común digno de un mayor reconocimiento. Me sorprendería leer una novela mejor este año.» (Daily Express)\n«Aspirante a thriller del año.» (Sunday Express)\n«Una historia muy lograda y muy conmovedora de crímenes, castigo, amor y redención.» (The Guardian)\n«Una obra maestra narrativa con giros inteligentes y un final que te deja por el suelo.» (Candis Magazine)\n«Una novela de una gran maestría.» (Sunday Express)\n«Un cuento oscuro pero dolorosamente humano que es imposible olvidar.» (Crime Monthly)\n«Desgarrador y profundo, es mi thriller del año.» (Mirror)\n«Un personaje principal con una voz angustiada y espléndida del personaje protagonista, llena de rabia y ternura.» (The Washington Post)\n«Un suspense arrebatador que te acelera el pulso.» (O, The Oprah Magazine)\n«Una historia que conmuevee impulsa.» (The New York Times Book Review)\n«Con una prosa tan preciosa como su entorno, esta novela se quedará con sus lectores mucho después de que terminen la última página.» (Newsweek)\n","link_init":"https://amazon.com/-/es/dp/B09T7BR7LD/ref=sr_1_862","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09T7BR7LD?actionCode=AMSTM1450129210001"}