{"titulo":"Cicatriz","imagen":"https://m.media-amazon.com/images/I/417CLhVSE-L.jpg","descripcion":"Una inquietante historia de amor y una reflexión sobre la sociedad de consumo.\nSonia conoce a Knut en un foro literario de internet y, a pesar de los setecientos kilómetros que los separan, establece con él una particular relación marcada por la obsesión y la extrañeza. Entre la atracción y la repulsión, no puede evitar sentirse fascinada por este personaje insólito y perfeccionista, que vive fuera de toda norma social y que la corteja a través de suntuosos regalos robados. \"Le gustaba ir siempre bien vestido, incluso para ir a robar una simple lata de conservas. Tan joven y hablando de escritores del XIX. Filosofando. Cuestionándolo todo. Teorizando sobre el individuo y el grupo, y la hipocresía social, y los chivos expiatorios, y Dios y el destino, la virginidad y el sexo. Solía decir que no hay placer comparable a pensar. Y no, no era petulante ni vanidoso. Era simplemente... exhaustivo.\" Su necesidad de poner distancia cuando Knut se vuelve demasiado absorbente, pero también su irrefrenable curiosidad y el ansia de vivir experiencias más allá de una existencia excesivamente reglada, llevarán a Sonia a una doble vida secreta en la que quedará atrapada durante años sin posibilidad de exculparse.\nEn esta inusitada historia, Sara Mesa recupera temas que ya aparecieron en sus primeras obras narrativas, dándoles forma a través de un estilo conciso y eléctrico en un mundo –frío, escasamente comunicativo– cuyas reglas establecen únicamente los propios personajes que lo habitan. Cicatriz no es sólo una inquietante historia de amor descompensado protagonizada por dos seres muy distintos pero a la vez complementarios, es también una reflexión sobre la sociedad de consumo y los robos a gran escala en grandes almacenes, la sumisión y el poder, la anulación del deseo y la carnalidad, el refugio de la infancia, la fantasía como alternativa, la culpa y la expiación, la escritura y la vocación literaria.\nLa autora de la celebrada Cuatro por cuatro (que fue finalista del Premio Herralde de Novela) se confirma con Cicatriz como una de las voces más singulares e imprescindibles de su generación.\n","link_init":"https://amazon.com/-/es/dp/B0B4RYWSX1/ref=sr_1_867","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B4RYWSX1?actionCode=AMSTM1450129210001"}