{"titulo":"Asesinato en la mansión [Murder in the Mansion]: Un misterio cozy de Lacey Doyle, Libro 1 [A Lacey Doyle Cozy Mystery, Book 1]","imagen":"https://m.media-amazon.com/images/I/61ZtDOveaxL.jpg","descripcion":"\"Muy entretenido. Recomiendo encarecidamente añadir de manera permanente este libro a la biblioteca de cualquier lector que aprecie un misterio muy bien escrito con algunos giros imprevistos y una trama inteligente. No te decepcionará. ¡Es una manera excelente de pasar un fin de semana de invierno!\" (Books and Movie Reviews, Roberto Mattos) \nAsesinato en la Mansión (Un Misterio Cozy de Lacey Doyle, Libro 1) es la novela debut de una encantadora nueva serie de misterio cozy escrita por Fiona Grace.\nLacey Doyle, de 39 años y recién divorciada, necesita un cambio drástico. Necesita dejar su trabajo, dejar atrás a su horrible jefa y a la ciudad de Nueva York, y alejarse del ritmo acelerado de su vida. Ha decidido cumplir una antigua promesa infantil que se hizo a sí misma, por lo que tiene el objetivo de dejarlo todo atrás y revivir unas encantadoras vacaciones de las que gozó en su infancia en el pintoresco pueblo costero de Wilfordshire, en Inglaterra. \nWilfordshire es exactamente como lo recordaba, con su arquitectura intemporal, las calles empedradas y la naturaleza a sólo unos pasos de distancia. A Lacey no le apetece nada volver a casa...y, de repente, decide quedarse y darle una oportunidad a su sueño de infancia: abrirá su propia tienda de antigüedades. \nPor fin tiene la sensación de que su vida se encamina en la dirección correcta...hasta que su mejor cliente aparece muerto. \nTodos sospechan de Lacey al ser la recién llegada, y de ella depende limpiar su buen nombre. \nAhora tiene un negocio que manejar, unos vecinos convertidos en enemigos, un panadero de lo más sensual al otro lado de la calle, y un misterio que resolver.... ¿Está siendo esta nueva vida lo que Lacey quería que fuese? \n¡El audiolibro dos de la serie Muerte y un Perro ya puede reservarse!\n","link_init":"https://amazon.com/-/es/dp/B0888TG8PL/ref=sr_1_864","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0888TG8PL?actionCode=AMSTM1450129210001"}