{"titulo":"Negro como el mar [All by Myself, Alone]","imagen":"https://m.media-amazon.com/images/I/51SyY7hXZdL.jpg","descripcion":"Un crucero de glamour en un transatlántico de lujo se vuelve letal en la última novela de Mary Higgins Clark, la reina del suspense.\nSolo desea huir de la humillante escena del arresto de su prometido la víspera de su boda. Celia Kilbride, experta en joyas, acepta un puesto de trabajo en el transatlántico Queen Charlotte para escapar de la atención pública. Allí conoce a Lady Emily Haywood, de ochenta y seis años, dueña de un collar de esmeraldas de incalculable valor que desea donar a un museo tras el crucero.\nPero el tercer día de travesía encuentran a Lady Emily muerta y el collar ha desaparecido. La lista de sospechosos no hace más que crecer. Celia se dispone a encontrar al asesino sin darse cuenta de que se ha puesto en peligro mortal antes de que el crucero llegue a su fin.\nReseñas:\n«Una lectura ágil, con una trama bien trabajada que no se pierde en un final superfluo y que, sobre todo, cuenta con ladosis exacta de giros y sorpresas para que nos mantengamos enganchados.» (Revista Kritica)\n«Mary Higgins Clark usa el humor, demuestra su talento para recrear escenas de manera casi cinematográfica y su documentación previa, en este caso, en el sector de la alta joyería.» (Laura Galdeano, Libertad Digital)\n«Me dio un susto de muerte.» (The Guardian)\n«La reina de la alta tensión.» (The New Yorker)\nEn los blogs....\n«La autora nunca defrauda a sus seguidores y en esta novela vuelve a conseguir captar el interés del lector con una trama bien urdida que se desarrolla en un escenario sugerente, que invita a que la intriga y el suspense se desarrollen de forma trepidante.» (Blog Me gustan los libros)\n«Este libro es puro estilo Mary Higgins Clark, nos pone en duda, los pasajeros hacen que pensemos de uno en otro quién ha sido, nos narra muy bien la vida a bordo del crucero, cómo se forman amistades o enemistades.» (Blog Estoy entre páginas)\n«Es una novela sencilla (que no simple), con mucha agilidad, con un vocabulario más que correcto, mérito también de la traductora, y una capacidad de atrapar al lector entre sus páginas envidiable.» (Blog Atardeceres bajo un árbol)\n","link_init":"https://amazon.com/-/es/dp/B09QF92C49/ref=sr_1_870","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09QF92C49?actionCode=AMSTM1450129210001"}