{"titulo":"No llores por un beso [Kiss the Girls and Make Them Cry]","imagen":"https://m.media-amazon.com/images/I/615RNxM5QBL.jpg","descripcion":"La extraordinaria nueva novela de Mary Higgins Clark.\nVuelve la reina del suspense.\nLa periodista Gina Kane recibe un correo electrónico de una tal \"CRyan\" describiendo la \"terrible experiencia\" que vivió mientras trabajaba en la famosa cadena de noticias REL News. \"Y no me pasó solo a mí\", afirma. Gina intenta ponerse en contacto con Ryan, pero, cuando esta no responde a sus mensajes, descubre que la joven ha muerto en un trágico (y extraño) accidente.\nMichael Carter, un abogado que trabaja para REL News, se encuentra en una situación muy incómoda: varias empleadas han sufrido acoso sexual por parte del presentador estrella de la cadena, y ahora Carter tiene que comprar su silencio. Es una estrategia arriesgada, pero, si juega bien sus cartas, podría acabar haciéndose rico.\nCon la fecha de salida a Bolsa de la empresa cada vez más cerca, los intentos de Carter de impedir que el escándalo se haga público son solo comparables a la férrea determinación de Gina Kane de conseguir que todo salga a la luz. Sin embargo, tras la aparición de nuevas víctimas, no tardará en darse cuenta de que alguien está dispuesto a casi cualquier cosa para mantener la verdad en las sombras...\nLa crítica ha dicho...\n\"Mary Higgins Clark siempre sabe cómo asustarnos y mantenernos intrigados.\" (The New York Times)\n\"La reina de la alta tensión.\" (The New Yorker)\n\"Mary Higgins Clark juega con la historia como la maestra que es. Sin defectos.\" (Daily Mirror)\n\"Puede que los asesinatos y el caos sean el hilo conductor de sus novelas, pero en el corazón de cada una de ellas siempre hay un personaje que recuerda a la autora: una heroína que torna las dificultades a su favor y mantiene a los lectores al borde de sus sillas.\" (Sunday Morning)\n","link_init":"https://amazon.com/-/es/dp/B09MWRPMM2/ref=sr_1_877","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MWRPMM2?actionCode=AMSTM1450129210001"}