{"titulo":"La trama","imagen":"https://m.media-amazon.com/images/I/51TLeDWXobL.jpg","descripcion":"Cuando un joven escritor muere antes de completar su primera novela, su maestro, un novelista fracasado, decide continuar con la trama.\nEl libro resultante es un éxito fenomenal. Pero, ¿y si alguien más lo sabe? Y si el impostor no puede averiguar con quién está lidiando, corre el riesgo de algo mucho peor que la pérdida de su carrera.\nJacob Finch Bonner fue un joven y prometedor escritor cuya primera novela cosechó un éxito muy respetable. Pero a día de hoy enseña en un programa de escritura de tercera categoría y lucha por mantener la poca dignidad que le queda; no ha escrito, y mucho menos publicado nada decente en años.\nCuando Evan Parker, su alumno más arrogante, le dice a Jake que no necesita de su ayuda para continuar con su novela porque considera que la trama de su libro en progreso es magnífica, Jake lo tacha como el típico narcisista aficionado. Pero entonces... escucha la trama.\nJake regresa a la trayectoria descendente de su propia carrera y se prepara para la publicación de la primera novela de Evan Parker: pero eso nunca sucede. Jake descubre que su antiguo alumno ha muerto, presumiblemente sin haber completado su libro, y hace lo que cualquier escritor que se precie haría con una historia como esa: una historia que es absolutamente necesario contar.\nEn unos pocos años, todas las predicciones de Evan Parker se han hecho realidad, pero Jake es el autor que disfruta del éxito. Es rico, famoso, elogiado y leído en todo el mundo. Pero en el apogeo de su gloriosa nueva vida, recibe un correo electrónico, la primera amenaza de una aterradora campaña anónima: eres un ladrón, dice el correo.\nMientras Jake lucha por entender a su antagonista y ocultar la verdad a sus lectores y editores, comienza a aprender más sobre su difunto alumno, y lo que descubre le asombra y aterroriza. ¿Quién era Evan Parker y cómo se le ocurrió la idea de su \"apuesta segura\" de una novela? ¿Cuál es la verdadera historia detrás de la trama y quién se la robó a quién?\nJean Hanff Korelitz es una autora best seller del New York Times de varias novelas que han sido llevadas al cine durante los últimos años, entre las que destasca You Should Have Known (que se emite en HBO en como The Undoing, protagonizada por Nicole Kidman, Hugh Grant y Donald Sutherland). Su empresa BOOKTHEWRITER alberga grupos de libros emergentes en los que pequeños grupos de lectores debaten sobre libros nuevos con sus autores. Vive en la ciudad de Nueva York con su esposo, el poeta irlandés Paul Muldoon.\n","link_init":"https://amazon.com/-/es/dp/B09ZPJNJ54/ref=sr_1_881","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09ZPJNJ54?actionCode=AMSTM1450129210001"}