{"titulo":"He aquí un hombre","imagen":"https://m.media-amazon.com/images/I/51whirQJZkL.jpg","descripcion":"This was a man empieza con un disparo, aunque, ¿quién ha apretado el gatillo? ¿Quién morirá? ¿Quién sobrevivirá? En Whitehall, Giles Barrington descubre la verdad sobre Karin, su esposa, cuando el secretario del gabinete le revela un secreto. ¿Es una espía o solo una testigo inocente? Harry Clifton empieza a escribir su obra capital, mientras su esposa Emma cumple diez años al frente del Hospital Real de Bristol. Emma recibe una inesperada llamada de Margaret Thatcher; quiere ofrecerle un trabajo.\nSebastian Clifton se hace con el puesto de director general del Banco Farthings Kaufman, pero solo después de que Hakim Bishara se vea obligado a dimitir por motivos personales. Jessica, la talentosa hija de Sebastian y Samantha, es expulsada de la Academia Slade de Bellas Artes, aunque su tía Grace acude en su ayuda. \nMientras tanto, Lady Virginia está a punto de huir del país para esquivar a sus acreedores, cuando de repente la Duquesa de Hertford muere, lo cual le da una nueva oportunidad para liquidar sus deudas y acabar de una vez por todas con los Clifton y los Barrington.\nEn un devastador giro de los acontecimientos, la tragedia se abatirá sobre los Clifton cuando alguien de la familia reciba un diagnóstico médico que hará tambalearse todas sus vidas. This was a man es el último y cautivador capítulo final de las Crónicas Clifton, una serie de siete novelas que ha arrasado en las listas de bestellers de todo el mundo y conseguido afianzar la reputación de Jeffrey Archer como maestro en el arte de contar historias.\nJeffrey Archer es un autor y ex-político británico. La carrera política de Archer ha sido turbulenta y le llevó a un veredicto judicial que lo sentenció a prisión en 2001. Archer debutó como escritor en 1974 y desde entonces ha escrito numerosos libros, principalmente thrillers políticos. Actualmente es uno de los autores más exitosos del Reino Unido con más de 320 millones de libros vendidos en todo el mundo.  \n","link_init":"https://amazon.com/-/es/dp/B09VTGQCGQ/ref=sr_1_876","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09VTGQCGQ?actionCode=AMSTM1450129210001"}