{"titulo":"Everybody Pees! / ¡Todos hacemos pis!: A Suteki Creative Spanish & English Bilingual Book (Everybody Potties! / ¡Todos a la baci!)","imagen":"https://m.media-amazon.com/images/I/51dwv9AHLYL.jpg","descripcion":"\"The perfect potty training lesson...a fun read for readers of all ages.\" (The US Review of Books)\nFrom the author of the international phenomenon Everybody Poops\nNew Dual Language Edition in both Spanish and English\nEverybody pees - yes, indeed! It’s time to blow the door right off the bathroom, and shine a light on what happens on the loo.\nFor the little ones just discovering the contents of their diapers and nappies, the bigger ones needing reassurance that the most frequent of their mysterious bodily functions is as natural as can be, and the biggest ones who still hold a fondness for toilet humor, Everybody Pees! is spilling over with the truth about who’s doing the peeing: every body is doing it!\nSure to incite giggling fits and all-ages laughter, Everybody Pees! exposes one of the least talked about facts we all have in common the world over and among all walks of life, benefiting the youngest of us by opening the discussion, promoting comfort with their bodies, and helping them feel included. Pee pride!\nA great potty-time partner with Potty by Leslie Patricelli and Sesame Street's P Is for Potty! by Naomi Kleinberg!\n\"Will once again have widespread appeal to children - (and adults)... Sure to be reread frequently.\" (Love Reading 4 Kids)\n\"It's spot on...an accessible book on such an important subject... This book will do the job.\" (The Wishing Shelf Review)\n\"A reassuring message for the littlest of little ones... Meldova's illustrations provide plenty of giggles... Combines a positive message and attitude to parenting with some sweet and funny humour... Potty training can be joyous after all!\" (The Bookbag)\n","link_init":"https://amazon.com/-/es/dp/B09WRVS4NL/ref=sr_1_353","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09WRVS4NL?actionCode=AMSTM1450129210001"}