{"titulo":"Vigilando [Watching]: Las Vivencias de Riley Paige - Libro #1 [The Experiences of Riley Paige, Book 1]","imagen":"https://m.media-amazon.com/images/I/314Dt7gVQ3L.jpg","descripcion":"\"¡Una obra maestra del género del thriller y misterio! El autor hizo un trabajo magnífico desarrollando a los personajes psicológicamente, tanto así que sientes que estás en sus mentes, vives sus temores y aclamas sus éxitos. La trama es muy inteligente y te mantendrá entretenido durante todo el libro. Este libro te mantendrá pasando páginas hasta bien entrada la noche debido a sus giros inesperados.\" (Books and Movie Reviews, Roberto Mattos (sobre Una vez desaparecido) \nVigilando (Las Vivencias de Riley Paige - Libro #1) es el libro #1 en una nueva serie de suspenso psicológico por el autor bestseller Blake Pierce, cuyo libro gratuito y exitoso Una vez desaparecido (Libro #1) ha recibido más de 1.000 opiniones de cinco estrellas. \nLa estudiante de psicología y aspirante a agente del FBI de 22 años de edad, Riley Paige, se ve envuelta en una batalla por su vida cuando sus amigos más cercanos en el campus comienzan a ser secuestrados y asesinados por un asesino en serie. Ella siente que también está en la mira y que tiene que utilizar su mente brillante para detener al asesino y sobrevivir. \nCuando el FBI llega a un callejón sin salida, se encuentran lo suficientemente impresionados por lo bien que Riley parece entender la mente del asesino que la dejan ayudar. Sin embargo, la mente del asesino es un lugar oscuro y retorcido, uno demasiado diabólico como para darle sentido, y uno que amenaza con quebrantar la frágil psique de Riley. ¿La joven Riley podrá salir ilesa de este juego mortal del gato y el ratón? \nUn thriller lleno de acción con suspenso emocionante, VIGILANDO es el libro #1 de una nueva serie fascinante, con un nuevo personaje querido, que te dejará pasando páginas hasta bien entrada la noche. Transporta a los lectores veinte años atrás, a los comienzos de la carrera de Riley, y es el complemento perfecto a la serie UNA VEZ DESAPARECIDO (Un misterio de Riley Paige), que incluye 13 libros hasta los momentos. \nEl libro #2 en la serie LAS VIVENCIAS DE RILEY PAIGE estará disponible pronto.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Vigilando-audiolibro/dp/B0851T57BF/ref=sr_1_886","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0851T57BF?actionCode=AMSTM1450129210001"}