{"titulo":"esposa entre nosotros [The Wife Between Us]","imagen":"https://m.media-amazon.com/images/I/51Vbo1Ps2zL.jpg","descripcion":"Una novela de suspenso que explora las complejidades del matrimonio y las peligrosas verdades que ignoramos en nombre del amor.\nCuando leas este libro, tendrás muchas suposiciones. Supondrás que estás leyendo la historia de una esposa celosa y su obsesión con la mujer tomó su lugar. Supondrás que estás leyendo la historia de una mujer a punto de iniciar un nuevo matrimonio con el hombre que ama. Supondrás que la primera esposa era un desastre y que el esposo hizo bien librándose de ella. Supondrás que sabes los motivos, la historia, la anatomía de las relaciones.\nNo supongas nada.\nPrepárate para la lectura de tu vida.\nGreer Hendriks y Sarah Pekkanen exploran las complejidades del matrimonio, las relaciones entre mujeres, y las peligrosas verdades que ignoramos en nombre del amor.\nVanessa, de tiene treinta y siete años se ha divorciado recientemente de su marido adinerado y se encuentra postrada en cama en el apartamento de su tía en Nueva York, sintiéndose como si estuviera anclada a ese lugar. No tiene hijos, no tiene dinero ni tampoco amigos verdaderos. Richard, su exesposo carismático y apasionado era su vida entera. Cuando se da cuenta que ahora él está comprometido con la mujer con quien tuvo una aventura su mundo se hace trizas. Se imagina a Richard susurrando las mismas cosas que solía decirle a ella: voy a hacerte tan feliz. Tú eres mi mundo. Solo puede pensar que su reemplazo ahora tiene la familia que ella quiere tan desesperadamente.\nA medida que crece su obsesión, Vanessa comienza a rastrear a la mujer joven y hermosa que intervino en su matrimonio. Acechándola. Esperando el momento oportuno para hacer lo que sea necesario para impedir la boda. Faltan solo unas semanas para la boda, y todo está listo. Nellie parece ser como el resto de mujeres jóvenes que se mudan a Manhattan para comenzar su vida adulta. Comparte ropa con su compañera de habitación y lucha para reducir los gastos en su tarjeta de crédito y su cintura. Pero no es tan despreocupada como intenta aparentar.\nEn su mente, ella lo llama «el incidente», un secreto muy bien guardado que la obligó a huir de Florida y que le impide caminar a su apartamento sola por la noche. Es la razón por la cual tiene un bate de béisbol junto a su cama, y tres cerraduras dobles en la puerta de su casa. Cuando conoce a Richard, este le dice que es soltero y le promete mantenerla a salvo. Pero entonces comienzan las misteriosas llamadas telefónicas. Alguien voltea la fotografía suya que está sobre la mesita de noche de Richard. Y el pañuelo de su papá, el que ella planeaba usar para atar su bouquet, desaparece. Cuando Nellie se da cuenta que talvez la ex de Richard no quiere dejarlo ir, la persigue el temor de que alguien la está vigilando. Alguien que quiere hacerle daño. Pero ¿quién?\n","link_init":"https://amazon.com/-/es/esposa-entre-nosotros-audiolibro/dp/B079K7TMRN/ref=sr_1_894","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B079K7TMRN?actionCode=AMSTM1450129210001"}