{"titulo":"Una ofensa mortal [A Great Reckoning]: Inspector Armand Gamache 12","imagen":"https://m.media-amazon.com/images/I/51U2dJK+VsL.jpg","descripcion":"LA NOVELA MÁS PREMIADA DE UN FENÓMENO INTERNACIONAL: LOUISE PENNY.\nEl antiguo inspector jefe Armand Gamache se ha pasado toda su carrera cazando asesinos y luchando contra la corrupción. Ahora, como nuevo comandante de la academia de la Sûreté, tiene la oportunidad de combatir las corruptelas y la brutalidad que se ha extendido como una plaga por este cuerpo policial. Sin embargo, tras encontrar asesinado a un antiguo colega y profesor de la academia, junto a un misterioso mapa de Three Pines, Gamache se ve ante una tarea aún más dura.\nCuando la sospecha recae sobre el propio Gamache y su posible implicación en el crimen, la frenética búsqueda de respuestas lleva la investigación hasta el pueblo de Three Pines, donde está a punto de desvelarse una serie de secretos devastadores...\nLa crítica ha dicho...\n«Profunda, grandiosa y extraordinaria de principio a fin [...]. Un milagro.» The Washington Post\n«Ingeniosa... Impactante... Mágica.» The New York Times\n«El estilo elíptico de Penny funciona de manera brillante en una novela que combina la corrupción policial de nuestros días con la tragedia.» The Sunday Times\n«Una ambientación envolvente y una narración empapada de búsqueda espiritual [...]. Penny combina un argumento inteligente con unas descripciones evocadoras y preciosas.» Daily Express\n«Una ofensa mortal triunfa en todos los niveles.» St. Louis Post-Dispatch\n«Una ofensa mortal es una de sus mejores obras, pero pienso mismo cada vez que termino un misterio Gamache.» The Washington Post\n«Un misterio cautivador y un rico drama humano en el que ningún personaje es del todo bueno ni malo y todos son capaces de inspirar empatía.» Booklist\n«Penny mantiene a sus lectores haciendo cábalas hasta el final.» The Guardian\n«Una ambientación espectacular. [...] Impresionante.» The Times\n«Una novela compleja que aborda temas universales como la compasión, la debilidad ante la tentación, el perdón y el peligro de caer en la desesperación y el cinismo ante demonios en apariencia insuperables.» Publishers Weekly\n«Penny, que eleva el listón con cada nuevo título de esta soberbia serie, siempre ha mezclado asesinato y corrupción con cuestiones de moralidad [...]. Lo hace con su habitual talento para crear un argumento cautivador, personajes ricos, una prosa llamativa y cuestiones que llevan a reflexionar sobre la piedad, la malicia y las contradicciones de la raza humana.» Richmond-Times Dispatch\n«Esta serie domina las listas de best-sellers y de premios por un buen motivo. Penny cuenta historias potentes sobre el daño y la sanación del corazón humano, aligeradas con afecto, humor y (gracias al cielo) redención.» Charlotte Observer\n«Penny escribe con gracia e inteligencia sobre personas complejas que luchan con emociones complejas, aunque su mayor don es la asombrosa capacidad para describir lo que quizá parezca indescriptible: el juego de luces, el sonido de la música celestial, una quieta sensación de paz.» The New York Times Book Review\n\n","link_init":"https://amazon.com/-/es/dp/B09X5ZQKFK/ref=sr_1_892","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09X5ZQKFK?actionCode=AMSTM1450129210001"}