{"titulo":"El nudo Windsor [The Windsor Knot]: Su Majestad, la reina investigadora 1 [Her Majesty, The Research Queen, Book 1]","imagen":"https://m.media-amazon.com/images/I/41Ny748t16L.jpg","descripcion":"La reina Isabel II investiga un misterioso asesinato. \nUna mezcla perfecta de miss Marple y The Crown.\nEstamos a principios de la primavera de 2016 en el castillo de Windsor, donde Isabel II ultima los preparativos de las celebraciones de su nonagésimo aniversario mientras saborea una matutina taza de té.\nPero el ambiente festivo se trunca de pronto cuando uno de sus invitados es hallado muerto en uno de los dormitorios de la residencia.\nTodo parece indicar que el joven pianista ruso se ha ahorcado, pero un nudo mal hecho lleva al MI5 a sospechar que hay gato encerrado.\nLa reina deja la investigación en manos de los profesionales, hasta que las pesquisas apuntan hacia sus fieles sirvientes y decide tomar cartas en el asunto.\nLa crítica ha dicho....\n«Si te entusiasmó The Crown y añoras aquellos capítulos de Se ha escrito un crimen, esta novela es para ti. Una investigación de crimen en palacio impecablemente escrita que se sale de lo corriente.» (La voz de Galicia)\n«Divertidísima, entrañable y muy bien trabajada [...]. Me ha encantado.» (Joanne Harris)\n«Un verdadero placer.» (Nina Stibbe)\n«Una serie increíblemente original y con un atractivo exquisito.» (Adele Parks)\n«Probablemente la novela detectivesca más adorable de este año.» (Ruth Ware)\n«Encantadora, íntima y respetuosa.» (The Guardian)\n«Sensible, amena y seductora.» (Amanda Craig)\n«S. J. Bennett retrata de un modo brillante a la reina como detective [...]. Nuestra monarca, una supersabuesa, mezcla una afilada intuición y una memoria de primera con toda una vida de observación para superar en ingenio a la policía y al MI5. Es una miss Marple con corona.» (Daily Mirror)\n«Escrita con ingenio y coraje, gustará tanto a los amantes de la realeza como a los de crímenes misteriosos.» (Daily Express)\n«La novela de detectives más excéntrica, entretenida y necesaria del año: no hay que perdérsela.» (The Sun)\n","link_init":"https://amazon.com/-/es/dp/B09TWV68W3/ref=sr_1_903","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09TWV68W3?actionCode=AMSTM1450129210001"}