{"titulo":"Vuelo 19 [Flight 19]","imagen":"https://m.media-amazon.com/images/I/51DJcWqJHNL.jpg","descripcion":"«Te han informado mal sobre mí, estoy muy vivo». Georgie\nBASADA EN HECHOS REALES\n5 de diciembre de 1945. La Segunda Guerra Mundial ha terminado y todos los soldados desean regresar a casa. Cinco aviones TBM Avenger despegan de la base de Fort Lauderdale para una sencilla misión de entrenamiento en el océano, pero tras una serie de dificultades y malas decisiones desaparecen sin dejar rastro.\nAl cabo de unas horas un avión del operativo de rescate, que ha salido en su búsqueda, tampoco regresa. Tras unos angustiosos días donde se articula un amplio dispositivo, todos los tripulantes del Vuelo 19 son dados por muertos.\nEl día después de Navidad el hermano de uno de los desaparecidos recibe un telegrama: «Te han informado mal sobre mí, estoy muy vivo».\n¿Hubo algún superviviente del Vuelo 19? ¿Qué sucedió con esas veintisiete personas y esos seis aviones?\nCon una ambientación recreada a la perfección, una escritura trepidante y una extensa labor de documentación a sus espaldas, José Antonio Ponseti hilvana una apasionante novela en la que ven la luz por primera vez muchos de los misterios que envolvieron el Vuelo 19. Una historia de aventuras, de huida, de esperanza, de amor, amistad y supervivencia.\nExtractos:\n«Pero estaba la otra parte de la historia, la que no controlaba ni conocía, qué sucedió el 5 de diciembre. Supuso que George era el único superviviente del Vuelo 19, pero ¿qué tenía eso de malo?, ¿de qué se escondía?, ¿de estar vivo?, ¿qué pasó en ese vuelo?».\n«Quería recordar algo de ese 5 de diciembre, pero no lo lograba. La única sensación que tenía era el miedo, un pánico aterrador que le bloqueaba la mente. El miedo y él ya se conocían de antes, le había acompañado durante la guerra, pero nunca como ahora».\n","link_init":"https://amazon.com/-/es/Vuelo-19-audiolibro/dp/B081ZGNZ6B/ref=sr_1_910","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B081ZGNZ6B?actionCode=AMSTM1450129210001"}