{"titulo":"Los dominios del lobo [The Domain of the Wolf]","imagen":"https://m.media-amazon.com/images/I/51eQDL8ICpL.jpg","descripcion":"50.º Aniversario\nLa primera novela de Javier Marías: una obra que abrió a la literatura española puertas y ventanas de par en par\n«La familia Taeger, compuesta por tres hijos - Milton, Edward y Arthur - , una hija - Elaine - , el abuelo Rudolph, la tía Mansfield y el señor y la señora Taeger, empezó a derrumbarse en1922, cuando vivía en Pittsburgh, Pennsylvania.»\nAsí comienza la primera novela de Javier Marías, publicada originalmente en 1971, cuando el autor tenía tan sólo diecinueve años, y de la que ahora celebramos el cincuenta aniversario. Ambientada en Estados Unidos en las primeras décadas del siglo XX, narra una serie de trepidantes aventuras que abarcan desde la novela negra hasta el melodrama, desde el relato de pasiones rurales hasta la guerra de Secesión, desde la intriga policiaca hasta las luchas de gángsters o el exotismo sureño teñido de suinclemencia tradicional.\nConsiderada una obra transgresora e insólita en el momento de su aparición, Los dominios del lobo es una divertida e inteligente parodia y un homenaje al cine de los años dorados de Hollywood. En ella, Marías demuestra ya una notable madurez narrativa, una aguda ironía y una deslumbrante capacidad de fabulación. Este «excelente y cruel pastiche», en palabras de Juan Benet, con su estructura atrevida, su intencionado uso del tópico y su agilísima técnica, se adelantó a su tiempo para convertirse en precursora de la más vivaz literatura actual.\n«Quizá con la única excepción de Negra espalda del tiempo, no me he sentido más libre ni más flexible, más atrevido ni más despojado de servidumbres al género en su vertiente convencional y ortodoxa, más desenvuelto ni más huidizo, más abarcador ni más “impertinente” al escribir una novela, que cuando acometí, tecleé y acabé Los dominios del lobo entre mis diecisiete y mis dieciocho años.» (Javier Marías)\nReseñas:\n«Marías representa a las letras hispanas en el mundo por su prosa de fuerza expresiva. Es digno aspirante a Premio Nobel.» (Mircea Cartarescu)\n«Marías es sencillamente asombroso.» (Ali Smith)\n«De lejos es el mejor prosista español actual.» (Roberto Bolaño)\n«Uno de los mejores escritores europeos contemporáneos.» (Antony Beevor)\n«Gloriosa frase tras gloriosa frase... ¿Hay en Europa mejor escritor vivo que Javier Marías?» (The Independent)\n«Javier Marías debe ser un firme candidato para ganar el Nobel.» (J. M. Coetzee)\n«Javier Marías, uno de los más grandes, más geniales escritores del mundo.» (Claudio Magris )\n«Javier Marías es un escritor maravilloso.» John Banville)\n«Quien no lea a Marías está condenado.» (The Nation)\n«Su mente es profunda, aguda, a veces turbadora, a veces hilarante, y siempre inteligente.» (Edward St Aubyn, The New York Times Book Review)\n«Hechizante...evoca a creadores de acertijos como Borges, y las tramas de Marías, ingeniosas como jugadas de ajedrez, traen a la mente al gran maestro estratega del siglo XX, Vladimir Nabokov.» (Los Angeles Times)\n«Un gran escritor.» (Salman Rushdie)\n«Marías atrapa con su suspense narrativo y con sus habilidosos relatos.» (The Independent on Sunday)\n«Un escritor profundamente necesario, un caballero andante, divertido, punzante, lleno de ira y amor.» (The Guardian)\n«De una inteligencia deslumbrante y cautivadora, parece que no haya nada que Marías no pueda conseguir con la ficción.» (Kirkus Reviews)\n«Es uno de esos raros y preciosos seres, un simple novelista que ama las historias e intrigado por el mal.» (Colm Tóibín, New York Review of Books)\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09BTGWLW6/ref=sr_1_915","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09BTGWLW6?actionCode=AMSTM1450129210001"}