{"titulo":"Enterrad a los muertos [Bury Your Dead]: Inspector Armand Gamache 6 [Inspector Armand Gamache, Book 6]","imagen":"https://m.media-amazon.com/images/I/51d9-tIk8xL.jpg","descripcion":"La verdad no permanecerá enterrada...\nEsta entrega de la serie del inspector Armand Gamache es la obra más premiada de Louise Penny.\nMientras Quebec se estremece en pleno invierno y el frío agrieta la piedra de sus viejas murallas, el inspector jefe Gamache, de baja tras una trágica operación policial, trata de recobrar fuerzas en la casa de su amigo y mentor, Émile Comeau, en el casco antiguo de la ciudad. Hundido física y psicológicamente, el célebre jefe de Homicidios intenta sosegar su mente con un proyecto personal que lo lleva a diario a la Sociedad Literaria e Histórica, un céntrico edificio que alberga miles de volúmenes legados durante décadas por la minoritaria comunidad inglesa de Quebec.\nPero en una de sus visitas, Gamache se topa con la vieja biblioteca acordonada: han hallado el cadáver de un hombre en su lóbrego sótano. La víctima es Augustin Renaud, un excéntrico aficionado a la arqueología obsesionado con la búsqueda de la esquiva tumba de Samuel de Champlain, fundador de la ciudad de Quebec en 1608.\n¿Qué hacía Renaud en la sociedad? ¿Es posible que los restos del venerado héroe nacional descansen entre los muros de la emblemática institución? Si bien Gamache se había jurado guardar reposo, no puede evitar involucrarse en una apasionante investigación, fuera de los canales oficiales, que sacará a la luz peligrosos secretos que llevaban siglos durmiendo.\nPremios:\n* Anthony Award\n* Agatha Award\n* Macavity Award\n* Arthur Ellis Award\n* Mejor Novela de Misterio por la Asociación de Libreros de América, Kirkus Reviews, Publishers Weekly y Booklist\nLa crítica ha dicho...\n«Una novela excepcional. Del 1 al 10, un 11.»\nA. Fontana, ABC Cultural\n«Si es aficionado al género negro y no está leyendo a Louise Penny tenemos un problema. Si se jacta de no leer género negro porque cree saber lo que ofrece (y lo que no), Louise Penny puede hacer una hoguera con sus prejuicios.»\nAntonio Lozano, La Vanguardia, Cultura/s\n«Un auténtico tour de force narrativo. Penny toca todas las teclas a la perfección en una de las novelas de misterio mejor construidas y más emotivas de los últimos años.» Booklist\n«Con independencia del género al que se dediquen, contados escritores alcanzan la habilidad de Penny a la hora de combinar en una misma escena la desolación y la esperanza. Cada vez más ambiciosa en sus tramas, continúa creando personajes que los lectores desearían poder conocer en la vida real.» Publishers Weekly\n«Complejo y emotivo. Su mejor libro hasta el momento.» People Magazine\n«Que empiecen a lloverle los premios.» Kirkus Reviews\n«Soberbia. Brillantemente provocadora.» Library Journal\n«Penny es una narradora de primera categoría. Después de leer la novela, sentirá deseos de mudarse a Montreal para ser vecino de Gamache o, mejor aún, a Three Pines, con sus excéntricos habitantes.» Kirkus Reviews\n«Crímenes, un detective seductor y una atmósfera magnífica.» The Times\n\n","link_init":"https://amazon.com/-/es/dp/B0B1VV3929/ref=sr_1_912","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B1VV3929?actionCode=AMSTM1450129210001"}