{"titulo":"Deja en paz al diablo","imagen":"https://m.media-amazon.com/images/I/51lLXGsnnoL.jpg","descripcion":"Nada es nunca lo que parece. Y menos si David Gurney está involucrado. Han pasado seis meses. David Gurney apenas ha conseguido reincorporarse a una cierta normalidad después de haberse encontrado al borde de la muerte tras resolver el caso más peligroso al que se había enfrentado. Madeleine, su esposa, está preocupada; Gurney ha sido diagnosticado con síndrome de estrés post traumático y nada parece alegrarle.\nDías después el ex detective recibe una llamada. Connie Clark, la periodista que creó la leyenda de Súperpoli y lo catapultó a la fama quiere pedirle ayuda. Su hija Kim está realizando un documental sobre las familias de las víctimas de un asesino en serie al que nunca atraparon, el Buen Pastor, y Connie quisiera que Gurney supervisara sus investigaciones y la guiara. En parte por aburrimiento y en parte por hacerle un favor a Connie, Gurney acepta.\nSin embargo, esto no será más que el principio. Incapaz de ponerle coto a su curiosidad y a su necesidad de resolver cada una de las incógnitas que se le presentan, David Gurney se verá arrastrado a una investigación para descubrir la verdadera identidad del asesino. Un asesino que es tan imprevisible como peligroso, un diablo al que convendría dejar en paz.\nJohn Verdon trabajó en varias agencias publicitarias en Manhattan como director creativo hasta que, como su protagonista, se trasladó a vivir al norte del estado de Nueva York en un entorno rural. Sé lo que estás pensando (Roca, 2010), su primera novela, fue un éxito mundial. En 2011, publicó No abras los ojos, que también fue un éxito de crítica y ventas, a la que siguieron Deja en paz al diablo, No confíes en Peter Pan, Controlaré tus sueños y Arderás en la tormenta.\nLa serie, protagonizada por el carismático detective retirado David Gurney, es ya un referente del género negro y criminal. Con El ángel negro Verdon reta nuevamente al lector con un nuevo desafío, una trama repleta de giros y un final sorprendente.\n","link_init":"https://amazon.com/-/es/dp/B09TPVJ2Z2/ref=sr_1_917","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09TPVJ2Z2?actionCode=AMSTM1450129210001"}