{"titulo":"La Habitación [Room]","imagen":"https://m.media-amazon.com/images/I/4182y8RLqqL.jpg","descripcion":"Una extraordinaria y cruda historia de amor y supervivencia.\nLa novela en la que se basa la película ganadora del Óscar a la mejor actriz.\n«En parte libro de aventuras infantiles, en parte thriller adulto... Un libro que te romperá el corazón.» (The Irish Times)\nPara Jack, un niño de cinco años, la Habitación es el mundo entero, el lugar donde nació, donde come, juega y aprende. Por la noche, Mamá lo pone a dormir en el Armario, por si viene el Viejo Nick....\nPara su madre, la Habitación es el cubículo donde lleva siete años encerrada. Con gran tesón e ingenio, ha creado en ese reducido espacio una vida para su hijo, y su amor por él es lo único que le permite soportar lo insoportable.\nPero la curiosidad de uno crece a la par que la desesperación de la otra. Solo queda urdir la huida, un plan más arriesgado de lo que ambos pueden llegar a imaginar.\nLa habitación fue finalista del Premio Booker.\nLa crítica ha dicho...\n«La Habitación es uno de los libros más profundamente conmovedores que he leído en mucho tiempo.» (John Boyne, autor de El niño con el pijama de rayas)\n«Una novela memorable... Una voz única para hablar acerca del amor y una mirada fresca y reveladora del mundo en que vivimos.» (The New York Times Book Review)\n«Donoghue ha construido un relato que avanza con el suspense de un thriller... Difícil de abandonar e intensamente conmovedor.» (The Sunday Times)\n«Una obra de arte muy original... Una novela poderosa, de una belleza oscura y sumamente reveladora.» (Michael Cunningham, autor de Las horas)\n«La prosa de Emma Donoghue es pura alquimia, capaz de convertir la inocencia en horror y el horror en ternura. La Habitación se lee de un tirón y, cuando se acaba y levantas la vista, aunque el mundo parece el mismo, te sientes diferente, y esa sensación perdura durante días.» (Audrey Niffenegger)\n«Entendida como una fábula del amor madre-hijo, así como un antídoto a la lascivia que suele impregnar la novela negra, supone todo un triunfo y merece cosechar un gran éxito.» (The Daily Telegraph)\n«Una novela como ninguna otra... Un bello relato, absorbente y sincero.» (The Observe)\n","link_init":"https://amazon.com/-/es/dp/B09L2P1S6S/ref=sr_1_934","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09L2P1S6S?actionCode=AMSTM1450129210001"}