{"titulo":"El juego de la luz [The Play of Light]: Inspector Armand Gamache, Book 7","imagen":"https://m.media-amazon.com/images/I/419InQyjv1L.jpg","descripcion":"Tras Una revelación brutal y Enterrad a los muertos, este nuevo caso del inspector Armand Gamache es una nueva lección magistral de la gran dama canadiense del crimen.\nClara Morrow lleva muchos años trabajando en el más absoluto anonimato como pintora aficionada en Three Pines, un tranquilo pueblecito de las afueras de Montreal. Así que, cuando el Musée d'Art Contemporain de la capital decide acoger una exposición sobre su obra, Clara no da crédito a la noticia. La sensación de irrealidad y los nervios que la atenazan la noche del vernissage se prolongan en la cena que ofrece en su casa para amigos y miembros del mundillo artístico.\nSin embargo, este torbellino de emociones sólo será el preludio de una velada dramática: al día siguiente de la celebración, aparece el cadáver de una mujer en un rincón del jardín. Y no es una persona cualquiera: se trata de Lillian Dyson, quien no sólo es una reconocida crítica de arte capaz de arruinar una carrera, sino que también había sido la mejor amiga de Clara desde la infancia, hasta que una fuerte disputa las separó durante años.\n¿Qué hacía en esa fiesta a la que no había sido invitada? ¿Por qué y quién la ha matado? Son preguntas elementales con las que Armand Gamache inicia la investigación, acompañado de Jean-Guy Beauvoir e Isabelle Lacoste, sus dos ayudantes más próximos.\nLa crítica ha dicho....\n«Penny capta algo que ocurre sigilosamente dentro de cada uno. Y retrata en movimiento lo que mejor nos define, lo bueno, lo increíble, lo sublime y lo vergonzante.» Lilian Neuman, La Vanguardia, Cultura/s\n«Soberbia. Penny utiliza con gran eficacia la interacción entre la luz y la oscuridad, haciendo que resuene simbólicamente en el alma de los personajes.» Publishers Weekly\n«Igual que P.D. James, Penny demuestra que la estructura férrea de la clásica historia de intriga puede acoger una enorme riqueza de emociones profundas y dramas interpersonales.» Booklist\n«Una mirada muy aguda a los oscuros motivos que mueven a unos personajes de gran complejidad. Detrás de cada estallido provocado por un desacuerdo matrimonial y de los celos profesionales subyace una verdad más profunda, que está anclada en la traición de la confianza y la necesidad de expiación y de perdón.» The New York Times Book Review\n«Magnífica... Magistral... Penny continúa asombrándonos con cada novela. Envueltos en tramas emocionantes con detalles de la vida cotidiana, sus personajes son gente a la que acompañaríamos durante sus alegrías y sus penas.» Cleveland Plain Dealer\n","link_init":"https://amazon.com/-/es/dp/B0B3SBMYBR/ref=sr_1_932","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B3SBMYBR?actionCode=AMSTM1450129210001"}