{"titulo":"Años de sequía [The Dry]","imagen":"https://m.media-amazon.com/images/I/416ZZT7hzeL.jpg","descripcion":"¿Quién mató realmente a la familia Hadler? La vida cotidiana en un pequeño pueblo rural al sureste de Australia está a punto de dar un giro sorprendente...\nUna poderosa novela negra.\nVolver a Kiewarra, pequeña comunidad al sureste de Australia, es lo último que el investigador de delitos financieros Aaron Falk desea. Y no sólo por el sol abrasador y la sequía pertinaz que han dejado al ganado famélico, a los granjeros desesperados y a la población desquiciada, sino también por el temor a que su presencia reavive las heridas que su precipitada partida dejó abiertas veinte años atrás. Sin embargo, cuando le comunican que Luke Hadler, su amigo de la infancia, y su familia han muerto de forma violenta, presuntamente en un acto de parricidio y posterior suicidio, se siente obligado a regresar.\nRecibido con manifiesta hostilidad, Falk se propone no quedarse más de un par de días, pero las súplicas de los padres de Luke para que intente aclarar las circunstancias de la muerte de su hijo harán que reconsidere su decisión. Así, mientras colabora de forma extraoficial con el sargento Greg Raco, el jefe de policía local, Falk se verá obligado a encarar los fantasmas de su oscuro pasado y a enfrentarse al odio visceral que todavía le tienen algunos vecinos del pueblo.\nReseñas:\n«Una de las novelas más impresionantes que he leído. Cada palabra roza la perfección.» David Baldacci\n«Un pasapáginas que te deja sin aliento.» The New York Times\n«Unos personajes cargados de fuerza y una ambientación tan conseguida que el lector casi puede sentir el calor abrasador.» The Guardian\n«Un debut arrollador. [...] Una historia de suspense llena de pasión y de furia que cautiva y estremece.» Publishers Weekly\n«Narrada con deslumbrante precisión y un elevado nivel de tensión emocional, Años de sequía pone en evidencia los prejuicios, mentiras y secretos de un pueblo alterado por una ola de calor insoportable.» Daily Mail\n«La historia versa sobre heroísmo, los pecados del pasado y los esfuerzos por redimirse, [...] contada exquisitamente.» The Sydney Morning Herald\n","link_init":"https://amazon.com/-/es/dp/B0B195C3MP/ref=sr_1_945","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B195C3MP?actionCode=AMSTM1450129210001"}