{"titulo":"El ladrón de meriendas [The Snack Thief (The Inspector Montalbano Mysteries, Book 3)]: Comisario Montalbano 3","imagen":"https://m.media-amazon.com/images/I/51KtH1D+fyL.jpg","descripcion":"Vuelve el inspector Salvo Montalbano y su particular forma de ver el mundo desde el imaginario pueblo de Vigàta, en Sicilia. \nTercera entrega de la serie del comisario que ha conseguido un espacio propio y original en la literatura policiaca contemporánea. \nSus anteriores andanzas han trazado su polifacético perfil que, como demuestra esta nueva aventura, está lejos de agotarse en el simple estereotipo. \nEn esta ocasión el comisario debe investigar el asesinato de un comerciante jubilado, cuya amante, una joven tunecina desaparecida tras el crimen, es objeto de todas las sospechas. Sin embargo, las pesquisas guían a Montalbano hacia el turbio mundo de los servicios secretos y su sucia guerra contra el terrorismo internacional. La razón de Estado se ve sometida a su implacable instinto de justicia, «quijotesco» según uno de los agentes secretos. Al mismo tiempo, la trama nos reserva sorpresas inusitadas, como un Montalbano profundamente conmovido por el destino del hijo de la joven acusada hasta el punto de proponerle matrimonio a su tan paciente como lejana compañera Livia. \nComo todas las obras de Camilleri que tanto disfrutan sus cientos de miles de lectores en todo el mundo, El ladrón de meriendas es un irónico pero tierno recorrido por la cara más humana del homo sapiens, con personajes cuyo realismo surge precisamente de la penetrante y compasiva mirada de don Salvo. El duro universo de la inmigración ilegal, de los barrios populares mediterráneos, de los fríos burócratas al servicio del Estado, o el de la solidaridad femenina aparecen plasmados con pasmosa nitidez en cada una de las escenas de la novela, convirtiéndonos inevitablemente en testigos y cómplices no sólo de la intriga sino también de un entorno que acaba siéndonos sorprendentemente familiar. \n","link_init":"https://amazon.com/-/es/dp/B08WHTGRDW/ref=sr_1_948","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08WHTGRDW?actionCode=AMSTM1450129210001"}