{"titulo":"Dómina (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/41sqUn-a42L.jpg","descripcion":"Segundo volumen de la trilogía que ha estado en boca de miles de lectores en todo el mundo.EL PASADO DE JUDITH RASHLEIG LA PERSIGUE DE NUEVO. UN JUEGO FRENÉTICO EN EL QUE, AHORA, SI NO GANA, MUERE.\nJudith Rashleigh nos ha demostrado cómo, gracias a su trayectoria sangrienta, ha podido pasar de ser una becaria explotada en una casa de subastas a convertirse en una marchante de arte internacional. Sí, Judith ha dejado una estela de sangre en su camino, pero su nueva vida como galerista en Venecia, rodeada de elegancia y codicia, representa todo lo que siempre ha querido ser. Y, además, a puerta cerrada, la alta sociedad ofrece un montón de lujuriosas actividades de las que Judith continúa disfrutando.\nMientras ella maquina su futuro en medio de este sofisticado ambiente en Italia, su pasado reaparece de nuevo; Judith creía haber huido de París sin dejar rastro, pero cometió un pequeño error, un detalle que la puede señalar directamente como culpable. Judith también oye en una fiesta un comentario lejano y aparentemente inocuo, pero que le revela que alguien la está vigilando y anda tras su pista. Sin inmutarse, sigue pensando en su carrera con una despreocupación singular, mientras es invitada a valorar una colección de arte contemporáneo en la mansión privada de un millonario ruso. Una colección de arte que Judith considera impresionante, pero que se niega a valorar. A partir de aquí, empieza una campaña siniestra de terror sutil al más puro estilo de la Stasi.\nEntonces, Elena, la que se convertirá pronto en exmujer del millonario ruso, visita a Judith. Elena ha descubierto el sórdido pasado de Judith, le confiesa que conoce su sangrienta trayectoria y amenaza con delatarla a la vez que le hace una proposición. Su marido cree que Judith ha robado un dibujo de Caravaggio y le exige que se lo dé a cambio de cierta protección antes de que su marido le pida el divorcio. A cambio, los secretos de Judith estarán a salvo.\nSolo hay dos problemas: el primero es que Judith no tiene el dibujo, ni tampoco sabe dónde puede estar. El segundo es que está convencida de que el dibujo en cuestión se trata de una falsificación.\nUna vez más, Judith se encuentra en una encrucijada y siente que su única opción es escapar. En su huida constante, Judith entrará en contacto con la escena artística underground de Serbia, se moverá por los distritos más insalubres de París y se dejará llevar por el hedonismo de la comuna de St. Moritz, en una carrera contrarreloj por no ser descubierta. Lo que Judith aún no sabe es que sus enemigos la han invitado a un juego peligroso que va más allá, mucho más allá, del mundo del arte.\n","link_init":"https://amazon.com/-/es/Domina-audiolibro/dp/B07JQ6XDJD/ref=sr_1_949","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07JQ6XDJD?actionCode=AMSTM1450129210001"}