{"titulo":"Hierba","imagen":"https://m.media-amazon.com/images/I/51sevqayM3L.jpg","descripcion":"Primero la vio crecer, luego la trajo en una maleta.\nBarcelona, años 80. El barrio de La Mina es uno de los más peligrosos de la ciudad. El lugar, recién construido y ya abandonado, se ha convertido en un gueto donde las mafias del narcotráfico campan a sus anchas. Los policías hacen la vista gorda en sus calles. En ese barrio en el que abunda el desempleo y donde muchos jóvenes empiezan a morir en la calle con una aguja en el brazo, vive Karulo, un niño que, a los 13 años, tiene dos aficiones: el cómic y el hachís.\nMolesto con la situación que se vive en su barrio y obligado a acudir a las mafias para consumir, Karulo encuentra una manera original de salirse del mercado que imponen los narcos: cultivar él mismo su hierba. De esa manera descubre una planta que va a cambiarle la vida y que le hará salir del barrio y convertirse en un empresario de la marihuana.\nLa peripecia personal de Karulo nos lleva a varias ciudades y lugares del mundo. A Barcelona, donde instala su primer Grow Shop; a Ámsterdam, donde consigue las primeras semillas; a Ottawa, donde conoce a una persona que le cambiará la vida... De ahí a California y Suiza en compañía de sus socios, que asesoran a algunos Gobiernos que se disponen a legalizar la marihuana, y a farmacéuticas que necesitan sus conocimientos sobre la genética de la planta. Finalmente de vuelta en España, en el Congreso de los Diputados, donde los políticos siguen sin regularizar la marihuana, Karulo pedirá una vez más el fin de las prohibiciones, el fin de la guerra contra las drogas.\nHierba es un podcast sobre la historia de Karulo, pero es sobre todo una historia sobre la marihuana, sobre los fumetas de siempre, sobre los empresarios que hacen dinero con la planta en Wall Street, sobre el control del sector farmacéutico, sobre los pacientes que luchan para conseguir el cannabis que les permite llevar una vida mejor y sobre un negocio que ha explotado y ha cambiado el paradigma conocido en las drogas. En últimas, Hierba es una historia sobre cómo los seres humanos aprenden a manejar las drogas a través del conocimiento y la ciencia.\n","link_init":"https://amazon.com/-/es/dp/B09M8LW2MX/ref=sr_1_947","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09M8LW2MX?actionCode=AMSTM1450129210001"}