{"titulo":"Aguas oscuras [Dark Waters]","imagen":"https://m.media-amazon.com/images/I/51LSw9wK3rL.jpg","descripcion":"Tercer libro de la serie de la detective Erika Foster. Por el autor del best seller internacional Te veré bajo el hielo y Una sombra en la oscuridad.\nLa detective Erika Foster recibe un aviso de que la clave para resolver un importante caso de narcóticos está escondida en una cantera abandonada en las afueras de Londres, por lo que ordena que sea registrada. Allí, entre el lodo espeso, encuentran un alijo de droga, pero también lo que parece ser el esqueleto de un niño pequeño. Los restos se identifican como los de Jessica Collins, de siete años, la chica desaparecida que copó los titulares hace veintiséis años. Mientras Erika trata de juntar las nuevas pruebas con las antiguas, también indaga más sobre el pasado de la familia Collins y se pone en contacto con la principal detective del caso en aquella época, Amanda Baker, una mujer atormentada por el fracaso de no haber encontrado a Jessica Collins en su momento. Pero alguien guarda terribles secretos. Alguien que no quiere que este caso sea resuelto y que hará todo lo que esté en sus manos para evitar que Erika descubra la verdad.\n\"Maneja muy bien la intriga, no te deja interrumpir la lectura aunque sus capítulos son breves, te bebes uno detrás del otro porque necesitas saber qué ha pasado, quién es el culpable.\" (Diario de una chicka lit)\n\"Buen manejo de la tensión narrativa acompañada en todo momento por una ambientación perfecta para el caso.\" (Carmen en su tinta)\n\"Una protagonista muy bien definida y, en mi opinión, muy carismática. Sigue sin defraudarme.\" (Rosa Dracos, Babelio)\n\"Una serie excepcional.\" (El templo de la lectura)\n\"Una protagonista algo más dura y tan brillantemente defectuosa que no podremos evitar empatizar con ella.\" (Mis lecturas)\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Aguas-oscuras-audiolibro/dp/B086M32ZSZ/ref=sr_1_957","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086M32ZSZ?actionCode=AMSTM1450129210001"}