{"titulo":"Stranger Things: Mentes peligrosas [Stranger Things: Suspicious Minds]: La primera novela oficial de Stranger Things [The First Official Stranger Things Novel]","imagen":"https://m.media-amazon.com/images/I/51ugtI9OoRL.jpg","descripcion":"Un laboratorio misterioso. Un siniestro científico. Una historia secreta. Si quieres conocer por fin la verdad sobre la madre de Once, prepárate para esta emocionante precuela de la exitosa serie Stranger Things.\nVerano de 1969. La guerra causa conmoción entre los jóvenes estadounidenses. Terry Ives, la estudiante de un tranquilo campus universitario en el corazón de Indiana, no puede estar más lejos del frente de Vietnam y de las protestas en Washington.\nPero el mundo está cambiando y Terry no se conforma con ser una mera espectadora. Cuando se entera de que el gobierno llevará a cabo un importante experimento en la pequeña población de Hawkins, se presenta voluntaria. Denominado MKUltra, el proyecto cuenta con furgonetas camufladas, un laboratorio en las profundidades del bosque, sustancias psicoactivas administradas por unos investigadores extremadamente reservados... y un misterio que la joven e inquieta Terry está decidida a desvelar.\nSin embargo, tras los muros del Laboratorio Nacional de Hawkins y la mirada penetrante de su director, el doctor Martin Brenner, acecha una conspiración aún más grande de lo que Terry jamás ha imaginado. Para hacerle frente, necesitará la ayuda de los demás sujetos de las pruebas, entre ellos, uno tan misterioso que el mundo desconoce su existencia; una niña con inexplicables poderes sobrehumanos y un número en lugar de nombre: 008.\nEn medio de la tensión creciente en la nueva década, Terry Ives y Martin Brenner han entablado una guerra de distinto género: una guerra en la que la mente humana es el campo de batalla.\nLa crítica ha dicho... «La precuela que los fans estaban esperando.» Kirkus Reviews\n«Lleva Stranger Things a un nuevo ámbito de forma magistral. Además de hacer grandes conexiones con la serie, Mentes peligrosas consigue destacar con su propia y cautivadora historia.» Cinelinx.com\n«Mentes peligrosas es una lectura obligatoria para los fans ya que recoge toda la cultura pop y extraños elementos de ciencia ficción que han logrado que la serie sea un éxito. Además ofrece una nueva e intrigante historia en la que sumergirse.» Culturess, «Fansided»\nY los lectores... «Quienes se dejen llevar de la mano de Bond disfrutarán de un volumen que ha sabido captar el tono de intriga sobrenatural de los capítulos de la pequeña pantalla, sin que parezca una copia.» Blog Crítica de libros\n«Una obra entretenida para los seguidores de la serie, que nos aporta mayor información y que nos sumerge aún más en la oscuridad de Hawkins.» Blog El Mundo de Naya\n«Si eres de los que vive enganchado a la serie de TV y estás esperando con ganas cada nuevo capítulo, este es tu libro. Y es que Mentes peligrosas va un paso más allá y revela muchos detalles y preguntas que seguro tienes en tu cabeza.» Revista Kritica\n«Una lectura entretenida, que da respuestas a preguntas de la serie y que nos abre una nueva perspectiva mucho más interesante.» Blog Viaja gracias a los libros\n","link_init":"https://amazon.com/-/es/dp/B0B89D8MW5/ref=sr_1_952","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B89D8MW5?actionCode=AMSTM1450129210001"}