{"titulo":"El caso Collini [The Collini Case]","imagen":"https://m.media-amazon.com/images/I/41Lsb3vQNGL.jpg","descripcion":"El caso Collini, que narra una historia criminal de una concisión y una desnudez sobrecogedoras, suscitó un encendido debate al revelar la existencia de grandes deficiencias de la justicia en Alemania. \nPrimera novela de Ferdinand von Schirach - conocido por sus extraordinarios volúmenes de relatos Crímenes y Culpa - El caso Collini suscitó un encendido debate sobre el funcionamiento de la justicia en Alemania y el libro, como sus dos anteriores, ocupó los primeros puestos en las listas de ventas en su país.\nEmpleado diligente, de una discreción modélica, Fabrizio Collini trabajó como operario durante treinta y cuatro años en la Mercedes-Benz. Pero un día, ya jubilado, acude al legendario Hotel Adlon de Berlín, a dos pasos de la puerta de Brandenburgo, y asesina a sangre fría a un hombre anciano, sin motivo aparente. La defensa de Collini recae de oficio en el joven e inexperto abogado CasparLeinen, y lo que al principio parece una oportunidad para su incipiente carrera se convierte en un acuciante dilema profesional, ya que la víctima, un conocido y respetado empresario, es el abuelo de su primer amor, quien a su vez reaparece después de tantos años para pedirle que renuncie al caso.\nAsí pues, Leinen no sólo se ve obligado a defender a un hombre que renuncia a defenderse y se niega a revelar el motivo del crimen, sino también debe resolver el conflicto de intereses. Su reputación y su carrera están en juego, más aún cuando el hallazgo de una pista apunta a un inquietante capítulo de la historia de la justicia alemana.\nLa crítica ha dicho....\n«Von Schirach es capaz de atrapar al lector desde las primeras líneas y no soltarlo hasta la última página [...]. Su poder narrativo es irresistible.» (La Repubblica)\n«Es una pequeña joya: sagaz, incisiva y provocadora.» (The Guardian)\n«Un narrador magnífico.» (Der Spiegel)\n«Schirach tiene la lucidez de un jurista y el temperamento de un escritor de novela negra.» (La Stampa)\n«Escrita con un estilo sobrio y contenido que resulta extremadamente convincente. Von Schirach invita al lector a plantearse qué es la justicia.» (The Scotsman)\n","link_init":"https://amazon.com/-/es/dp/B09RTG4QS4/ref=sr_1_976","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09RTG4QS4?actionCode=AMSTM1450129210001"}