{"titulo":"Caballos lentos [Slow Horses]: Serie Jackson Lamb 1 [Jackson Lamb Series, Book 1]","imagen":"https://m.media-amazon.com/images/I/51R8PMetRyL.jpg","descripcion":"Llegan Mick Herron y su multipremiada serie protagonizada por Jackson Lamb para modernizar, con brillantez y humor, el género del espionaje.\nEl reino del irreverente y sarcástico Jackson Lamb está en Londres y se llama Casa de la Ciénaga, un vertedero al que van a parar los miembros de los servicios secretos que han cometido un error, ya sea olvidar un documento en un tren, despistarse en una ronda de vigilancia o volverse poco fiables a causa del alcohol. Sus colegas los denominan \"caballos lentos\", son los parientes pobres del espionaje británico y todos comparten las ganas de salir de allí a cualquier precio y volver a la acción.\nDe este extravagante grupo de proscritos, el más desengañado es River Cartwright, que se pasa el día transcribiendo conversaciones interceptadas de teléfonos móviles. Sin embargo, cuando se produce el secuestro de un joven y los autores amenazan con decapitarlo en directo por internet, River ve en este acto una oportunidad para redimirse. ¿La víctima es quien parece ser? ¿Y qué relación guardan los secuestradores con ese periodista caído en desgracia que los caballos lentos investigan? Mientras suena el tictac que nos acerca al plazo establecido para la ejecución, River descubre que cada uno de los implicados tiene intereses ocultos, y si los caballos lentos no espabilan, el eco del crimen se difundirá por todo el mundo.\nElogiada por The Mail on Sunday como \"la novela británica de espías más satisfactoria en muchos años\" y considerada por The Daily Telegraph como \"una de las veinte mejores novelas de espías de todos los tiempos\", Caballos lentos es la primera entrega de la multipremiada serie protagonizada por Jackson Lamb, un personaje que dejará huellapor su temeridad y su afilada lengua.\nLa crítica ha dicho...\n\"El nuevo maestro de la novela de espías.\" (The Sunday Times)\n\"Una historia divertida, elegante, satírica y vertiginosa.\" (The Guardian)\n\"El mejor escritor de novelas de espías de nuestro tiempo.\" (The Daily Telegraph)\n\"Una obra maestra del género.... Un thriller que acerca a Herron a la categoría de Graham Greene.\" (Daily Mail)\n\"La sátira, la esgrima verbal y los tiroteos se combinan con destreza en una novela de una escritura excelente, teñida por el sentido del humor de Herron: sarcástico, seco y muy inglés.\" (The Sunday Times)\n","link_init":"https://amazon.com/-/es/dp/B09QRWLK8Q/ref=sr_1_1001","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09QRWLK8Q?actionCode=AMSTM1450129210001"}