{"titulo":"Más poderosa que la espada","imagen":"https://m.media-amazon.com/images/I/51uEch5IhDL.jpg","descripcion":"Más poderosa que la espada empieza con un atentado del IRA durante el viaje de inauguración del MV Buckingham a través del atlántico. ¿Cuántos pasajeros han perdido la vida? Cuando Harry Clifton visita a su editor en Nueva York, se entera de que lo han nombrado presidente de la rama inglesa de la asociación internacional de escritores PEN. De inmediato promueve una campaña para conseguir la liberación de un colega autor, Anatoly Babakov, prisionero en Siberia. ¿Qué crimen ha cometido Babakov? Escribir un libro llamado Tío Joe, una visión devastadora de lo que suponía trabajar para Stalin. Harry Clifton está tan resuelto a ver libre a Babakov y a ver su obra publicada, que llegará a poner su vida en peligro.\nEmma, esposa de Harry y presidenta de la Compañía Naviera Barrington, se enfrenta a las consecuencias del ataque del IRA al transatlántico Buckingham. Algunos miembros del consejo de administración creen que debería dimitir. Lady Virginia Fenwick no se detendrá ante nada hasta provocar la caída de Emma.\nSir Giles Barrington ahora es Ministro de la Corona Inglesa. Sus ambiciones apuntan aún más alto, al menos hasta que un viaje oficial a Berlín acaba en algo muy distinto a un éxito diplomático. Una vez más, la carrera política de Berlín se tambalea por culpa de su viejo adversario, el comandante Alex Fisher, quien vuelve a enfrentarse a él en unas elecciones. ¿Quién ganará esta vez?\nSebastian, el hijo de Harry y Emma, empieza a ganar notoriedad en el Banco Farthing de Londres. Acaba de pedir matrimonio a la joven y hermosa americana Samantha. Sin embargo, el despreciable Adrian Sloane, un hombre que solo se preocupa por sus propios intereses y por ver arruinado a Sebastian, no se detendrá ante nada para destrozar a su rival.\nLas fascinantes Crónicas Clifton de Jeffrey Archer continúan con esta cautivadora historia con todos los giros inesperados que ya son seña de identidad de uno de los autores más populares del mundo.\nJeffrey Archer es un autor y ex-político británico. La carrera política de Archer ha sido turbulenta y le llevó a un veredicto judicial que lo sentenció a prisión en 2001. Archer debutó como escritor en 1974 y desde entonces ha escrito numerosos libros, principalmente thrillers políticos. Actualmente es uno de los autores más exitosos del Reino Unido con más de 320 millones de libros vendidos en todo el mundo.\n","link_init":"https://amazon.com/-/es/dp/B09J8GNQB3/ref=sr_1_1011","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09J8GNQB3?actionCode=AMSTM1450129210001"}