{"titulo":"Los pecados del padre","imagen":"https://m.media-amazon.com/images/I/51FFT5M7izL.jpg","descripcion":"Los pecados del padre es el segundo libro de las aclamadas Las crónicas de Clifton, la obra más ambiciosa de Jeffrey Archer tras una carrera de cuatro décadas como autor bestsellers internacionales. Tras la estela del lanzamiento el año pasado de Solo el tiempo lo dirá, libro que arrasó en las listas de bestsellers de todo el mundo, Los pecados del padre lleva al lector a asombroso viaje desde los bajos fondos de Bristol a las salas de juntas de Manhattan.\nEl audiolibro da comienzo en Nueva York, 1939. Harry Clifton, bajo la nueva identidad de Tom Bradshaw, se encuentra arrestado por homicidio en primer grado. Cuando Sefton Jelks, un abogado estrella de Manhattan, le ofrece sus servicios sin esperar pago a cambio, Harry no tiene más remedio que aceptar la oferta, pues no le queda un centavo. Después de que Harry sea hallado culpable y condenado en el juicio, Selks desaparece misteriosamente. La única forma que tendrá Harry de demostrar su inocencia será revelar su verdadera identidad, cosa que ha jurado no hacer para proteger a la mujer que ama.\nMientras tanto, su amada Emma Barrington viaja a Nueva York. Ha dejado a su hijo en Inglaterra tras decidir que hará todo lo posible para encontrar al hombre con quien esperaba contraer matrimonio, incapaz de creer que ha muerto en el mar. La única prueba que posee es una carta que ha permanecido cerrada sobre la repisa de una chimenea en Bristol desde hace más de un año. Sin embargo, la letra de la carta es inconfundible\nLa nueva novela época de Jeffrey Archer tensa las lealtades familiares hasta el límite a medida que se revelan nuevos secretos. Los pecados del padre presenta todos los giros característicos de las clásicas novelas de Archer. Una historia que dejará a los lectores con ganas de mucho más.\nJeffrey Archer es un autor y ex-político británico. La carrera política de Archer ha sido turbulenta y le llevó a un veredicto judicial que lo sentenció a prisión en 2001. Archer debutó como escritor en 1974 y desde entonces ha escrito numerosos libros, principalmente thrillers políticos. Actualmente es uno de los autores más exitosos del Reino Unido con más de 320 millones de libros vendidos en todo el mundo.\n","link_init":"https://amazon.com/-/es/dp/B09DFWX144/ref=sr_1_1002","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09DFWX144?actionCode=AMSTM1450129210001"}