{"titulo":"Fantasma [Phantom]: Harry Hole 9","imagen":"https://m.media-amazon.com/images/I/51nIOQWDdLL.jpg","descripcion":"«El rey indiscutido de la novela negra» (el mundo),\nCon 50 millones de lectores en 50 idiomas,\nNos presenta al detective harry hole en su noveno caso.\nCuando Harry Hole se marchó a vivir a Hong Kong creyó que su vida cambiaría para siempre: dejaba atrás su pasado en Oslo y su carrera como detective. Sin embargo, un acontecimiento del todo insospechado le hace regresar una vez más a su ciudad natal: Oleg, el niño que ayudó a criar y a quien tanto quiso, ha sido arrestado, acusado de asesinato.\nHarry no cree que Oleg sea un asesino, así que decide volver a Oslo para tratar de encontrar al verdadero culpable. Sin embargo, hay muchas pruebas que señalan a Oleg como asesino... Harry Hole está fuera del cuerpo de policía, pero, en virtud de sus contactos de otros tiempos, se verá inmerso en el mundo más lumpen de Oslo: peligrosas bandas de traficantes han puesto en circulación una nueva droga de algo potencialmente mortífero que se está volviendo muy popular entre los consumidores. Este es un caso muy especial para Harry, muy personal: deberá enfrentarse a su pasado y a una verdad incómoda sobre Oleg.\nPremio Best Novel del festival de novela negra de Valencia 2016.\nDespués de El leopardo llega Fantasma, el noveno thriller de la serie Harry Hole.\nLa crítica ha dicho...\n«Reservoir Books ha publicado Fantasma, una nueva entrega del conocido detective noruego Harry Hole, en la que aparece regenerado y mostrando la otra cara de Noruega, alejada del cliché de país perfecto y educado.» (Raquel Espejo, Diario de Mallorca)\n«El rey indiscutido de la novela negra escandinava.» (El Mundo)\n«El más solvente e infalible autor nórdico de novela negra.» (El Periódico)\n«Hablar de Jo Nesbø es hacer referencia a una de las mejores cosas que le han pasado a la novela negra.» (La Razón)\n«El más trepidante superventas literario llegado del frío norte escandinavo.» (La Vanguardia)\n","link_init":"https://amazon.com/-/es/dp/B09NCN7X4M/ref=sr_1_1017","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09NCN7X4M?actionCode=AMSTM1450129210001"}