{"titulo":"En una selva oscura [In a Dark Jungle]","imagen":"https://m.media-amazon.com/images/I/41Gt4wiTqTL.jpg","descripcion":"Nicole Krauss es, sin duda, uno de los grandes nombres de la narrativa norteamericana actual.\nAcompaña a los protagonistas en sus peripecias por escapar de la oscura selva en la que viven atrapados.\nKrauss ha sido avalada por autores de la talla de Joseph Brodsky, Philip Roth y Susan Sontag.\nTras su sensacional debut en 2005 con La historia del amor - novela traducida a más de treinta idiomas y de la cual se han vendido más de un millón y medio de ejemplares en todo el mundo - su prestigio no ha hecho más que aumentar entre el público y la crítica.\nJules Epstein es un exitoso abogado neoyorquino que, después de jubilarse, se ha esfumado sin dejar rastro. Para sus allegados, la desaparición de este hombre de carácter arrollador, acostumbrado a ser siempre el mejor en todo, sólo se explica por los golpes que la vida le ha deparado recientemente. En efecto, consternado por la muerte de sus padres, Epstein ha puesto fin a su matrimonio de treinta y seis años y, tocado por «la enfermedad de la caridad extrema», ha hipotecado su vivienda de la Quinta Avenida, se ha desprendido de sus pertenencias y se ha marchado a Tel Aviv, donde, en la planta quince del hotel Hilton, ha instalado su centro de operaciones.\nEn el mismo emblemático hotel se hospeda Nicole, una novelista que, en plena crisis personal, ha dejado a su marido y sus dos hijos en Brooklyn con la esperanza de que las vistas de la piscina en la que solía bañarse de pequeña, durante las vacaciones familiares, obren el milagro de acabar con su bloqueo creativo.\nPero cuando un enigmático profesor de literatura jubilado la contrata para rematar una presunta obra de teatro de Kafka, la mujer se ve envuelta en un misterioso asunto que la llevará a embarcarse en un viaje metafísico que la transformará de un modo inimaginable.\nReseñas:\n«Una novela deslumbrante. Me llena de admiración.» (Philip Roth)\n«Una obra maestra: creativa, profunda, sabia, muy seria, elegante, muy humana y humanista.» (Francesca Segal, Financial Times)\n«Esta novela te devuelve la fe en la ficción.» (Ali Smith)\n«Una novela rebosante de vida y humor, que nos habla de la metamorfosis y la búsqueda de uno mismo.» (The New York Times)\n«Una novela grandiosa...elegante y resplandeciente, un destello luminoso que brilla el tiempo suficiente para hacernos pensar.» (The Millions)\n«Uno de esos libros cuyo ingenio estructural, unido a la deslumbrante imaginación de la autora, su sagacidad y su prosa exquisita, demuestra, sin lugar a dudas, que estamos ante una obra maestra.» (The Washington Independent Review of Books)\n","link_init":"https://amazon.com/-/es/dp/B09TV6F5H5/ref=sr_1_1016","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09TV6F5H5?actionCode=AMSTM1450129210001"}