{"titulo":"Cuidado con lo que deseas: Las crónicas de Clifton 4","imagen":"https://m.media-amazon.com/images/I/51qnR1MsaLL.jpg","descripcion":"Cuidado con lo que deseas, cuarta entrega de las crónicas Clifton de Jeffrey Archer, comienza con la carrera desesperada de Harry Clifton y su esposa Emma al hospital para saber qué destino ha corrido su hijo Sebastian después de un fatal accidente de tráfico. Pero, ¿quién ha muerto, Sebastian o su mejor amigo, Bruno?\nCuando Ross Buchanan se ve obligado a dimitir como director general de la Compañía Naviera Barrington, Emma Clifton ve la oportunidad de ocupar su lugar. Sin embargo, don Pedro Martínez pretende colocar en el puesto a una marioneta, el egregio comandante Alex Fisher, para así destruir la compañía de la familia Barrington en el momento en que empiezan los planes para construir su nuevo crucero de lujo, el MV Buckingham.\nEn Londres, la hija adoptiva de Harry y Emma obtiene una beca para entrar en la Academia Slade de Arte. Allí se enamora de otro estudiante, Clive Bingham, quien no tarda en pedirle matrimonio. Ambas familias están encantadas con el compromiso, al menos hasta que Priscilla Bingham, la futura suegra de Jessica, recibe la visita de una vieja amiga: Lady Virginia Fenwick, quien se encarga de arruinar de forma sibilina la boda.\nEntonces, sin previo aviso, un sencillo habitante de Yorkshire llamado Cedric Hardcastle consigue un puesto en el consejo de administración de los Barrington, a pesar de que nadie lo conoce. La agitación posterior, que nadie podría haber previsto, cambiará las vidas de todos los miembros de las familias Clifton y Barrington. La primera decisión de Hardcastle será apoyar a quien ha de ponerse al frente de la compañía: ¿Será Emma Clifton o el comandante Alex Fisher? Con esa decisión la historia se embarcará en una serie de giros argumentales que tendrán en vilo al lector hasta el inesperado final.\nJeffrey Archer es un autor y ex-político británico. La carrera política de Archer ha sido turbulenta y le llevó a un veredicto judicial que lo sentenció a prisión en 2001. Archer debutó como escritor en 1974 y desde entonces ha escrito numerosos libros, principalmente thrillers políticos. Actualmente es uno de los autores más exitosos del Reino Unido con más de 320 millones de libros vendidos en todo el mundo.\n","link_init":"https://amazon.com/-/es/dp/B09BCKJ3QW/ref=sr_1_1029","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09BCKJ3QW?actionCode=AMSTM1450129210001"}