{"titulo":"San Juan Noir (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/519jJuVQ-FL.jpg","descripcion":"La serie Noir ha hecho una marca fuerte en el Caribe con Havana Noir, Kingston Noir, Haiti Noir, y Trinidad Noir. Este volumen muestra el hecho de que la isla del Puerto Rico no es totalmente playas arenosas y hoteles extravagantes. Mayra Santos-Febres es uno de los titanes literarios de la isla, y ella ha reclutado una lista estelar de compatriotas a contribuir. \nCuentos nuevos por: Wilfredo J. Burgos Matos, Ernesto Quiñonez, Mayra Santos-Febres, José Rabelo, Luis Negrón, Yolanda Arroyo Pizarro, Ana María Fuster Lavín, Janette Becerra, Manolo Núñez Negrón, Tere Dávila, Edmaris Carazo, Alejandro Álvarez Nieves, Charlie Vázquez y Manuel A. Meléndez. \nDesde la introducción de Mayra Santos-Febres: \nCasi siempre, Puerto Rico se nos presenta como una isla rodeada de playas de arena clara, casinos, hoteles de lujo; un lugar para el descanso y el placer. Es la isla que satisface todos los sentidos y todos los apetitos. \nSin embargo, Puerto Rico es mucho más que eso. Su capital, la ciudad de San Juan, es el más antiguo enclave español en todos los territorios y colonias bajo el mando de los Estados Unidos de América. Ya que Puerto Rico depende económicamente de los Estados Unidos, la crisis de 2008 nos ha pegado duro. Muchos puertorriqueños han migrado de la isla, buscando una mejor vida. Nuestros índices de criminalidad han escalado y el contrabando de drogas florecido. Sin embargo, como ocurre a menudo en tiempos de crisis, el arte, la música, y la literatura también han experimentado cierto renacimiento. \nNunca antes se ha visto en Puerto Rico tanta producción literaria. Los puertorriqueños hemos respondido a esta crisis contando nuestras historias. Sin embargo, muchas de estas historias presentan la cara noir de nuestro diario vivir… Estas historias revelan una faceta de Puerto Rico que bulle oculta bajo el maquillaje del turismo y las preconcepciones que pintan la isla como un paraíso para los deseos del visitante. \nPlease note: This audiobook is in Spanish with a Latin American accent. \n","link_init":"https://amazon.com/-/es/San-Juan-Noir-audiolibro/dp/B07TK31JNV/ref=sr_1_1022","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07TK31JNV?actionCode=AMSTM1450129210001"}