{"titulo":"Dónde enterré a Fabiana Orquera [Where I Buried Fabiana Orquera]","imagen":"https://m.media-amazon.com/images/I/51MQVqrrxtL.jpg","descripcion":"Del ganador del Premio Literario de Amazon\nUna casa en el medio de la nada.\nUn crimen que nadie resolvió en treinta años.\nUna carta que lo cambia todo.\nVerano de 1983:\nEn una casa de campo en la Patagonia, a quince kilómetros del vecino más próximo, un prestigioso político despierta en el suelo. No tiene un solo rasguño, pero su pecho está empapado en sangre y junto a él hay un cuchillo. Lo último que recuerda es que viajó hasta allí para pasar un fin de semana con Fabiana Orquera, su amante. No se imagina que ya nadie volverá a verla. Ni viva, ni muerta.\nTreinta años después:\nNahuel, un periodista sin pelos en la lengua, ha pasado casi todos los veranos de su vida en esa misma casa. Cuando encuentra allí una vieja carta que plantea una serie de enigmas para llegar a la verdad sobre la desaparición de Fabiana Orquera, Nahuel sabe que tiene en sus manos la historia del año. Sin embargo, al descifrar el primer acertijo recibirá un golpe muy bajo que solo da lugar a una interpretación posible. Hay alguien dispuesto a impedirle a toda costa que responda la pregunta que lleva treinta años flotando en el aire frío de aquella inhóspita parte del mundo.\n¿Qué pasó con Fabiana Orquera?\nLO QUE OPINAN LOS LECTORES:\n★★★★★ «En la línea de maestros consagrados como Lorenzo Silva o Joel Dicker.»\n★★★★★ «Me resultó casi imposible dejar de leerlo ya que tiene una trama muy original, personajes fáciles de visualizar y con giros y contra giros terminando en un final muy bien elaborado.»\n★★★★★ «La ambientación, fantástica. La trama, absorbente y sorprendente hasta el final.»\n★★★★★ «Describe la Patagonia y a su gente de forma tan real que es fácil meterse en la trama.»\n★★★★★ «No puedes dejar de leer hasta la última página. Es de esos libros que te dejan un vacío cuando los terminas.» \n★★★★★ «Lo leí en 2 días, imposible dejar de leerlo.»\n★★★★★ «Ha sido difícil soltar el libro para cumplir con las obligaciones diarias.»\n★★★★★ «No la pude dejar hasta terminarla. Me encantaron las descripciones de la Patagonia. Excelente obra.»\n★★★★★ «¡Qué pedazo de novela! Amé con locura el final.»\nLO QUE OPINA LA CRÍTICA:\n\"Cristian Perfumo nos trae la magia de la Patagonia envuelta en el misterio de unas sólidas y ágiles novelas policiacas que no dejan indiferente. Toda una revelación\" (Jordi Sierra i Fabra)\n\"En el fondo, envidio a aquellos que no hayáis leído nada antes de este autor, porque todavía os quedará otra novela por descubrir. Mientras tanto, yo tendré que sentarme a esperar.\" (Caminando entre libros)\n\"Gratamente sorprendida por esta novela. Muy impresionada... ¡Vaya desenlace! La recomiendo ampliamente.\" (Mariel Ruggieri)\n\"Dónde enterré a Fabiana Orquera, de Cristian Perfumo, es un policial perfecto, en el sentido de aquellas historias a las que no les sobra ni una coma y todo tiene una justificación implacable, un motivo de estar allí, como en una prolija pieza de relojería.\" (De la ortografía y otros demonios)\nSOBRE EL AUTOR:\nCristian Perfumo escribe novelas de misterio ambientadas en la Patagonia, de donde es originario. La primera, El secreto sumergido, está inspirada en una historia real y lleva ya seis ediciones agotadas. La segunda, Dónde enterré a Fabiana Orquera, en julio de 2015 se convirtió en el séptimo libro más vendido de Amazon en España y el décimo en México. Cazador de Farsantes es su tercera novela con frío y viento. El coleccionista de flechas, su cuarto thriller, ganó el Premio Literario de Amazon 2017. El quinto y más reciente, Rescate Gris, fue finalista del Premio Clarín de Novela 2018, uno de los galardones literarios más importantes de América Latina. Sus novelas han sido traducidas al inglés y al francés. Después de muchos años en Australia, actualmente Cristian vive en Barcelona.\n","link_init":"https://amazon.com/-/es/Donde-enterre-Fabiana-Orquera/dp/B086LKFJ6Q/ref=sr_1_1038","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086LKFJ6Q?actionCode=AMSTM1450129210001"}