{"titulo":"Cuatro por cuatro [Four by Four]","imagen":"https://m.media-amazon.com/images/I/517uD8QEQgL.jpg","descripcion":"Cuatro por cuatro arranca con la historia de un grupo de chicas, lideradas por Celia, que se han fugado de un colegio pero que son atrapadas y devueltas a la institución. El colegio del que huían, el Wybrany College, es un internado completamente incomunicado del exterior y destinado a los hijos de familias acomodadas, los únicos que pueden aspirar a salvarse de un mundo en descomposición en el que la vida en la ciudad se ha hecho imposible. \nPero el Wybrany College también acoge a los llamados «especiales», chicos becados cuyos padres trabajan al servicio del proyecto. Las relaciones entre ambos grupos y entre ellos, los profesores y los miembros de la Dirección, el Sr. J., la Culo o el Guía internarán al oyente en un microcosmos dominado por la manipulación y el aislamiento. Con una narrativa fragmentaria, indirecta y muy depurada, la primera parte de la audio novela es una suerte de enigma cuyo sentido se completará más adelante. En la segunda parte de la obra la perspectiva cambia con la irrupción de Isidro Bedragare, un profesor sustituto que va recogiendo en un diario su visión particular de los hechos que ocurren en el extraño internado, y que a su vez también esconde un secreto. Narrada con un estilo peculiar que juega con la insinuación y las zonas de sombra, el oyente irá descubriendo en la audio novela un universo literario autosuficiente, inquietante y enigmático, definido por unas normas propias que apelan a las relaciones de poder entre los distintos personajes y una violencia sórdida, latente, siempre a punto de estallar. Con esta excelente audio novela, Sara Mesa ahonda en la construcción de un espacio literario propio, siempre en los límites de la realidad, con personajes marcados por la desolación y la impotencia, el humor soterrado, y un sutil poso crítico. \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/Cuatro-por-cuatro-audiolibro/dp/B00WHIHO7A/ref=sr_1_1040","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00WHIHO7A?actionCode=AMSTM1450129210001"}