{"titulo":"Narcoperiodismo [Narcojournalism]: La prensa en medio del crimen y la denuncia [The Press in the Middle of Crime and the Complaint]","imagen":"https://m.media-amazon.com/images/I/611GsVrBy7L.jpg","descripcion":"¿Quién ordena la ejecución del autor de una nota que nunca debió publicarse? ¿Por qué algunos periodistas trabajan para la delincuencia organizada? ¿Cuánto vale reseñar un muerto, una granada en las oficinas del rotativo?\nPremio Internacional a la Libertad de Prensa 2011 por el Comité para la protección de periodistas en Nueva York.\nNarcoperiodismo, es un libro amargo y conmovedor, sus páginas aún huelen a sangre seca, a reportero mutilado, pero también a esperanza, a cuaderno de notas e ilusión de mujeres y hombres periodistas que en Tamaulipas, Culiacán, Veracruz, la Ciudad de México, Jalisco...hacen del duro oficio del periodismo, una lucha incansable por crear conciencia en un país devastado.\nActualmente, en muchas ciudades de México, los periodistas, reporteros, fotógrafos y redactores son amenazados, torturados, asesinados por narcosy sicarios, por publicar lo que afecta a los líderes de cárteles, por decir la verdad. A veces los delitos se realizan con la complicidad de la policía, el ejército y algunos políticos. Y también en esta realidad dolorosa hay otro rostro: el de los comunicadores que se vuelven informantes de los narcos, de mandatarios sin escrúpulos y los delincuentes.\nEn este libro impactante, Javier Valdez Cárdenas denuncia la forma en que el narco y la delincuencia organizada tomaron por asalto al periodismo, cómo eliminan a quienes publican noticias que no aprueban o cómo se alían con reporteros y redactores. Por medio de encuentros intensos con periodistas y editores, el autor revela por qué los comunicadores abandonan su lugar de trabajo y sus ciudades sin dejar rastro; qué hacen los sicarios con los periodistas comprometidos y cómo se infiltran en los periódicos.\nPero también nos cuenta, cómo trabajan los periodistas que deciden no callar aunque la muerte los persiga, los temerarios que dicen el nombre del jefe de plaza y sus acompañantes, del policía corrupto o del funcionario involucrado, los valientes de la lente y la pluma que aun ante una cuerno de chivo escriben la verdad de los hechos.\nOtros autores han opinado:\n\"Valdez Cárdenas descansa de las fatigas semanales escribiendo reportajes de investigación. Emprendió la tarea de contar los destinos rotos de un país que escapa a la razón. Propone un viraje ético para entender los efectos de la criminalidad. No se concentra en quienes perpetran la violencia sino en sus víctimas\" (Juan Villoro)\n","link_init":"https://amazon.com/-/es/dp/B09M7NRXQ9/ref=sr_1_1041","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09M7NRXQ9?actionCode=AMSTM1450129210001"}