{"titulo":"13","imagen":"https://m.media-amazon.com/images/I/51kX+OQbRIL.jpg","descripcion":"El asesino no está en el banquillo de los acusados... está entre el jurado\n\"Hasta donde sabe, ¿hay algún impedimento para que usted forme parte de este jurado?\"\nEl asesinato no fue la parte más complicada. Fue tan solo el inicio del juego.\nJoshua Kane se ha estado preparando toda su vida para este momento. Él ya lo había hecho anteriormente. Pero esta vez será la más importante.\nEste es el juicio por asesinato del siglo. Y Kane ha asesinado para obtener el mejor asiento en la sala.\nPero hay alguien a su acecho. Alguien que sospecha que el asesino no es el acusado.\nKane sabe que el tiempo se agota y lo único que quiere es el veredicto de la condena antes de ser descubierto.\n\"El mejor thriller legal en muchos años. Mezcla a la perfección giros adictivos con personajes que nunca podrás atrapar. Cavanagh es el John Grisham para una nueva generación, único y emocionante. 13 es mi libro favorito del año.\" Sarah Pinborough\n\"Excepcional, una intriga tensa muy original, construida brillantemente con un clímax espectacular. Cavanagh es de lo mejor del momento. Créanme\" Lee Child\n\"Inteligente y original. Qué maravilla de libro.\" Clare Mackintosh\n\"Gran trama. Gran libro. Engancha. 13 es realmente adictivo.\" Simon Kernick\n\"Un thriller repleto de giros brillantes, un puzzle construido ingeniosamente.\" Ruth Ware\n“13 es de las mejores novelas que he leído. Una lectura explosiva en la que Cavanagh combina de manera experta su conocimiento de las leyes con un viaje absolutamente compulsivo. Libros con este ingenio no son muy frecuentes.” Michael Connelly\n“Sencillamente merece ser un gran best seller. Si lees otro thriller tan bueno este año, será porque has leído esta novela dos veces.” Mark Billingham\n“Una novela 5 estrellas. Steve Cavanagh es sin duda alguna, el mejor escritor de trhillers legales de nuestros días.” Craig Sisterson\n“Wow. Este libro es simplemente espectacular.” Emma Kavanagh\n“Fantástico, cautivador. Culpable de todos los cargos.” Angela Clarke\nPlease note: This audiobook is in Latin American Spanish.\n","link_init":"https://amazon.com/-/es/dp/B08HRBB8WN/ref=sr_1_1043","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08HRBB8WN?actionCode=AMSTM1450129210001"}