{"titulo":"El derecho de los lobos [The Right of the Wolves]","imagen":"https://m.media-amazon.com/images/I/413T10FNLdL.jpg","descripcion":"Un gran thriller en la antigua Roma con Cicerón, el excenturión Tito y Sila como protagonistas.\n«Impresionante como un noir de Ellroy, gore como una película de Tarantino y afilado como un thriller de Turow.» (Corriere della Sera)\n«Un thriller sorprendente que recuerda a El nombre de la rosa.» (Annachiara Sacchi, La Lettura)\nEn el año 80 a. C. Roma es una metrópolis violenta en la que se entrelazan el dinero, el vicio y la política. En la oscuridad de los bajos fondos, cuatro asesinos liderados por un coloso con horribles cicatrices irrumpen en el nuevo burdel de lujo La Vaina del Gladio y provocan unamasacre; entre los muertos, el rico comerciante de telas Marco Vilio Cincio, aspirante a senador. El dueño del lugar, único superviviente de la carnicería y principal sospechoso, ha desaparecido, y son muchos los que lo buscan, como el veterano centurión Tito Anio.\nEn otro rincón de la ciudad, la vestal Cecilia Metela acude al joven Cicerón para que defienda a su protegido, Sexto Roscio, de la acusación de parricidio: una causa delicada que oculta intereses perversos. La sombra de Sila, cuyos enemigos están cada vez más inquietos, se cierne sobre ambos casos. Mientras que, para llegar a la verdad, Tito deberá enfrentarse a peleas, emboscadas y complicaciones sentimentales, Cicerón descubrirá que en el foro está en juego no solo el destino de Sexto, sino el suyo propio, e incluso la supervivencia de la República.\nLa crítica ha dicho...\n«Un libro impresionante como un noir de Ellroy, gore como una película de Tarantino y afilado como un thriller  de Turow.» (Corriere della Sera)\n«Mantiene enganchado hasta la última página.... Una Roma tentacular, feroz y seductora, un hervidero de intrigas al estilo de L.A. Confidential.» (Giuliano Aluffi, Il Venerdì di Repubblica)\n«El noir de la antigua Roma: sexo, delitos y Cicerón.» (La Lettura)\n«A medio camino entre la novela de espías y la novela histórica...este apasionante debut supone una grata sorpresa.» (Amanda Colombo, LegnanoNews)\n«Roma remota y criminal.... El derecho de los lobos une el thriller ciceroniano y el hard boiled de burdel...y demuestra que aquí todo es eterno: la política, la equidad y las injusticias.» (Federico Condello, Robinson de La Repubblica)\n«Cicerón se convierte en el nuevo Sherlock Holmes.» (Cristina De Stefano, Elle)\n«Un intricado fresco de un momento crucial de la historia de Roma, la del poder y caída de Sila. Intriga, sangre y ambigüedad propias de una novela criminal ante litteram.» (Paolo Marcolin, Il Piccolo)\n«Una novela repleta de suspense que nos proyecta hacia un mundo lejano de la mano de unos personajes que parecemos conocer de toda la vida.... Una novela apasionante.» (Mauro Castelli, Economia Italiana)\n","link_init":"https://amazon.com/-/es/dp/B09JL6WSJ8/ref=sr_1_1047","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09JL6WSJ8?actionCode=AMSTM1450129210001"}