{"titulo":"La voz del violín (Comisario Montalbano 4) [Voice of the Violin (The Inspector Montalbano Mysteries, Book 4)]","imagen":"https://m.media-amazon.com/images/I/51QRu8kzZlL.jpg","descripcion":"El comisario Salvo Montalbano y su peculiar universo imaginario de Vigàta, en Sicilia, ya no son unos desconocidos en nuestro país. \nEsta novela, perteneciente a la serie de Montalbano, refuerza aún más ante sus lectores la personalidad del escéptico, irónico y en ocasiones melancólico inspector de policía.\nLa aparente paz siciliana se ve truncada por el asesinato de una extraña. Una joven hermosa, mujer de un médico boloñés, aparece muerta en el chalet de ambos. Pocas pertenencias la acompañaban en la escena del crimen, aparte de un misterioso violín guardado en su estuche. Su bolsa de joyas se ha esfumado y todas las miradas se centran en un pariente desequilibrado que ha desaparecido la misma noche del crimen. Montalbano, con su parsimonia habitual, inicia la investigación. No cree a nadie, no se fía de nadie. Tras la muerte de un sospechoso, sus superioresdan por cerrado el caso, pero él, ni hablar.\nTransitando los límites de la legalidad, como es su costumbre, Montalbano ha de relacionarse y pactar con los elementos más indeseables y abyectos del hampa, iniciando un viaje a lo más oscuro del alma humana, en el fondo, su territorio predilecto.\nSobre la serie y el autor se ha dicho:\n«La narrativa de Camilleri incluye un poco frecuente valor de sabiduría con ternura y humor que supera la relativa intriga para adentrarse en la jugosa riqueza de hombres y mujeres. Que sean tan sicilianos es sólo anécdota. La categoría es su humanidad.» (El Ciervo)\n«El perro de terracota es una novela que no dudamos en recomendar, divertida e interesante, que va mucho más allá de la novela de género.» (Joan Agut, Avui)\n«Un mes con Montalbano es un cautivador despliegue de talento de Camilleri [...] Como un maestro de vida, el comisario Montalbano despieza la realidad y nos la hace más transparente y habitable.» (Francisco Solano, ABC Cultural)\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08XDHF3HK/ref=sr_1_1059","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08XDHF3HK?actionCode=AMSTM1450129210001"}