{"titulo":"Las aventuras más morrocotudas de Geronimo Stilton 2","imagen":"https://m.media-amazon.com/images/I/51PP1zQkZvS.jpg","descripcion":"Este audiolibro tan morrocotudo incluye En busca de la maravilla perdida, Un superratónico día...¡de campeonato!, El castillo de Roca Tacaña, La carrera más loca del mundo y Un disparatado viaje a Ratikistán.\n¿Quién es Geronimo Stilton? ¡Soy yo! Soy un tipo distraído, con la cabeza en las nubes.... Dirijo un periódico, pero mi verdadera pasión es escribir. ¡Aquí en Ratonia, en la Isla de los Ratones, todos mis libros son unos best sellers! Pero ¿cómo?, ¿no los conocéis? Son esas historias cómicas, tan tiernas como un queso de bola, tan gustosas como un gorgonzola y tan entretenidas como contarle los agujeros a una loncha de gruyer.... En definitiva, historias morrocotudas, ¡palabra de Geronimo Stilton!\nEn busca de la maravilla perdida\nTodo empezó con un café con leche.... ¿Un café con leche? Pero ¿qué tiene que ver el café con leche con toda esta historia? Sí, así empezó todo: mi loca pasión por Provoleta, la expedición a la Isla Mariposa en busca de la Octava Maravilla....\nUn superratónico día...¡de campeonato!\nSoy un tipo intelectual pero, como todos los demás ratones, tengo una gran pasión: ¡el fútbol! Soy hincha del Ratonia...pero un hincha respetuoso: ¡para mí el deporte es coraje, lealtad y amistad!\nEl castillo de Roca Tacaña\nTío Milordo, el ratón más tacaño de Ratonia, me había invitado a su castillo para asistir a la boda de su hijo Virgilio con Cloaquita Pestoseta-Tufarada. El castillo estaba rodeado de un foso lleno de agua pestilente. \"¡Qué clase de lugar es este!\", dijo Trampita....\nLa carrera más loca del mundo\nPinky me ha vuelto a enredar. Me ha inscrito en la carrera más loca del mundo, una competición en patines ¡patines-cohete! ¿Por qué, por qué, la contraté como ayudante? Ha sido un fin de semana de pesadilla....\nUn disparatado viaje a Ratikistán\nOdio viajar. ¿Qué hago entonces aquí, en Ratikistán, a cuarenta grados bajo cero, con toda mi familia en una casa rodante color queso? Todo ha sido por culpa de mi abuelo, Torcuato Revoltoso, el fundador de la editorial....\n","link_init":"https://amazon.com/-/es/dp/B08B1QZZNF/ref=sr_1_372","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08B1QZZNF?actionCode=AMSTM1450129210001"}