{"titulo":"Razzia [Raid]: Un thriller emocionante - Primer Premio Alféizar de Novela 2017","imagen":"https://m.media-amazon.com/images/I/41UspK0RojL.jpg","descripcion":"Un año después de que ejército español sufriera una de las mayores derrotas de su historia, conocida como “Desastre de Annual”, un grupo de soldados penetra en territorio enemigo para llevar a cabo una misión secreta. El grupo está a las órdenes de un joven e inexperto alférez y de un veterano sargento chusquero, que desde el principio manifiestan su rivalidad. \nLa mayoría de soldados eran de reemplazo y de diferentes puntos de la geografía española que arrastraban tras de sí sombrías historias. Habían sido elegidos para la misión por motivos diferentes y deseaban que el tiempo pasara deprisa. El soldado Rafael Corbalán, de la población murciana de Bullas, no compartía con sus compañeros las ganas de acabar la misión y regresar a su casa. Él había dejado en su pueblo a un amor imposible y su existencia lo atormentaba. \nDespués de desembarcar en algún punto de la costa africana, el grupo tiene que hacer un largo desplazamiento para llegar a un fortín, donde tienen que relevar a otros soldados y más tarde ocuparse de interceptar a las caravanas e impedir que los bereberes lleven armas y munición a los rebeldes rifeños. La misión, aparentemente sencilla y sin peligro, se convertirá en la peor pesadilla de los soldados españoles, que habían cometido el peor fallo que puede cometer un soldado; menospreciar al enemigo. \nEl Autor \nRicardo Espín Bueno \nNació en Albacete en el año 1960. Desde muy temprana edad se sintió atraído por crear y contar historias. Empezó escribiendo letras de canciones y poemas, y más tarde se atrevió con el relato. Durante años compartió la escritura con la pintura, pero lo que siempre le ha cautivado ha sido la creación literaria. Su primera novela la escribió con diecisiete años y desde entonces no ha parado. Ha escrito más de treinta novelas y empezó a publicar en el año 2004. Su primera publicación fue “Desde mi Niñez” y en la actualidad tiene doce novelas publicadas en diferentes editoriales o plataformas de Internet. También alguna de sus obras ha sido galardonada en concursos literarios. Sus tramas son aptas para jóvenes y adultos, y aborda una amplia gama de géneros literarios: Aventuras, Drama, Fantasía, Policiaco o Histórico. \n","link_init":"https://amazon.com/-/es/Razzia-audiolibro/dp/B084T9SBCF/ref=sr_1_1088","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B084T9SBCF?actionCode=AMSTM1450129210001"}