{"titulo":"La Metamorfosis","imagen":"https://m.media-amazon.com/images/I/51Eoe7LT2rL.jpg","descripcion":"Este audiolibro está narrado en Español neutral.\nLa historia comienza cuando Gregorio Samsa despierta de un sueño intranquilo y se da cuenta de que se convirtió en un monstruoso insecto con innumerables patas, un abdomen abombado, un caparazón y nuevas y fuertes mandíbulas.\nLa transformación de Gregorio, un viajante de comercio de telas, desencadena una serie de problemas para él y su familia, compuesta por sus padres y su hermana, debido a que es el único sostén de los Samsa. Desde entonces, en la casa se vive una mezcla de emociones y determinadas situaciones que llegan al límite por la presencia de más personajes. La situación de Gregorio empeora y se convierte en un problema y en una vergüenza, mientras las relaciones familiares empiezan a tensarse hasta hacer imposible la convivencia. Es un relato desolador que logra conmover al lector de principio a fin.\nEscrito en 1912 y publicado en 1916, este clásico inaugura la literatura del absurdo y es considerado una de las obras maestras del siglo XX por sus innegables rasgos precursores y por el caudal de ideas e interpretaciones que ha suscitado.\nFranz Kafka (1883-1924) es un autor de origen judío, nacido en Praga, que escribía en lengua alemana. Su obra constituye una de las cumbres de la literatura alemana, y se cuenta entre las más influyentes e innovadoras del siglo XX. Miembro destacado de la Escuela de Praga, su escritura se caracterizó por una marcada vocación metafísica y una síntesis de absurdo, ironía, lucidez, pesimismo y atmósferas asfixiantes, todo lo cual ha dado lugar al término kafkiano, que alude precisamente a autores cuyas obras se encuentran influidas por Kafka y que presentan estas características. Su obra más celebrada es La metamorfosis, publicada en 1915. Además, fue autor de otras importantes novelas aunque inacabadas, como El proceso, América o El castillo.\n","link_init":"https://amazon.com/-/es/La-Metamorfosis-audiolibro/dp/B086FVYCRY/ref=sr_1_1087","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086FVYCRY?actionCode=AMSTM1450129210001"}