{"titulo":"Un bello misterio [A Beautiful Mystery]: Inspector Armand Gamache 8 [Inspector Armand Gamache, Book 8]","imagen":"https://m.media-amazon.com/images/I/412O1-Kd8QL.jpg","descripcion":"Un monasterio... Un asesinato... Un misterio.\nUna nueva, ingeniosa y apasionante entrega de la serie del inspector Armand Gamache.\nEn un paraje virgen de Quebec, a orillas de un lago rodeado de bosques y muy alejado de la civilización, se encuentra el monasterio de Saint-Gilbert-Entre-les-Loups, donde dos docenas de monjes de clausura viven entregados a la contemplación. Cultivan un huerto, recogen los frutos del bosque, son autosuficientes y, sobre todo, cantan. Curiosamente, una comunidad que ha hecho voto de silencio es célebre en todo el mundo por sus salmodias gloriosas del canto gregoriano, cuyo impacto tan profundo en el espíritu del cantor y del oyente es conocido como «el bello misterio».\nSe asegura que los monjes jamás han abierto sus puertas a ningún extraño... hasta hoy, cuando los inspectores Armand Gamache y Jean-Guy Beauvoir, que llegan a bordo de una lancha motora, están a punto de convertirse en los primeros seres humanos ajenos a la orden en acceder al recinto. Su billete de entrada es un muerto, el hermano Mathieu, prior y maestro del coro, que ha sido asesinado tras recibir un fuerte golpe en el cráneo. Mientras la frágil armonía de la congregación se deteriora, poniendo al descubierto las desavenencias de un grupo profundamente dividido, Gamache tendrá que conjurar sus propios demonios y enfrentarse a uno de los casos más crípticos y complejos de su carrera.\nLa crítica ha dicho...\n«Una poderosa novela literaria.»\nThe Globe and Mail\n«Como en todas la novelas de Louise Penny, hay algo muy inquietante que se mueve bajo la superficie, pero en esta ocasión el desasosiego se equilibra con la serenidad de los cantos gregorianos, y ambos sentimientos se unen en una melodía de una complejidad y una belleza raramente vistas.»\nBooklist\n","link_init":"https://amazon.com/-/es/dp/B0B75VDFMH/ref=sr_1_1093","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B75VDFMH?actionCode=AMSTM1450129210001"}