{"titulo":"El clan de los libreros magos","imagen":"https://m.media-amazon.com/images/I/51Bn4+ynvzL.jpg","descripcion":"En un Londres ligeramente alternativo en 1983, Susan Arkshaw está buscando a su padre, un hombre al que nunca ha conocido. El jefe del crimen, Frank Thringley, podría ayudarla, pero Susan no tiene tiempo para hacerle ninguna pregunta a Frank antes de que el pinchazo de un alfiler plateado le convierta en polvo ante la mirada del escandalosamente atractivo Merlín.\nMerlín es un joven librero zurdo (uno de los luchadores), que junto a los libreros diestros (los intelectuales), son una extensa familia de seres mágicos que vigilan el mítico y legendario Viejo Mundo en su colisión con el mundo moderno, además de encargarse de una cadena de varias librerías misteriosas.\nLa búsqueda del padre de Susan comienza con los apellidos de su madre posiblemente mal recordados o mal escritos, un boleto de la sala de lectura y una pitillera de plata grabada con algo que podría ser un escudo de armas.\nMerlín tiene una misión propia, encontrar la entidad del Viejo Mundo que usó criminales comunes para matar a su madre. Mientras él y su hermana, la librera diestra Vivien, se interponen en el camino de una investigación policial fallida o encubierta de años pasados, encuentran que esta búsqueda se superpone extrañamente con la de Susan. ¿Quién o qué era su padre? Susan, Merlín y Vivien deben averiguarlo, ya que el Viejo Mundo irrumpe peligrosamente en el Nuevo.\nGarth Nix es autor best seller del The New York Times y escritor a tiempo completo desde el 2001. También ha sido agente literario, consultor de marketing, editor, publicistas, vendedor de libros, librero y soldado a media jornada del ejército australiano.\nMás de seis millones de ejemplares de sus novelas se han vendido por todo el mundo y su obra ha sido traducida a cuarenta y dos idiomas. Tras el éxito de Magia angelical, esta es su segunda novela publicada en este sello editorial.\n","link_init":"https://amazon.com/-/es/dp/B09XR1VSY7/ref=sr_1_374","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09XR1VSY7?actionCode=AMSTM1450129210001"}