{"titulo":"1794 (Spanish Edition): Trilogía de Estocolmo 2 [Stockholm Trilogy, Book 2]","imagen":"https://m.media-amazon.com/images/I/51TlAcXDRML.jpg","descripcion":"Engaño, corrupción y crimen en la Suecia del siglo XVIII.\nLa esperada continuación de 1793.\nSegunda parte de la aclamada trilogía con tintes noir iniciada con 1793 - considerado Mejor Libro del Año en Suecia y elogiado por la crítica por renovar los cánones del thriller histórico, 1794 presenta un ingenioso entramado de engaños, venganzas y crímenes inmisericordes sobre el telón de fondo de una bulliciosa Estocolmo inmersa en la vorágine generada por la Revolución francesa.\nSegundo hijo de la acaudalada familia Tres Rosas, Erik es enviado por su padre a la colonia de San Bartolomé, el mayor mercado de esclavos del mundo, en las Antillas, para separarlo de Linnea Charlotta, una chica de extracción humilde con la que se ha jurado amor eterno. Desterrado en la isla caribeña, el muchacho se encuentra enfrascado en adaptarse a un medio tan brutal cuando las súbitas muertes de su padre y de su hermano primogénito precipitan su regreso a Suecia. Así pues, convertido de repente en heredero de una inmensa fortuna y libre para contraer matrimonio con su amada Linnea Charlotta, la felicidad parece sonreírle cuando otro cruel giro del destino lo arroja de nuevo a las tinieblas: acusado de un crimen horrendo ocurrido durante la misma noche de bodas, la vida de Erik queda en manos del inefable Mickel Cardell, el hosco veterano de guerra que, acompañado ahora por Emil Winge, hermano pequeño y álter ego del malogrado Cecil, se adentrará en los abismos más oscuros y violentos de la sociedad sueca para intentar descubrir la verdad y liberar a Erik de un futuro nefasto.\nCon una destreza excepcional para idear personajes de una asombrosa complejidad y recrear con todo lujo de detalles un momento histórico apasionante, Niklas Natt och Dag colma con creces las expectativas generadas con 1793 y promete mantener la tensión en vilo hasta el desenlace de la trilogía.\nLa crítica ha dicho....\n«Uno de los fenómenos literarios del año». (Màrius Carol, La Vanguardia)\n«La continuación de '1793', emocionante simbiosis entre novela histórica y novela negra y una de las mejores del género en 2020». (El País)\n«El sueco Niklas Natt och Dag alcanza una sublime fusión de narrativa criminal y recreación histórica detallada». (Lilian Neuman, Cultura/s)\n«Con el protagonista de la primera entrega fuera de juego, el autor sueco trenza nuevas alianzas entre sus personajes para arrojar un poco de luz a una época oscura y cruenta sobre la que sobrevuela también el fantasma de la esclavitud». (ABC)\n«Es terrorífico...terroríficamente bueno». (Dagens Nyheter)\n«Al igual que en su novela debut, el lector se ve inmediatamente atrapado por la prosa de 1794 de Niklas Natt Och Dag.[...] La trama ha sido construida por manos expertas, tal como la última vez». (Göteborgs-Posten)\n«1794 es un retrato maravilloso y misantrópico del sufrimiento que existió una vez en Estocolmo. También es terrorífico y emocionante». (BTJ)\n","link_init":"https://amazon.com/-/es/dp/B09SBPZL6T/ref=sr_1_1094","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09SBPZL6T?actionCode=AMSTM1450129210001"}