{"titulo":"Periodismo escrito con sangre (Colección Estampas de un sexenio fallido) [Journalism Written with Blood (Prints Collection of a Failed Six-Year Term)]: Antología periodística: Textos que ninguna bala podrá callar","imagen":"https://m.media-amazon.com/images/I/51UM9WmuxAL.jpg","descripcion":"Periodismo escrito con sangre es un homenaje al periodista ejecutado por decir la verdad, por dar voz a los desposeídos, a quienes tienen en el rostro la herida viva, ardiente, ocasionada por el crimen organizado y la indiferencia o complicidad de las autoridades.\nSelección, prólogo y notas: César Ramos.\nEl 15 de mayo de 2017 fue asesinado en Culiacán el periodista Javier Valdez Cárdenas, autor de una serie de libros excepcionales para entender el fenómeno del narco y el voraz crecimiento de la delincuencia organizada en México.\nPeriodista valiente y puntual, crítico hasta el extremo con la realidad de nuestro país, su trabajo logró reconocimiento internacional y, sobre todo, por una pluma vibrante, conmovedora, profundamente humana.\nSe recogen en este libro trabajos de sus libros Miss Narco, Los morros del narco, Levantones, Con una granada enla boca, Huérfanos del narco y Narcoperiodismo. Hay un denominador común en las crónicas, investigaciones y reportajes de Valdez Cárdenas: su acercamiento intenso al ser humano, a las madres muertas en vida por no saber de sus hijos; al adicto que mira derrumbarse toda ilusión en un escenario de violencia impasible; a la víctima del levantón, del ejercicio terrible del sicario; al policía baleado; al niño despojado de toda esperanza en una casa donde se come desgracia; a las jóvenes que cambiaron la ilusión por el infierno del narco, el glamour por la ejecución feroz en un baldío.\nQueda claro que Javier Valdez Cárdenas vive ahora en sus escritos y justo, imprescindible, es leer su trabajo periodístico porque esa voz no será apagada jamás por ningún balazo.\n","link_init":"https://amazon.com/-/es/dp/B0B16TXFVN/ref=sr_1_1109","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B16TXFVN?actionCode=AMSTM1450129210001"}