{"titulo":"Una sombra en la oscuridad (Narración en Castellano) [The Night Stalker]","imagen":"https://m.media-amazon.com/images/I/51Ov7BW91gL.jpg","descripcion":"En el ocaso de una sofocante noche de calor, la detective Erika Foster recibe una llamada para asistir a la escena de un crimen. La víctima, un doctor, es hallado ahorcado en su cama. Sus muñecas están atadas y se perciben sus abultados ojos a través de una bolsa de plástico atada por encima de su cabeza.\nPocos días después, otra víctima es encontrada muerta; la escena del crimen es exactamente igual. Mientras Erika Foster y su equipo comienzan a profundizar en la investigación, pronto descubren que se enfrentan a un calculador asesino en serie, que acecha a sus víctimas antes de elegir el momento más oportuno para atacarlas.\nLas víctimas son todos hombres solteros, con vidas privadas muy alejadas del foco público. ¿Por qué sus pasados están envueltos en tantos secretos? Y sobre todo, ¿qué es lo que les vinculaba a cada uno de ellos con el asesino?\nMientras Londres padece una ola de calor, Erika Foster hará todo lo posible para detener al acosador de la noche antes de que el número de asesinatos siga aumentando, incluso aunque tenga que poner en riesgo su carrera. Pero es muy probable que no solo las víctimas estén siendo acosadas; tal vez la vida de la propia Erika también este en juego.\n\"Atractivo, sugerente, lleno de suspense. Una novela que no te puedes perder.\" (Erisea Magazine)\n\"Con una gran trama que apela a lo más profundo de la naturaleza humana, unos personajes fascinantes que reflejan luz en su propia oscuridad.\" (Book Lover)\n\"Tan lleno de pistas inteligentes como de giros. Mantiene al lector cautivado hasta la última página. Es adictivo, compulsivo y mucho más.\" (The Book Review Café)\n\"Un thriller repleto de giros y sorpresas que te mantendrá en vilo toda la noche.\" (Booked: The Crime Fiction Club)\n\"Un thriller inteligente. Una lectura que atrapa y con un final totalmente sorprendente. Una novela absolutamente necesaria para todos los fans de la novela criminal.\" (The Letter Book Reviews)\n\"Un libro excepcional. Erika es un personaje tremendamente complejo e intrigante.\" (For the Love of Books)\n","link_init":"https://amazon.com/-/es/Una-sombra-oscuridad-audiolibro/dp/B07JR983YZ/ref=sr_1_1104","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07JR983YZ?actionCode=AMSTM1450129210001"}