{"titulo":"La biblioteca de los libros rechazados [The Library of Rejected Books]","imagen":"https://m.media-amazon.com/images/I/51JYa5wb3iL.jpg","descripcion":"El autor que conquistó a más de tres millones de lectores con La delicadeza y ganó el Premio Renaudot y el Goncourt des Lycéens con Charlotte, vuelve con una trepidante novela de misterio, en la que no faltan el romanticismo y el humor y que demuestra que un solo libro puede cambiar la vida de los lectores.\nTodos llevamos un escritor dentro...\nEn Crozon (Bretaña), un bibliotecario decide albergar todos los manuscritos que han sido rechazados por los editores. Estando de vacaciones en la localidad bretona, una joven editora y su marido escritor visitan la biblioteca de los libros rechazados y encuentran en ella una obra maestra: Las últimas horas de una historia de amor, novela escrita por un tal Henri Pick, fallecido dos años antes.\nPick regentaba, junto a su viuda Madeleine, una pizzería, y según ella nunca leyó un solo libro y mucho menos escribió nada que no fuera la lista de la compra. ¿Tenía el autor una vida secreta?\nRodeado de un gran misterio, el libro triunfa en las librerías, provoca efectos sorprendentes en el mundo editorial y cambia el destino de muchas personas, especialmente el de Jean-Michel Rouche, un periodista obstinado que duda de la versión oficial de los hechos. ¿Y si esta publicación no es más que un cuidado plan de marketing?\nCríticas:\n«Dentro de la literatura francesa, me gusta mucho Foenkinos, porque se sale de lo convencional y es capaz de reinventarse a sí mismo con cada libro.» Joël Dicker\n«Una deliciosa novela... Una especie de thriller romántico plagado de libros, de trampas, de sorpresas y recorrido por una profunda melancolía, como todos los libros de su autor.» Isabel Coixet\n«Inteligente, divertida, cruel.» Bernard Pivot, Le Journal du Dimanche\n«Una comedia satírica construida como un thriller literario. David Foenkinos celebra el amor por los libros, elpoder de las palabras, pero también a las parejas que son sorprendidas por la vida.» Julien Bisson, Lire\n«Una intriga con destellos de comedia y una aguda reflexión sobre la época contemporánea y su devoción por las cifras.» Use Lahoz, ICON\n«Una comedia sentimentalmente vibrante llena de personajes que se buscan a sí mismos. Una oda a la ficción y al amor, que tan bien encajan juntos y sin los cuales la vida no tendría sentido.» Madame Figaro\n«Una comedia chispeante. La biblioteca de los libros rechazados se devora y cuestiona la curiosa relación que tienen los lectores con las novelas.» Olivia de Lamberterie, Elle\n«Maliciosa, entretenida. La nueva novela de David Foenkinos es un rotundo éxito.» Marianne Payot, L'Express\n«Una novela extremadamente delicada, tan suave como una magdalena que también fue rechazada y que fue muy famosa en su tiempo, la de Marcel Proust.» FNAC\n«Al gran Foenkinos se le tenía que ocurrir una de las primeras ideas geniales de la literatura del siglo XXI... Maravilloso.» Tiempo\n«Una trepidante novela de misterio, en la que no faltan el romanticismo y el humor, que demuestra que un solo libro puede cambiar la vida de los lectores.» Culturamas\n«David Foenkinos ha cambiado tantas veces de registro que sus lectores ya se han hecho al hábito de descubrir a un escritor diferente en cada nuevo libro.» Telmo Avalle, Zenda\n«Una de esas novelas de las que después de leídas, exclamas que es la novela que uno hubiera querido escribir.» J. Ernesto Ayala-Dip, Las provincias\n«Su lectura me reconcilió con la narrativa de la levedad (o con la levedad de la narrativa).» J. Ernesto Ayala-Dip, Qué Leer\nEn los blogs...\n«[...] Tiene un poco de misterio, tiene muchas emociones, trata el amor, el desamor, el amor a los libros y a la literatura con sentidodel humor y también con intriga.» Blog Lectura y Café\n","link_init":"https://amazon.com/-/es/dp/B0B446QRQB/ref=sr_1_1108","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B446QRQB?actionCode=AMSTM1450129210001"}