{"titulo":"La huida [The Escape]: Serie John Puller 3 [John Puller, Book 3]","imagen":"https://m.media-amazon.com/images/I/51vXQZyVWVL.jpg","descripcion":"Después de Día cero y Los olvidados, llega el mejor Baldacci con su tercer thriller protagonizado por John Puller, su héroe más emblemático, ante la misión más difícil de su carrera.\nEs una cárcel inexpugnable. Sus sistemas de seguridad son los más sofisticados del mundo y hay tantas cámaras de vigilancia que no hay un solo milímetro que no quede bajo control. Ninguno de los reclusos sueña con escapar porque saben que es imposible. Hasta ahora.\nRobert, el hermano mayor de John Puller, fue condenado por alta traición y crímenes contra la seguridad nacional. Su inexplicable huida de la principal prisión militar de los Estados Unidos le ha convertido en el criminal más buscado del país. En el gobierno, algunos creen que la mejor opción para capturar a Robert vivo es John Puller, el hombre siempre necesario para investigar los crímenes más duros que su país debe afrontar.\nJohn Puller acepta la misión más difícil de su carrera, pero muy pronto descubrirá que los mismos que han logrado condenar a su hermano, le prefieren muerto. Y no solo a él. Puede que ni su habilidad extraordinaria como investigador, ni su fortaleza, ni su experiencia sean suficientes para salvar la vida de ambos.\nUn trepidante thriller al más puro estilo David Baldacci donde las conspiraciones y los giros de la trama conducen hasta un final completamente inesperado.\nLa crítica ha dicho...\n«Una lectura estupenda, como siempre con Baldacci. No se la pierda.» (BookLoons)\n«Baldacci maneja la compleja trama con consumada facilidad mientras Puller va de sorpresa en sorpresa.» (Publishers Weekly)\n«Baldacci construye el suspense como pocos.» (San Antonio Express-News)\n«David Baldacci nunca ha estado mejor que en La huida.» (Providence Journal)\n","link_init":"https://amazon.com/-/es/dp/B09QXQWKGP/ref=sr_1_1126","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09QXQWKGP?actionCode=AMSTM1450129210001"}