{"titulo":"Matar a Leonardo da Vinci [Killing Leonardo da Vinci]: Crónicas del Renacimiento 1 [Renaissance Chronicles, Book 1]","imagen":"https://m.media-amazon.com/images/I/51S7hw5GeAL.jpg","descripcion":"La primera novela de las Crónicas del Renacimiento de Christian Gálvez, un thriller histórico en el que se dan cita arte, venganza y pasión.\nTodos admiran al genio, pocos conocen al hombre.\n\"Meser Leonardo da Vinci tiene un concepto tan herético que no se atiene a ninguna religión y estima más ser filósofo que cristiano. Por lo tanto, la resolución es firme y clara: debemos matar a Leonardo da Vinci.\"\nEuropa, siglo XVI. Mientras España, Francia e Inglaterra ultiman su unificación, los Estados italianos se ven envueltos en conflictos permanentes por culpa de la religión, el poder y el ansia de expansión territorial. Lo único que les une es el renacimiento cultural de las artes. En la Florencia de los Médici, epicentro de este despliegue artístico, una mano anónima acusa de sodomía a un joven y prometedor Leonardo da Vinci. Durante dos meses será interrogado y torturado hasta que la falta de pruebas lo ponga en libertad. Con la reputación dañada, Leonardo partirá hacia nuevos horizontes para demostrar su talento y apaciguar las secuelas psicológicas provocadas en prisión.\n¿Quién lo acusó? ¿Con qué motivo? Mientras se debate entre evasión o venganza Leonardo descubrirá que no todo es lo que parece cuando se trata de alcanzar el éxito.\nHaciendo gala de un estilo documental exhaustivo y exquisito, fruto de varios años de investigación y de viajes a los escenarios más representativos de la vida del genio, Christian Gálvez construye un thriller histórico, una novela de aventuras en la que se dan cita arte, venganza y pasión. Una obra que atrapa desde las primeras páginas y que cambiará la opinión que hasta ahora se tiene del genio florentino.\nLa crítica ha dicho...\n\"Sobre una base de historia, Gálvez compone una ficción en la que se entremezclanelementos de la novela histórica, el thriller y el relato biográfico.\" (La Voz de Almería)\n\"Matar a Leonardo da Vinci es un tributo a la figura del hombre que dejó al mundo reveladores conocimientos sobre arte, astrología, música y escultura.\" (Diario de Ponent)\n\"Pocos libros fuera de los propiamente dichos me han hecho pensar en superhéroes, y este es uno de ellos.... La vida de Leonardo da Vinci tuvo tantos claros y oscuros como la de cualquier superhéroe.... Bien narrado en un lenguaje muy fácil, con sus idas y venidas en el tiempo, pero sin ser lioso.\" (Acción)\nEn los blogs...\n\"Muy recomendable para los amantes del arte y la historia.\" (Blog Me gustan los libros)\n","link_init":"https://amazon.com/-/es/dp/B09JX1C7ST/ref=sr_1_1140","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09JX1C7ST?actionCode=AMSTM1450129210001"}