{"titulo":"Por Todos los Medios Necesarios [Any Means Necessary]: Un Thriller de Luke Stone, Libro 1 [A Luke Stone Thriller, Book 1]","imagen":"https://m.media-amazon.com/images/I/51GRZixr5VL.jpg","descripcion":"Cuando los yihadistas se roban residuos nucleares de un hospital sin vigilancia de la ciudad de Nueva York en el medio de la noche, la policía, en una carrera frenética contra el tiempo, llama al FBI. Luke Stone, jefe de un departamento de élite y reservado dentro del FBI, es el único hombre al que se puede recurrir. Luke se da cuenta de inmediato que el propósito de los terroristas es crear una bomba sucia, que buscan un objetivo de alto valor, y que van a atacar en el plazo de 48 horas.\nSe produce una persecución de gato y ratón, enfrentando a los agentes del gobierno con más experiencia del mundo y a sus más sofisticados terroristas. A medida que el Agente Stone devela una capa tras otra, pronto se da cuenta de que se está enfrentando a una vasta conspiración, y que el objetivo es de aún más alto valor de lo que podría haber imaginado - hasta llegar al Presidente de los Estados Unidos.\nCon Luke incriminado por el delito, su equipo amenazado y su propia familia en peligro, no podría ser más lo que está en juego. Pero como un ex comando de las fuerzas especiales, Luke ha estado en posiciones difíciles antes, y no se dará por vencido hasta que encuentre una manera de detenerlos - haciendo lo que sea necesario.\nUn giro sigue a otro giro a medida que un solo hombre se encuentra en contra de un ejército de obstáculos y conspiraciones, incluso empujando los límites de lo que puede manejar, y culminando en un clímax impactante.\nUn thriller político con acción trepidante, locaciones internacionales dramáticas y suspenso constante, Por Todos Los Medios Necesarios marca el debut de una nueva serie explosiva.\nEl secondo libro en la serie Luke Stone estará disponible en breve.\n","link_init":"https://amazon.com/-/es/Por-Todos-Medios-Necesarios-audiolibro/dp/B07WNY9LJD/ref=sr_1_1134","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07WNY9LJD?actionCode=AMSTM1450129210001"}