{"titulo":"Mañana te toca a ti [Tomorrow It's Your Turn]","imagen":"https://m.media-amazon.com/images/I/51hdqqMQvvL.jpg","descripcion":"VEINTE EXCOMPAÑEROS DE CLASE....\nDOS VÍCTIMAS.... UN ASESINO....\n¿QUIÉN SERÁ EL SIGUIENTE?\nUN ASESINO CON UN MENSAJE\nDos cuerpos son encontrados brutalmente asesinados. Sus cuerpos están marcados con algunos de los pecados que el asesino parecía conocer. Tan solo una pista es encontrada en ambas escenas del crimen: una foto de clase del año 1982, con dos caras marcadas.\nUN DETECTIVE QUE NO PUEDE ESCAPAR\nHay 18 hombres y mujeres de esa foto que aún están vivos, y uno de ellos es el detective al frente del caso. Fabian Risk creía que sus días es estudiante habían quedado atrás. Ahora sus excompañeros están siendo asesinados por sus pecados de su pasado. ¿Quién es el feroz asesino que ha vuelto para proclamar su venganza?\n¿PODRÍAS ENSCONDERTE PARA SIEMPRE DE LA JUSTICIA?\n\"Más escalofriante que Jo Nesbø. Más oscuro que Stieg Larsson y más sombrío que Henning Mankell\". (Tony Parsons)\n\"Recuerda al mejor Henning Mankell.\" (Sunday Times)\n\"Un ritmo trepidante, inspirado en su trayectoria como guionista de televisión. No le falta tampoco ningún ingrediente de la novela negra.\" (El Mundo)\n\"Un contrincante de verdad para Stieg Larsson.\" (NDR Radio, Alemania)\n\"El nuevo rey del thriller escandinavo.\" (Crimetime, Suecia)\n\"Escritor del crimen sueco del año.\" (Irish Times)\n\"Épico en escala y ambición, anuncia una nueva llegada a la galaxia del crimen.\" (Daily Mail)\n\"Excelente planteamiento para una novela de este género.\" \"Una trama fascinante, absorbente.\" (Carmen en su tinta)\n\"Una adictiva cuenta atrás para encontrar a un criminal tan atroz como inteligente. Mañana te toca a ti hace pasar un mal rato muy bueno.\" (Antonio Iturbe, Librújula)\n\"Una novela de notable que gustará a los amantes del thriller nórdico.\" (Blog novela negra y) policíaca\n\"Una auténtica locura contrarreloj para evitar que toda una clase muera a manos de un psicópata.\" \"Un thriller nórdico a lo grande.\" (El templo de la lectura)\n\"Me ha dejado con la boca abierta.\" (Volando entre libros abiertos)\n\"Descubrir el asesino resulta imposible hasta que el autor quiere.\" (Mi Rinconín de Lectura)\n\"Una cuenta atrás trepidante para resolver un caso que hunde sus raíces en el pasado del asesino.\" (Entre mis libros y yo)\n\"Una lectura recomendada a los amantes del thriller nórdico y la sangre y a todos los que quieran conocer las verdaderas relaciones entre la policía danesa y sueca.\" (Raquel Espejo, La Opinión de Málaga)\n","link_init":"https://amazon.com/-/es/Manana-te-toca-ti-audiolibro/dp/B086XM415Q/ref=sr_1_1150","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086XM415Q?actionCode=AMSTM1450129210001"}