{"titulo":"Sherlock Holmes","imagen":"https://m.media-amazon.com/images/I/51pwaFNlxQL.jpg","descripcion":"El aristócrata solterón \nTras una majestuosa boda, la novia desaparece durante la recepción.\nEl adinerado Lord Simon, su nuevo esposo, no tiene la más mínima idea si su nueva esposa se encuentra viva, secuestrada o si a escapado con otro hombre a sus espaldas.\nLa ansiedad y los nervios de perderla influirán para que Simon, desesperadamente y con el corazón en la mano, solicite la ayuda de Sherlock Holmes y su fiel compañero Watson. Se supone que una boda es un momento sumamente importante de la vida.\n¿Qué habrá salido mal? ¿Qué afectó en la ceremonia para que la novia desapareciera? ¿Sigue la novia viva?\nAventúrate a investigar junto con Holmes y Watson, este misterioso caso policial en donde se cuestionará el amor. Las mentiras saldrán a la luz y con la ayuda de Holmes y Watson, un esposo descubrirá una oscura verdad.\nEscándalo en bohemia \nWilhelm Gottsreich es el rey hereditario de Bohemia, su reputación y su futura coronación peligra tras las acciones de la mujer que ama. Irene Adler es su amante, una bella cantante de Nueva jersey amenaza con hacer pública su relación e interferir con su próximo matrimonio. Wilhelm se encuentra a pocos días de contraer matrimonio con nada más y nada menos que con la joven princesa de Escandinavia y si esta información llega a ser revelada, Wilhelm podría perderlo todo.\nAtrévete a escuchar el sufrimiento del rey de Bohemia y como Sherlock Holmes junto con el Dr. Watson lograrán encubrir este problema real.\nUn caso de identidad \n¿Que prefieres? ¿vivir una mentira o enfrentar una triste realidad?\nMary Sutherland es una mujer Inglesa quien a perdido a su prometido, Hosmer Ángel. Ángel desaparece el día de su boda, dejando a Mary con el corazón roto y sin explicación alguna tras su desafortunada ausencia. ¿Que tan volátil pueden llegar a ser los sentimientos de un hombre, cuando existe dinero de por medio?\nMary busca respuestas tras lo ocurrido, por lo que contactará a Sherlock Holmes y el Dr. Watson. La pareja de investigadores se incursará en un drama que cambiara su perspectiva ética sobre la verdad.\nLa liga de los pelirrojos \nJabez Wilson tiene el cabello mas rojizo y brillante de toda Inglaterra, o por lo menos por esto fue contratado en la liga de los pelirrojos.\nUna extraña fijación por la roja cabellera atrae a este prestamista pelirrojo a aplicar a una oferta de trabajo en el periódico. Una gran línea de trabajadores colorados aplican para este trabajo, sorpresivamente Wilson es el único pelirrojo escogido para este puesto. Su sueldo es considerablemente bueno y lo que se le requiere hacer es muy básico.\nWilson acudirá a donde Sherlock Holmes y el Dr. Watson tras enterarse que la liga de los pelirrojos a sido disuelta sin explicación alguna. Atrévete a escuchar que ocurre en este misterioso caso, en el que Sherlock Holmes una vez mas deducirá lo inimaginable.\nSir Arthur Conan Doyle fue un famoso escritor y físico escocés nacido en 1859. Sus obras de crimen y ficción catapultaron su fama a nivel global, sus textos se encuentran traducidos en una inmensa variedad de idiomas y gracias a su trabajo, una variedad de películas y series han sido producidas al público.rnrnEntre sus mayores obras se encuentran la gran variedad de cuentos policiales sobre Sherlock Holmes y cuentos de ciencia ficción sobre el profesor Challenger.\n","link_init":"https://amazon.com/-/es/Sherlock-Holmes-audiolibro/dp/B086FVZTKP/ref=sr_1_1151","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086FVZTKP?actionCode=AMSTM1450129210001"}