{"titulo":"El cuarto estado","imagen":"https://m.media-amazon.com/images/I/51z81GOCPvL.jpg","descripcion":"Lubji Hock rompe las cadenas de sus humildes inicios como hijo de un campesino judío analfabeto. Escapa de los nazis, adopta el nombre de Richard Armstrong, se convierte en un condecorado oficial del ejército británico y en última instancia acaba en Berlín, donde su afilada mente y su instinto asesino le otorgan la oportunidad de ponerse al frente de un periódico con muchos problemas. A pesar de que los periódicos rivales caen bajo su implacabilidad, Armstrong siente el deseo de conseguir metas aún mayores.\nAl otro lado del mundo, en Australia, Keith Townsend, hijo de un millonario propietario de un periódico, se prepara para seguir los pasos de su padre. Escuelas privadas, licenciatura en Oxford y un puesto en un periódico londinense lo guían hasta el momento en que su padre fallece. Ahora tiene que ponerse al frente del negocio familiar. Pronto su energía y su mente estratégica convierten su periódico en la publicación principal de Australia. Y sin embargo, Townsend ansía convertir su empresa en el mejor periódico del mundo.\nMientras Armstrong y Townsend se hacen con el control de todo lo que se cruza en su camino, sus ambiciones acabarán por chocar a escala global. De pronto ambos se ven amenazados por enormes pérdidas y se enfrentan a un desastre financiero. Cada uno de ellos realizará un intento tan frenético como desesperado por salvar cada uno de sus imperios antes de que se derrumben. La búsqueda de uno lo llevará al triunfo, mientras que la de otro acabará en tragedia, pero ambas suponen una asombrosa historia de riqueza y corrupción, de deseo y destrucción. El Cuarto estado es el inmortal y cautivador relato de dos hombres que, a pesar de venir de dos entornos completamente diferentes, se enfrentan uno al otro al borde del mayor de los precipicios, preparados para arriesgarlo todo por vencer a su rival y controlar el imperio mediático más grande del mundo.\nJeffrey Archer es un autor y ex-político británico. La carrera política de Archer ha sido turbulenta y le llevó a un veredicto judicial que lo sentenció a prisión en 2001. Archer debutó como escritor en 1974 y desde entonces ha escrito numerosos libros, principalmente thrillers políticos. Actualmente es uno de los autores más exitosos del Reino Unido con más de 320 millones de libros vendidos en todo el mundo.\n","link_init":"https://amazon.com/-/es/dp/B09CTJPVQW/ref=sr_1_1142","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09CTJPVQW?actionCode=AMSTM1450129210001"}