{"titulo":"Antes de que Mate [Before He Kills]: Un Misterio con Mackenzie White - Libro 1 [A Mackenzie White Mystery, Book 1]","imagen":"https://m.media-amazon.com/images/I/51B46XablgL.jpg","descripcion":"De la mano de Blake Pierce, el autor número 1 en éxitos de ventas, llega una nueva serie de misterio que hará que se acelere su corazón.  \nSe encuentra el cadáver de una mujer en los maizales de Nebraska, atado a un poste, víctima de un asesino perturbado. No pasa mucho tiempo antes de que la policía caiga en la cuenta de que hay un asesino en serie que está suelto - y que la matanza no ha hecho más que empezar. \nA la detective Mackenzie White, joven, decidida, más preparada que los hombres chapados a la antigua de su comisaría local, le encargan con cierta reticencia su resolución. Por mucho que los demás agentes odien admitirlo, necesitan de sus ideas jóvenes y originales, que ya han logrado solucionar casos sin resolver que les han dejado sin palabras. No obstante, este caso demuestra ser un rompecabezas imposible hasta para Mackenzie, algo con lo que ni ella - ni la policía local - se ha topado jamás.  \nCuando llaman al FBI, comienza una gran persecución conjunta. Mackenzie, sacudida por su propio oscuro pasado, sus relaciones fallidas, y la innegable atracción que siente por el nuevo agente del FBI, se enfrenta a sus propios demonios al tiempo que la persecución del asesino le lleva hasta los recesos más oscuros de su mente. A medida que se adentra en la mente del asesino, llegando a obsesionarse con su psicología perturbada, se da cuenta de que el mal, sin duda, existe. Solo espera que no sea demasiado tarde como para librarse de él, mientras toda su vida se desmorona a su alrededor.\nCuando aparecen más cadáveres y, a consecuencia de ello, comienza una frenética carrera contra el reloj, no hay otra salida más que encontrarle antes de que mate de nuevo. \nUn oscuro thriller psicológico con un suspense que acelera el corazón, Antes De Que Mate marca el debut de una nueva y excitante serie - con un nuevo y apreciado personaje - que le tendrá pasando páginas hasta altas horas de la noche.\n","link_init":"https://amazon.com/-/es/Antes-que-Mate-audiolibro/dp/B084GDJFLZ/ref=sr_1_1152","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B084GDJFLZ?actionCode=AMSTM1450129210001"}