{"titulo":"Leones muertos [Dead Lions]: Serie Jackson Lamb 2 [Jackson Lamb, Series 2]","imagen":"https://m.media-amazon.com/images/I/51wnLrjQPCL.jpg","descripcion":"Leones Muertos vuelve a poner en solfa a los agentes del mi5 apartados del cuerpo, que, sin pretenderlo, se topan con células durmientes y espías famosos de la guerra fría.\nLos agentes de la Casa de la Ciénaga, donde los mandos del servicio de inteligencia británico envían a los espías caídos en desgracia, reciben el encargo de proteger a un oligarca ruso de visita en el país que el MI5 pretende alistar en sus filas. Mientras dos agentes son enviados al trabajo de vigilancia, Dickie Bow, un antiguo espía de la época de la Guerra Fría, es hallado muerto en los asientos traseros de un autobús en las afueras de Oxford.\nY aunque todos los indicios apuntan a un fulminante ataque al corazón, Jackson Lamb, el jefe de la casa de la Ciénaga, está convencido de que Dickie Bow ha sido asesinado. Porque si has sido espía, lo eres para siempre, y Dickie era un veterano de la información, cuyo trabajo en el Berlín de los años de plomo lo consagró como un agente excepcional. Así, cuando Jackson Lamb y sus hombres, sus \"caballos lentos\", empiezan a investigar, ponen al descubierto una oscura maraña de secretos de la Guerra Fría que parece conducir a Alexander Popov, una antigua leyenda soviética o quién sabe si el hombre más peligroso del mundo. ¿Cuántos muertos más se necesitan para mantener esos secretos ocultos?\nLa crítica ha dicho....\n«Ingeniosa, inteligente, emocionante. [...] Remarcable por su prosa evocativa.» (Publishers Weekly)\n«Deliciosa. [...] Con una ironía que recuerda a Graham Greene y Evelyn Waugh.» (The Sunday Times)\n«Inteligente y divertida.» (The Times)\n«Una parodia inteligente y sarcástica de las novelas clásicas de espías británicas.» (Crime Writer's Association)\n«Melancólica y trepidante.» (Kirkus Reviews)\n«Un elegante thriller y un sarcástico, feroz e incisivo relato sobre laavidez política y la corrupción burocrática.» (Open Letters Monthly)\n«Una surrealista, cínica y humorística mirada al mundo de la Inteligencia británica. Una trama sinuosa y divertida que lleva a los lectores muy lejos del glamuroso mundo de los espías.» (January Magazine)\n","link_init":"https://amazon.com/-/es/dp/B09S4LXNBB/ref=sr_1_1166","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09S4LXNBB?actionCode=AMSTM1450129210001"}