{"titulo":"Causa para Matar [Cause to Kill]: Un Misterio de Avery Black, Libro 1 [A Mystery of Avery Black, Book 1]","imagen":"https://m.media-amazon.com/images/I/51N2qc5AlCL.jpg","descripcion":"\"Una dinámica historia que atrapa desde el primer episodio y no deja ir.\" (Midwest Book Review, Diane Donovan, sobre Una Vez Desaparecido) \nDel autor de misterio #1 mejor vendido Blake Pierce llega una nueva obra maestra del suspenso psicológico. \nLa detective de Homicidios Avery Black ha pasado por el infierno. Una vez abogada defensora estrella, cayó en desgracia cuando logró dejar en libertad a un brillante profesor de Harvard, sólo para verlo volver a matar. Perdió a su esposo y a su hija, y su vida se derrumbó a su alrededor. \nIntentando redimirse, Avery se ha volcado al otro lado de la ley. Trabajando desde abajo, ha llegado a ser detective de Homicidios, causando repudio en sus compañeros oficiales, quienes aún recuerdan lo que hizo, y quienes la odiarán por siempre. \nPero incluso ellos no pueden negar la mente brillante de Avery, y cuando un perturbador asesino serial genera terror en el corazón de Boston, asesinando a chicas de universidades de élite, es a Avery a quien recurren. Es la oportunidad de Avery para probar su valor, y finalmente alcanzar la redención que ansía. Sin embargo, como está a punto de descubrir, Avery se ha enfrentado a un asesino tan brillante y audaz como ella misma. \nEn este juego psicológico del gato y el ratón, las mujeres mueren con misteriosas pistas, y las apuestas no podrían ser más altas. Una frenética carrera contra el tiempo lleva a Avery a través de una serie de sorprendentes e inesperados giros, culminando en un clímax que ni siquiera Avery podría haber imaginado. \nUn oscuro thriller psicológico con suspenso que acelera el corazón, CAUSA PARA MATAR marca el debut de una cautivadora nueva serie, y un querido nuevo personaje, que te dejará dando vuelta las páginas hasta tarde en la noche. \nEl libro #2 de la serie de Avery Black estará disponible pronto. \n\"Una obra maestra del thriller y el misterio. Pierce hizo un magnífico trabajo desarrollando personajes con un lado psicológico, tan bien descritos que nos sentimos dentro de sus mentes, seguimos sus miedos y los alentamos en sus éxitos. La trama es muy inteligente y te mantendrá entretenido a través del libro. Lleno de giros, este libro te mantendrá despierto hasta dar vuelta la última página.\" (Books and Movie Reviews, Roberto Mattos (sobre Una Vez Desaparecido)\n","link_init":"https://amazon.com/-/es/Causa-Matar-audiolibro/dp/B085LL6KJ6/ref=sr_1_1177","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B085LL6KJ6?actionCode=AMSTM1450129210001"}