{"titulo":"La rubia del hormigón","imagen":"https://m.media-amazon.com/images/I/51KRJqQBeeL.jpg","descripcion":"Otra atrapante historia con el detective Harry Bosch como protagonista.\nTodos los indicios indicaban que tras éste se ocultaba un asesino en serie apodado \"el Fabricante de Muñecas\", un hombre que maquillaba como muñecas a sus víctimas, la mayoría de ellas prostitutas. La viuda de Church sigue insistiendo en la inocencia del que fuera su marido y su abogada alega tener pruebas que ofrecen una coartada a Church para uno de los asesinatos que en su día le imputaron. El hallazgo de un nuevo cadáver con el sello de Church, pero cometido tras la muerte de éste, complica aún más las cosas para Bosch, quien tendrá que enfrentarse a la presión del juicio mientras intenta resolver un caso que pone a prueba la credibilidad del departamento de policía.\nMichael Connelly nació el 21 de julio de 1956 en Filadelfia, Pennsylvania. Decidió convertirse en escritor después de descubrir los libros de Raymond Chandler mientras estudiaba en la Universidad de Florida, donde se licenció en periodismo en 1980.\nA continuación, trabajó como periodista en Daytona Beach y Fort Lauderdale, Florida. En Fort Lauderdale, escribió sobre la ola de violencia que sufrió el sur de la Florida durante la denominada guerra de la cocaína.\nEn 1986, junto con otros dos periodistas, escribió un reportaje sobre los sobrevivientes de un accidente aéreo que resultó finalista del premio Pulitzer. A raíz de ello, se le ofreció trabajo como reportero de crímenes en Los Angeles Times, uno de los periódicos más importantes de EEUU. De esta forma, conoció la ciudad donde transcurren sus novelas.\nEn febrero de 2009 recibe el Premio Pepe Carvalho, galardón otorgado por el Institut de Cultura del Ajuntament de Barcelona, dentro de la BCNegra.\n","link_init":"https://amazon.com/-/es/dp/B09WY91QXW/ref=sr_1_1190","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09WY91QXW?actionCode=AMSTM1450129210001"}