{"titulo":"Pisando serpientes [Stepping on Snakes]: El tesoro sagrado o el Apocalipsis esperado [The Sacred Treasure or the Awaited Apocalypse]","imagen":"https://m.media-amazon.com/images/I/510psVbfhRL.jpg","descripcion":"La nación mexicana despierta con una noticia que impactará a toda la cristiandad: la sagrada tilma de Juan Diego con la imagen de la Virgen morena ha desaparecido de la Basílica de Guadalupe. Un robo que recibirá inmediata cobertura mediática en todo el mundo y que llevará a las autoridades mexicanas a establecer diferentes líneas de investigación en las que aparece un nombre: el del catedrático Elías Ortega, experto en Estudios Religiosos por la Universidad Nacional Autónoma de México, convocado para que aplique sus conocimientos en el esclarecimiento del caso.\nLo que podría pasar como un abominable suceso perpetrado por mentes criminales muy arriesgadas pero sin trasfondo más allá del crimen mismo, se empieza a revelar como parte de un macabro plan de codicia, de búsqueda de tesoros perdidos, y que poco a poco parece revivir de sus cenizas al movimiento cristero, el cual luchó contra las autoridades civiles mexicanas a principios del siglo XX, y al pasado azteca tan presente hoy en día. El profesor Ortega —perseguido por un pasado que quisiera borrar— y la doctora Zepeda, quien complementa esta investigación, terminan involucrándose en unos hechos donde la violencia y la intriga se entrelazan con la historia real de México para componer un escenario de acción donde el lector se verá atrapado hasta su inesperado desenlace.\n«Pisando serpientes. El tesoro sagrado o el Apocalipsis esperado» es la primera novela de Ricardo Celis (Tampico, México), reconocido periodista con más de treinta años de experiencia en la televisión en Estados Unidos. En esta novela, el autor demuestra un amplio dominio de la historia de su país y un certero manejo del arte narrativo para crear una historia fascinante y original, que coloca a Celis como un autor con voz propia dentro del género de la intriga.\nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/dp/B08QDX2DWT/ref=sr_1_1197","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08QDX2DWT?actionCode=AMSTM1450129210001"}