{"titulo":"Emma y las otras señoras del narco [Emma and the Other Narco Ladies]","imagen":"https://m.media-amazon.com/images/I/51gZXX0qm4L.jpg","descripcion":"Este libro forma parte del largo recorrido periodístico de Anabel Hernández dentro del complejo mundo del crimen organizado en México, así como de su incesante búsqueda por entender los diversos componentes de los cárteles de la droga, los cuales tienen sumida a la nación desde hace décadas en una espiral de violencia en la que todos los días son explotadas, desaparecidas o asesinadas decenas de personas inocentes, muchas de ellas del sexo femenino.\nDesde su bestseller Los señores del narco (2010), éste es quizás el acercamiento más íntimo a la cúpula del narcotráfico, un detrás de cámaras de lo que ocurre en el multimillonario negocio criminal.\nEn Emma y las otras señoras del narco la autora recorre el velo y muestra las pulsiones más profundas que hacen a los narcos buscar poder y dinero a toda costa.\nLa autora de El traidor (2019), multigalardonada y reconocida internacionalmente como experta en temas de narcotráfico, una vez más gira la mesa del tablero y ofrece al lector un análisis casi antropológico de los capos de la droga y su entorno más cercano desde una nueva óptica: el mundo de sus mujeres. En estas páginas desfilan personajes como Emma Coronel y otras esposas de importantes narcotraficantes, una ex Miss Universo, y algunas de las actrices, cantantes y conductoras de televisión más reconocidas y aplaudidas en México, tanto del pasado como de la época actual.\nMadres, esposas y amantes. Mujeres que se amoldan a las reglas machistas de sus amos y bailan ante ellos - en privado, fiestas u orgías - la danza de los siete velos, y lo hacen sobre los cadáveres de los miles que han sido víctimas de los mismos hombres a quienes deleitan con su cómplice presencia a cambio de dinero, joyas y propiedades.\nCon el rigor investigativo que la caracteriza, Anabel Hernández, a través de entrevistas realizadas a testigos de los hechos, lleva al lector a las reuniones familiares, fiestas y alcobas de diversos narcotraficantes donde ocurren las historias de amor, compra y venta de placer, incesto, ambición, traición y venganza. Un mundo hasta ahora desconocido.\n","link_init":"https://amazon.com/-/es/dp/B09NCJWDT1/ref=sr_1_6","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09NCJWDT1?actionCode=AMSTM1450129210001"}