{"titulo":"La batalla cultural [The Cultural Battle]: Reflexiones críticas para una Nueva Derecha [Critical Reflections for a New Right]","imagen":"https://m.media-amazon.com/images/I/41s2EtAGy3L.jpg","descripcion":"El afamado escritor, politólogo, y conferencista Agustín Laje presenta La batalla cultural: Reflexiones críticas para una Nueva Derecha – un manifiesto que informará, animará y facultará a los “guerrilleros culturales” para no bajar los brazos en la batalla que sigue perjudicando a nuestras familias y a la sociedad en general.\nEn el mundo contemporáneo, la sociedad y la cultura cambian a gran velocidad. La voluntad de dirigir esos cambios está en la base de las batallas culturales que hoy se viven en todas partes. Bien investigado y argumentado inteligentemente, este libro define el concepto de batalla cultural y muestra hasta qué punto la cultura ha llegado a ser el botín principal del poder, cómo se han desarrollado estas batallas desde los tiempos modernos hasta la actual posmodernidad y cómo enfrentarlas.\nEn este libro, Agustín Laje:\nEste libro está dirigido a:\n“La lucha política y la lucha cultural son las dos caras de una misma moneda. Si no hay política sin hegemonía, entonces tampoco hay política sin batalla cultural”, dice Laje. “La batalla cultural terminará mostrándose como la madre de todas las batallas.”\nThe Culture Battle\nFamed writer, political scientist, and lecturer Agustín Laje presents The Culture Battle: Critical Reflections for a New Right – a manifesto that will inform, encourage and empower the “cultural guerrillas” not to give up in the battle that continues to harm our families and society in general.\nIn the contemporary world, society and culture are changing at great speed. The will to lead these changes is at the basis of the cultural battles that are being fought everywhere today. Well researched and intelligently argued, this book defines the concept of cultural battle and shows to what extent culture has become the main spoils of power, how these battles have developed from modern times to today's postmodernity and how to face them.\nIn this book, Agustín Laje:\n","link_init":"https://amazon.com/-/es/dp/B09FFWL4V3/ref=sr_1_12","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09FFWL4V3?actionCode=AMSTM1450129210001"}