{"titulo":"Sapiens. De animales a dioses [Sapiens: From Animals to Gods]: Una breve historia de la humanidad [A Brief History of Humankind]","imagen":"https://m.media-amazon.com/images/I/51RJHzs4VqL.jpg","descripcion":"El libro de no ficción del AÑO\nUn best seller internacional con más de un millón de ejemplares vendidos\nLúcido e iluminador: la historia de la humanidad en un solo volumen.\nEste es el fascinante relato de nuestra extraordinaria historia: de simios sin importancia a amos del mundo.\n¿Cómo logró nuestra especie imponerse en la lucha por la existencia? ¿Por qué nuestros ancestros recolectores se unieron para crear ciudades y reinos? ¿Cómo llegamos a creer en dioses, en naciones o en los derechos humanos; a confiar en el dinero, en los libros o en las leyes? ¿Cómo acabamos sometidos a la burocracia, a los horarios y al consumismo? ¿Y cómo será el mundo en los milenios venideros? \nEn De animales a dioses, Yuval Noah Harari traza una breve historia de la humanidad, desde los primeros humanos que caminaron sobre la Tierra hasta los radicales y a veces devastadores avances de las tres grandes revoluciones que nuestra especie ha protagonizado: la cognitiva, la agrícola y la científica. A partir de hallazgos de disciplinas tan diversas como la biología, la antropología, la paleontología o la economía, Harari explora cómo las grandes corrientes de la historia han modelado nuestra sociedad, los animales y las plantas que nos rodean e incluso nuestras personalidades. ¿Hemos ganado en felicidad a medida que ha avanzado la historia? ¿Seremos capaces de liberar alguna vez nuestra conducta de la herencia del pasado? ¿Podemos hacer algo para influir en los siglos futuros? \nAudaz, ambicioso y provocador, este libro cuestiona todo lo que creíamos saber sobre el ser humano: nuestros orígenes, nuestras ideas, nuestras acciones, nuestro poder... y nuestro futuro. \n\n\n","link_init":"https://amazon.com/-/es/Sapiens-animales-dioses-audiolibro/dp/B0741F5XBN/ref=sr_1_2","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0741F5XBN?actionCode=AMSTM1450129210001"}