{"titulo":"Una tierra prometida","imagen":"https://m.media-amazon.com/images/I/411apVVW1-L.jpg","descripcion":"Un relato cautivador y personal de la historia según se va forjando, del presidente que nos ha inspirado a creer en el poder de la democracia.\nEn este extraordinario primer volumen de sus esperadas memorias presidenciales, Barack Obama narra la historia de su sorprendente evolución de ser un joven en busca de su identidad a convertirse en líder del mundo occidental, describiendo con increíble detalle tanto su formación política como los momentos cumbre del primer período de su histórica presidencia, una época de una gran conmoción y de profunda transformación.\nObama invita a sus oyentes a un viaje cautivador que va desde sus más tempranas aspiraciones políticas, pasando por la decisiva victoria de Iowa que demostró el poder del activismo comunitario, hasta la emotiva noche del 4 de noviembre de 2008, cuando fue elegido el presidente número 44 de los Estados Unidos, convirtiéndose en el primer afroamericano en ocupar el más alto cargo de la nación.\nEl autor reflexiona sobre la presidencia ofreciendo un análisis único y profundo tanto del alcance como de los límites que tiene el poder presidencial, y brinda una visión singular sobre el funcionamiento de la política bipartidista de los Estados Unidos y la diplomacia internacional. Obama lleva a los oyentes al interior de la Oficina Oval y de la Sala de Crisis de la Casa Blanca, a Moscú, Cairo, y Beijing, entre otros lugares. Somos espectadores de su pensamiento mientras compone su gabinete, lidia con una crisis financiera global, mide a Vladimir Putin, vence obstáculos aparentemente insuperables para lograr la aprobación del Affordable Care Act, se enfrenta a generales sobre la estrategia de Estados Unidos en Afganistán, aborda la reforma de Wall Street, responde al devastador derrame de petróleo de Deepwater Horizon, y autoriza la Operación Neptune Spear que termina con la muerte de Osama bin Laden.\nUna tierra prometida es excepcionalmente íntimo y reflexivo, narra la apuesta de un hombre con la historia, la fe de un organizador comunitario puesto a prueba ante el mundo. Obama expone el difícil equilibrio entre hacer campaña política como afroamericano - cargando con las expectativas de una generación ilusionada por ideales como \"esperanza y cambio\" - y enfrentar el desafío moral de tomar decisiones de gran trascendencia. Obama habla con franqueza de la fuerte oposición que sufrió tanto en su país como en el extranjero, revela cómo la vida en la Casa Blanca afectó a su esposa y a sus hijas, y no teme confesar sus inseguridades ni decepciones. Sin embargo, nunca duda de su convicción de que, dentro del gran experimento americano, el progreso siempre es posible.\nEste libro escrito magistralmente refleja la convicción de Barack Obama de que la democracia no es un regalo divino, sino algo cimentado en la empatía y el común acuerdo, que construimos juntos día a día.\n","link_init":"https://amazon.com/-/es/dp/B08JD2QQHP/ref=sr_1_17","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08JD2QQHP?actionCode=AMSTM1450129210001"}