{"titulo":"Atracción Tóxica [Toxic Magnetism]: Cómo y Por Qué los Empáticos Atraen a los Narcisistas [How and Why Empaths Attract Narcissists]","imagen":"https://m.media-amazon.com/images/I/51tbUr0ztML.jpg","descripcion":"¿Estás atrapado en un agotador y repetitivo ciclo de malas relaciones que siempre resultan iguales, y sospechas que debe haber alguna causa de fondo que impulse tu atracción hacia las personas equivocadas, y ellas hacia ti?\n¿Estás dando naturalmente y constantemente te encuentras siendo aprovechado por los tomadores crónicos?\n¿Alguna vez has notado que atraes al mismo tipo de persona una y otra vez y te preguntas por qué? ¿Te gustaría entender los elementos que están impulsando esta atracción y alimentando este frustrante y tóxico ciclo? Si has respondido \"sí\" a alguna de estas preguntas, ¡sigue leyendo!\nEsperar que una nueva relación resulte diferente a la anterior y luego decepcionarse no sólo por el mismo resultado, sino por llegar allí a través de los mismos patrones negativos familiares a lo largo del camino puede ser desalentador. Puede dejarte preguntándote si hay una forma de salir de este ciclo.\nClaro que hay muchos libros que pretenden ayudarte a recuperarte después de que el daño de una relación tóxica ya está hecho, pero no hay ninguno que explore únicamente la raíz de la atracción que las personas sensibles y los narcisistas tienen entre sí, ¡hasta ahora!\nExplora este innovador audiolibro que finalmente descubre las razones por las que los empáticos y los narcisistas se sienten tan irresistiblemente atraídos el uno por el otro, y las formas en que, armado con la verdad, puedes finalmente romper el ciclo como lo han hecho otros y ¡evitar estas relaciones en el futuro para que finalmente puedas conocer a la persona para la que estás destinado!\nEncontrarás:\n\nIncluso con un historial de un kilómetro de relaciones tóxicas, insalubres e incluso abusivas, hay una forma de darse el poder de romper el ciclo y salir de la espiral en el que has estado. Si finalmente estás listo para no tener que lidiar con otro callejón sin salida, una relación hiriente de nuevo, ¡compra este audiolibro hoy!\n","link_init":"https://amazon.com/-/es/dp/B08M4CYDJX/ref=sr_1_14","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08M4CYDJX?actionCode=AMSTM1450129210001"}