{"titulo":"México, manual de usuario [Mexico, User Manual]","imagen":"https://m.media-amazon.com/images/I/51JLzlRCFZL.jpg","descripcion":"El país–como cada seis años, o mejor dicho: cada año–se encuentra en un momento crítico de inestabilidad económica, corrupción, deshonestidad política, indolencia ante los problemas sociales...¿y ahora quién podrá defendernos?\nFiel a su estilo y con un humor salvaje, Chumel Torres ofrece en este libro una reflexión sobre lo que nos distingue como mexicanos: Quiénes son nuestros héroes, por qué ya no creemos en las instituciones, a quién veneramos y por qué sentimos rencor a los gringos cuando adoptamos su cultura capitalista sin chistar.\nEl libro es una burla y una serie de sarcasmos bien documentados, pero también es una reflexión profunda del México violento, trágico y delirante donde reina la impunidad, la trampa, el desfalco, a pesar de tener seres humanos grandiosos en las ciencias y en las artes.\nEl país se cae en pedazos, la 4T se aferra a sus mentiras, la economía se encuentra en niveles alarmantes y las desgracias en materia de seguridad nacional, salud y transparencia están a la orden del día. Con humor corrosivo, desafiante y artero, Chumel Torres elabora un manual cínico y divertido para vivir–mejor dicho, sobrevivir–en este México de políticos corruptos, narco-reyes, partidos de oposición ahogados en sus propias miserias y un tejido social tocado por la pobreza, la violencia y la injusticia.\nMéxico: manual de usuario es una reflexión corrosiva sobre nuestra realidad nacional, una explicación de por qué vivimos esta desgracia política y qué hacer como sociedad para frenar la destrucción social, económica y política del país. A manera de un delirante libro de Civismo 3 de nuestra secundaria pública, Chumel Torres habla de los nuevos héroes nacionales, de los deportistas que alcanzaron la gloria y de personajes que dan relumbre a nuestro cine nacional, no sólo Carmen Salinas y Alfonso Zayas, rescata de la sombra a quienes se esfuerzan por dignificar la palabra mexicano y mediante el dato duro, la estadística y la indagación rigurosa nos dice qué tan lejos está México de los niveles de felicidad mundial, por qué en materia de Salud somos una desgracia y con quiénes competimos por ser los numero uno del mundo en obesidad, delincuencia organizada o corrupción, sin duda, un libro feroz, súper divertido e implacable.\n","link_init":"https://amazon.com/-/es/dp/B0BJ5L5ZF6/ref=sr_1_15","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BJ5L5ZF6?actionCode=AMSTM1450129210001"}