{"titulo":"Maldita entre todas las mujeres: el rostro de los feminicidas [Cursed Among All Women: The Face of Femicides]: Testimonios y reflexiones de feminicidios y de victimas de este delito [Testimonies and Reflections of Femicides and Victims of This Crime]","imagen":"https://m.media-amazon.com/images/I/51tBL3oPeaL.jpg","descripcion":"No es maldita la mujer asesinada porque era malvada o perversa, sino porque cayó sobre ella la maldición de ser víctima de un feminicida; maldita porque sobre su muerte se abrieron las horas más trágicas y dolorosas para su familia.\nMás de una decena de mujeres es asesinada a diario en México. Y con cada muerte se abre una herida profunda en sus familias que nunca cierra ni deja de doler.\n¿Por qué se mata a las mujeres en este país?\n¿Cómo viven las familias después de esta tragedia?\nSaskia Niño de Rivera ofrece en este libro de testimonios y revelaciones sin precedentes las respuestas y las explicaciones para entender desde lo más hondo este delito y el purgatorio que desencadena.\nA partir de las confesiones de agresores de mujeres y feminicidas, podemos saber de forma directa las causas y contextos de estas muertes, cómo fue la infancia de los perpetradores, quién los educó, en qué momento la violencia que soportaron se convirtió en estigma. Y, en consecuencia, qué suplicio viven las madres de las mujeres violentadas, por qué el duelo se agudiza cuando empiezan las investigaciones y se enfrentan a la insensibilidad de juezas, ministerios públicos, policías, funcionarias o abogados: ¿por qué como sociedad nos hemos vuelto tan indiferentes?\nMaldita entre todas las mujeres es una obra terrible y enternecedora que ahonda en las vidas de los criminales y las acciones de quienes buscan la justicia para sus hijas, madres o hermanas muertas. Con una visión sensible y muy humana, el libro confirma que hoy más que nunca debemos entender intensamente el delito para evitarlo, no se trata de justificar ni revictimizar, urge una mirada consciente para también decir basta a la corrupción, impunidad e ineptitud del Sistema de Impartición de Justicia de México.\n","link_init":"https://amazon.com/-/es/dp/B0BK2K7WZ3/ref=sr_1_32","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BK2K7WZ3?actionCode=AMSTM1450129210001"}