{"titulo":"Fuera de serie [Outliers]: Por qué unas personas tienen éxito y otras no","imagen":"https://m.media-amazon.com/images/I/41xRDxxYUSS.jpg","descripcion":"Del máximo gurú de los negocios, autor de La clave del éxito. The tipping point e Inteligencia intuitiva.\n¿Qué diferencia a quienes hacen algo especial en la vida de quienes no lo hacen? Fuera de serie explora las curiosas historias de los grandes jugadores de fútbol; bucea en la peculiar infancia de Bill Gates; busca qué convirtió a los Beatles en el mejor grupo de rock; y se pregunta qué distingue a los pilotos que estrellan aviones de los que no. A través de su viaje por el mundo de los «fuera de serie», los mejores, los más brillantes y famosos, nos convence de que nuestro modo de pensar en el éxito es erróneo.\nPrestamos demasiada atención al aspecto de estas personas, y muy poca al lugar de donde vienen, es decir, a su cultura, su familia, su generación y a las singularidades de su educación. Brillante y entretenido, Fuera de serie es toda una referencia que al mismo tiempoiluminará y hará disfrutar.\nReseñas:\n«Leer Fuera de serie es un verdadero placer, y Gladwell nos deja dándoles vueltas a sus ingeniosas teorías durante días.» (David Leonhardt, The New York Times)\n«Fuera de serie es un libro convincente y entusiasta. Su secreto es que no trata sólo de los fuera de serie, sino de la gente en general.» (Robert Colvile, Telegraph)\n«Las teorías de Malcolm Gladwell, que ya gozan de una impresionante popularidad, han convertido su apellido en un adjetivo: ¡Gladwelliano! En Fuera de serie, matiza nuestro culto al éxito.» (Jason Zengerle, New York Magazine)\n«Una vez más, Gladwell demuestra dominar un género del que, de hecho, es pionero: el de los libros que esclarecen las causas ocultas tras los fenómenos del día a día.» (Publishers Weekly)\n«Malcolm Gladwell, escritor de éxito masivo, se ha convertido en uno de los grandes especialistas de nuestro tiempo en iluminar las zonas de sombra con su mezcla de periodismo, estudios científicos, historia y filosofía. Amante de llevar la contraria [...] Su objetivo es colocar junto a la certeza un signo de interrogación. [...] Gladwell define su trabajo como \"no ficción pop\".... Es un cheerleader de las ciencias sociales. [...] A la vista de los millones de lectores que han devorado sus libros, cabría decir que hay algo tranquilizador en ver ideas confirmadas por los estudios citados. También es curioso y seductor.» (El País Semanal)\n«Un mago en los libros de autoayuda.... Con más de 10 millones de ejemplares vendidos, Malcolm Gladwell es uno de los principales escritores \"motivacionales\", gurú del éxito y analista de \"estrategias para triunfar\". La clave del éxito, Inteligencia intuitiva, Lo que vio el perro y Fuera de serie son libros que ejecutivos y líderes de todo tipo devoran en los aeropuertos.» (La Gaceta de los negocios)\nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/dp/B093N8DHD2/ref=sr_1_23","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B093N8DHD2?actionCode=AMSTM1450129210001"}