{"titulo":"La revancha de los poderosos [The Revenge of Power]: Cómo los autócratas están reinventando la política en el siglo XXI [How Autocrats Are Reinventing Politics for the 21st Century]","imagen":"https://m.media-amazon.com/images/I/51ZAa7NjpZL.jpg","descripcion":"Un libro para entender cómo se obtiene, se usa, se abusa y se pierde el poder en el siglo XXI.\nEn todo el mundo, las democracias se enfrentan a un enemigo nuevo e implacable que no tiene ejército ni armada; no procede de ningún país que podamos señalar en un mapa, porque no viene de ahí fuera, sino de aquí dentro. En lugar de desafiar a las sociedades libres con la destrucción desde el exterior, amenaza con corroerlas desde el interior. Un peligro como este es esquivo, difícil de identificar, de distinguir, de describir. Todos lo notamos, pero nos cuesta darle nombre. Se derraman ríos de tinta para definir sus elementos y características, pero se nos sigue escapando. Nuestro deber, por tanto, es nombrarlo para así comprenderlo, combatirlo y derrotarlo.\n¿Qué es este nuevo enemigo que atenta contra nuestra libertad, nuestra prosperidad y hasta nuestra supervivencia como sociedades democráticas? La respuesta es el poder, en una forma nueva y maligna. En todas las épocas ha habido una o más formas de maldad política; la que estamos viviendo hoy es una variante vengativa que imita la democracia al tiempo que la socava y desprecia cualquier limitación. Parece que el poder haya estudiado todos los controles concebidos por las sociedades libres durante siglos para eludirlos y, después, contraatacar. Por eso puedo afirmar que estamos ante la revancha de los poderosos.\nLa crítica ha dicho:\n«En La revancha de los poderosos, Moisés Naím, uno de los observadores más agudos de la política mundial, cataloga exhaustivamente las amenazas a la democracia por parte de dictadores, populistas y empresas durante estos últimos años, y establece paralelos perspicaces a través de ámbitos muy dispares. Una obra importante y oportuna.» (Frank Fukuyama)\n«Otro libro original de un pensador original, que ofrece una perspectiva global única sobre el populismo y el poder.» (Anne Applebaum)\n«¿Cómo se convirtió el \"fin de la historia\" en el renacimiento de la autocracia? Moisés Naím aporta su análisis incisivo y su perspectiva global a la cuestión más inquietante del siglo XXI, y muestra cómo el populismo, la polarización y la política de la posverdad han impulsado el ascenso de líderes de Berlusconi a Bolsonaro, de Orban a Erdogan, de Duterte a Donald Trump. Cualquiera que se preocupe por el futuro de la verdad y la democracia debería leer este libro.» (Alan Murray, director ejecutivo de Fortune Media)\n«La revancha de los poderosos me recuerda por qué considero a Moisés Naím uno de los pensadores políticos más apasionantes y originales del mundo. Este absorbente libro explora las tendencias, a menudo contradictorias, que están remodelando el poder político, y explica que nuestro futuro depende de cómo se resuelvan. Una lectura imprescindible.» (Madeleine Albrigh, ex secretaria de Estado de Estados Unidos)\n«Naím ofrece una visión convincente y accesible del nuevo autoritarismo. Los lectores estarán de acuerdo con que el tema es de urgente preocupación.» (Publishers Weekly)\n«Un miembro distinguido del Fondo Carnegie para la Paz Internacional hace sonar las alarmas sobre el ascenso mundial de líderes autoritarios. Un retrato legítimo e inteligente de la expansión global del autoritarismo y sus peligros.» (Kirkus Reviews)\n","link_init":"https://amazon.com/-/es/dp/B09T7ZZVQ1/ref=sr_1_41","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09T7ZZVQ1?actionCode=AMSTM1450129210001"}