{"titulo":"Estoicismo [Stoicism]: Liderazgo, Disciplina, Sabiduría y Ejercicios Espirituales de la Ética Estoica. Supere la Ansiedad, Depresión y las Emociones Destructivas ...","imagen":"https://m.media-amazon.com/images/I/51QLQsfJGkL.jpg","descripcion":"¿Has estado sintiendo que algo falta? ¿A menudo sientes que tus emociones te quitan lo mejor de ti y lo que haces; y dices cosas que realmente no quieres decir? ¿Tiene problemas con las relaciones y con otras personas en el hogar, en el trabajo, en los negocios o lo que sea porque sientes que necesitas controlar la situación, pero la situación tiende a salirse de tus manos generalmente?\nAsí es como muchos de nosotros vivimos nuestras vidas modernas. Nos sentimos tristes y solos, y muchas veces dejamos que nuestras emociones determinen lo que sucederá a continuación.\nSin embargo, esta es una forma miserable de vivir la vida. Siempre habrá cosas en nuestras vidas que nos gustaría que pudiéramos controlar, pero no podemos, y sentirnos molestos y dejar que las emociones negativas se apoderen de nosotros, puede llevarnos a tener una reacción no adecuada a la situación.\nEl estoicismo es una antigua filosofía occidental cuyas enseñanzas sencillas y comprobadas de: virtud, confianza y autocontrol han inspirado a generaciones de eruditos y practicantes espirituales desde Marco Aurelio hasta Nelson Mandela. Uno de sus principios principales es que no siempre tenemos el control sobre lo que nos sucede, pero sí tenemos el control sobre cómo reaccionamos. En lugar de dejar que otra cosa tenga el control, aprendemos a convertirnos en los que llevamos el control de nuestras vidas.\nEn el Estoicismo: Liderazgo, Disciplina, Sabiduría y Ejercicios Espirituales de la Etica Estoica. Supere la Ansiedad, Depresión y las Emociones Destructivas y Conviértase en la Mejor Versión de Usted Mismo, Jimmy Powell, psicólogo profesional y mentor durante más de 30 años, lo guiará a través del proceso con estrategias probadas y tácticas que cambiarán su vida.\nAl final de este audiolibro, aprenderá cómo superar los obstáculos creados por usted mismo que le impiden alcanzar el éxito que desea en todos los aspectos de su vida. Aproveche su fuerza de voluntad para llenar sus vidas con sentido, incluso en las situaciones más sombrías aplicando los principios que este libro presenta en un lenguaje sencillo. \nAquí hay algunos de los muchos temas útiles que se abordan en el estoicismo:\n\nCualquiera que lucha con las emociones destructivas y los problemas de control puede comenzar a implementar las teorías y técnicas cognitivas detalladas en este libro. Los principios y prácticas estoicos ofrecidos son fáciles de entender. Con perseverancia, pronto comenzarás a presenciar un mayor nivel de armonía que se desarrolla en todos los aspectos de tu vida.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Estoicismo-audiolibro/dp/B07P6298F9/ref=sr_1_42","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07P6298F9?actionCode=AMSTM1450129210001"}