{"titulo":"La disciplina marcará tu destino [Discipline Is Destiny]: Las 4 virtudes estoicas 2 (El poder del autocontrol) [The 4 Stoic Virtues, Book 2 (The Power of Self-Control)]","imagen":"https://m.media-amazon.com/images/I/51clxZ5CVEL.jpg","descripcion":"«Ryan Holiday ha traído las antiguas enseñanzas del estoicismo a millones de lectores, desde atletas y políticos hasta directores ejecutivos». Good Morning America\nUn inspirador tributo al poder y la promesa de la autodisciplina; este es el segundo libro de la serie «Las 4 virtudes estoicas» Ryan Holiday, autor superventas de TheNew York Times.\nPara conquistar el mundo, uno debe conquistarse primero a sí mismo: las emociones, las acciones y los pensamientos. Eisenhower dijo que la libertad es la práctica de la autodisciplina. Cicerón definió la virtud de la templanza como el esplendor de la vida. Sin límites ni autocontrol, no solo nos arriesgamos a no alcanzar nuestro potencial y a perder lo que hemos logrado, sino que, además, nos aseguramos una vida de humillación y miseria.\nEn este nuevo libro, Ryan Holiday defiende la templanza como la virtud más importante. A lo largo de la historia ha recibido distintos nombres—autocontrol, disciplina…—pero todos hacen referencia a lo mismo: a gobernar en lugar de ser gobernado; a establecer tus propios límites; a marcar tus propios hábitos. Todos los grandes de la historia han practicado esta forma de autodominio, desde la leyenda del béisbol Lou Gehrig, hasta la reina Isabel II, la escritora Joyce Carol Oates, el emperador Marco Aurelio y Martin Luther King Jr., ministro y líder del movimiento por los derechos civiles.\nEn una época de excesos y desorden, la autodisciplina es ahora más necesaria que nunca. ¿Te atreves a cavar hondo para encontrarla? Y, más importante, ¿la usarás? Solo con autodisciplina podrás dirigir tu vida rumbo a la verdadera realización.\nLa crítica ha dicho: «Una lectura ágil y absorbente». Annie Duke, autora del best seller Thinking In Bets\n«Un poderoso argumento a favor de las virtudes y los valores por los quedeben regirse los líderes de hoy». Almirante James Stavridis, excomandante supremo de las Fuerzas Aliadas de la OTAN\n","link_init":"https://amazon.com/-/es/dp/B0BKJGXQZ9/ref=sr_1_33","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BKJGXQZ9?actionCode=AMSTM1450129210001"}