{"titulo":"El largo camino hacia la libertad [Long Walk to Freedom]: La autobiografía de Nelson Mandela [The Autobiography of Nelson Mandela]","imagen":"https://m.media-amazon.com/images/I/51jCSqQKixL.jpg","descripcion":"Escucha ahora la autobiografía de Nelson Mandela, escrita de su puño y letra.\nLa vida un hombre extraordinario, un héroe internacional, uno de los grandes líderes morales y políticos de nuestro tiempo.\nEl largo camino hacia la libertad es la estimulante historia de la vida épica de Nelson Mandela, una historia de adversidades, resistencia y triunfo final narrada con la claridad y elocuencia de un líder nato.\nNelson Mandela representa para millones de personas el triunfo de la dignidad y de la esperanza sobre la desesperación y el odio, de la autodisciplina y el amor sobre la persecución y la ignominia. Su extraordinaria vida consagrada a la lucha contra la opresión racial lo hizo merecedor del Premio Nobel de la Paz y lo alzó a la presidencia de su país.\nDesde su triunfal puesta en libertad en 1990 se convirtió en el centro del acontecimiento político más complejo y alentador de los últimos tiempos.\nEn El largo camino hacia la libertad Nelson Mandela recorre el sendero de su extraordinaria vida. Descubriremos sus primeros pasos como estudiante y pasante en Johannesburgo, el lento despertar de su conciencia política, la ruptura de su primer matrimonio, la dolorosa separación de sus hijos, los veintisiete años que estuvo en prisión -repletos de acontecimientos-, su libertad y la instauración definitiva en Sudáfrica de una democracia multirracial.\nUna obra magistral destinada a ocupar un lugar de honor entre las memorias de las figuras más importantes de la historia, ahora disponible en formato audiolibro.\nLas palabras de Mandela: «No nací con hambre de libertad, nací libre en todos los aspectos que me era dado conocer. [...] Solo cuando empecé a comprender que mi libertad infantil era una ilusión, cuando descubrí, siendo joven, que mi libertad ya me había sido arrebatada, fue cuando empecé a añorarla.»\n«Me gustan los amigos que tienen pensamientos independientes, porque suelen hacerte ver los problemas desde todos los ángulos».\n«Debemos usar el tiempo sabiamente y darnos cuenta de que siempre es el momento oportuno para hacer las cosas bien».\n","link_init":"https://amazon.com/-/es/El-largo-camino-hacia-libertad/dp/B07VGYXMVH/ref=sr_1_39","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07VGYXMVH?actionCode=AMSTM1450129210001"}