{"titulo":"La llamada del coraje: La fortuna favorece a los valientes [Courage Is Calling: Fortune Favors the Brave]: Las 4 virtudes estoicas 1 [The 4 Stoic Virtues, Book 1]","imagen":"https://m.media-amazon.com/images/I/51-AnuFErnL.jpg","descripcion":"La llamada del coraje nos llega a cada uno de nosotros una vez en la vida. Si no respondes tú, ¿quién lo hará? Si no es ahora, ¿cuándo?\nRyan Holiday, autor superventas y referente del estoicismo moderno, defiende el coraje como la virtud fundamental para vencer el miedo.\nNada es posible sin la virtud del coraje. Desde los antiguos espartanos hasta el Movimiento por los derechos civiles; desde científicos pioneros hasta empresarios innovadores; desde Charles de Gaulle hasta Florence Nightingale, los grandes líderes han pasado a la historia por los riesgos que se atrevieron a asumir. Sin embargo, hoy somos muchos los que nos vemos paralizados por el miedo.\nEn este primer libro de una nueva serie sobre las virtudes cardinales del estoicismo, Ryan Holiday nos enseña por qué el coraje es tan importante y cómo cultivarlo en la vida diaria. A partir de las acciones de quienes han respondido a la llamada del destino, Holiday nos muestra cómo podemos dar un paso adelante incluso cuando los demás dan un paso atrás. Porque tener coraje es mucho más que lanzarse al combate. Tener coraje es hacer lo correcto, enfrentarse a las convenciones y defender las propias creencias; es creatividad, generosidad y perseverancia. Y es la única forma de vivir una vida plena, extraordinaria y efectiva.\nTodo en la vida empieza con el coraje. Y este libro te dotará de la valentía necesaria para dar el primer paso, para responder a la llamada.\nReseñas: «La llamada del coraje de Ryan Holiday traza la historia del coraje y sus muchas facetas a lo largo de los años y llega al presente con una llamada urgente a la acción para cada uno de nosotros. Cuando nos enfrentemos a nuestros enemigos, tanto internos como externos, ¿acudiremos a la llamada del coraje o agacharemos la cabeza ante los susurros de la cobardía? La respuesta a esta pregunta va más allá del sentido del deber; es nuestra libertad la que está en juego. Va más allá de ganar o perder; es nuestra supervivencia la que está en juego. Depende de mí, depende de ti, depende de todos nosotros. Aceptemos el reto». Matthew McConaughey, actor ganador de un Oscar y autor bestseller de The New York Times\n«En un mundo repleto de personas mortificadas por el miedo y temerosas de dar la cara, nuestra salvación depende de cultivar el coraje en todas las áreas de la vida. Este libro de Ryan Holiday es una clara e inspiradora guía sobre cómo desarrollar esta importante virtud humana». Robert Greene, autor del bestseller Las 48 leyes del poder\n«Ryan Holiday muestra su propio coraje en este libro al no seguir la norma, al enfrentarse al poder con la verdad y al demostrarnos por qué no debemos ceder ante el miedo si queremos avanzar juntos con gracia y humanidad. Recopilando ejemplos de la historia –desde el mundo de la Grecia y la Roma antiguas a Florence Nightingale, hasta su propia crítica del «coraje vacío» de nuestro tiempo– Holiday explica por qué la virtud importa ahora más que nunca». Nancy Sherman, profesora de Filosofía en la Universidad de Georgetown.\n«En esta llamada a actuar de acuerdo con tus convicciones, Holiday se basa en un notable repertorio de personalidades, desde Sócrates hasta Solzhenitsyn. Un libro sincero y apasionante». Shadi Bartch, profesor de Filología Clásica en la Universidad de Chicago.\n","link_init":"https://amazon.com/-/es/dp/B09ZMJHL9N/ref=sr_1_45","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09ZMJHL9N?actionCode=AMSTM1450129210001"}