{"titulo":"Bolívar (Spanish Edition): Libertador de América [American Liberator]","imagen":"https://m.media-amazon.com/images/I/512qCeTUzuL.jpg","descripcion":"Un relato biográfico vibrante que captura la épica historia de Simón Bolívar, El Libertador. \nSimón Bolívar se ganó el sobrenombre de El Libertador tras poner fin al dominio español sobre seis países. Su vida fue heroica, trágica y legendaria: viajó del Amazonas a los Andes, libró eternas batallas, forjó alianzas entre razas rivales...\nPartiendo de un gran abanico de fuentes, Marie Arana captura un vívido retrato de la Suramérica de inicios del siglo XIX, la que forjó a Bolívar y lo convirtió en un valeroso general, un estratega brillante, un escritor portentoso y un político sin parangón; en definitiva, uno de los personajes más admirados de Latinoamérica. Bolívar es una biografía trepidante en la que el lector hallará la imagen de una vida trágica capturada en todo su esplendor y un conmovedor manifiesto de la verdadera esencia del pueblo latinoamericano.\nReseñas: «Al fin Bolívar tiene la gran biografía que merece. Ha sido el mayor líder de la historia de Latinoamérica y su vida está repleta de lecciones sobre la pasión y el liderazgo. Este libro se lee con la facilidad de una magnífica novela, pero como obra histórica, su nivel de documentación la pone a la altura de una obra maestra.» Walter Isaacson\n«Bolívar tiene un enfoque magistral, es una obra construida con un sentido histórico y un estilo casi cinematográficos. Un logro impresionante, destinado a ganar premios literarios destacados.» Joseph J. Ellis, Washington Post Book World\n«Maravilloso. En este relato de Arana, tan ameno como intenso, Bolívar cobra vida, una vida épica. Contribuye a definir la biografía de Bolívar con una fuerza y un estilo fuera de lo común.» Hector Tobar, The Los Angeles Times\n«Arana aporta un lúcido testigo de los ideales, las alianzas y de la debilidad humana que condicionaron a Bolívar en sus decisiones y que, por consiguiente, cambiaron el cursode la historia en las Américas.» The New Yorker\n«Con gran intuición, Arana captura con destreza la audacia y la brillantez de Simón Bolívar, un líder venerado y menospreciado a su vez.» Kirkus Reviews\n«Arana es una investigadora incansable, una historiadora intuitiva y una escritora brillante, lo cual queda reflejado a la perfección en esta definitiva y sobrecogedora biografía del gran Simón Bolívar, el libertador de América del sur.» Booklist (Top 10 Biografías del año)\n«La prosa de Arana puede llegar a ser preciosa. Una novelista convertida en historiadora, su relato de la historia de Bolívar es maravillosa. Dos siglos después de su muerte, Bolívar sigue desatando pasiones como no logran hacerlo otros personajes más célebres. En la biografía de Arana descubrimos el porqué.» Giles Tremlett, The Guardian\n«Se lee como una novela, repleta de retratos, escenarios y escenas memorables y construida con mucho brío y con detalles realmente vívidos.» Enrique Krauze, The New York Times Review of Books\n«Una biografía extraordinariamente equilibrada y empática. [Arana] tiene un gran instinto cuando se trata de hacer que los detalles cobren vida.» Nicholas Shakespeare, The Telegraph\n","link_init":"https://amazon.com/-/es/dp/B0B649MZKK/ref=sr_1_56","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B649MZKK?actionCode=AMSTM1450129210001"}