{"titulo":"Generación idiota [Idiot Generation]: Una crítica al adolescentrismo","imagen":"https://m.media-amazon.com/images/I/51yB4P8b5fL.jpg","descripcion":"Generación idiota nos ofrece una inmersión profunda en la desaparición de la sociedad transgeneracional y el auge de la mentalidad adolescente, que ha causado un gran daño a la política y a la sociedad.\nEn la continuación de su best seller internacional La batalla cultural, el afamado escritor, politólogo y conferencista Agustín Laje presenta Generación idiota: Una crítica al adolescentecentrismo.\nSegún Agustín, las ideologías centradas en la adolescencia del siglo XXI están en auge. Como resultado, los adolescentes están gobernando el mundo. Rigen la forma de la cultura, estructuran la forma de la política, inspiran los cambios de nuestro lenguaje, imponen sus preferencias estéticas y dominan el imaginario postindustrial y el sistema de consumo. Las instituciones básicas, como la familia, también están fuera de lugar en estas generaciones adolescentes.\nEl libroestá dividido en cinco capítulos\nSi estás cansado del adoctrinamiento más descarado de los medios de comunicación, las escuelas, las universidades y, sobre todo, de nuestros hijos, querrás leer Generación idiota, en la que Laje ofrece un modelo particular de rebelión para la Nueva Derecha. Escapemos juntos el idiotismo político y rebelarnos contra el sistema establecido. ¡Manos a la obra!\nIdiot Generation\nIdiot Generation offers a deep dive into the demise of the transgenerational society and the rise of the adolescent mentality, which has caused great damage to politics and society.\nIn the follow-up to his international bestseller The Culture Battle, famed writer, political scientist, and lecturer Agustín Laje presents Idiot Generation: A Critique of Adolescentcentrism.\nAccording to Agustin, adolescent-centered ideologies of the 21st century are rampant. As a result, adolescents are ruling the world. They govern the shape of culture, structure the shape of politics, inspire the changes in our language, impose their aesthetic preferences, and dominate post-industrial imagery and the consumer system. Basic institutions, such as the family, are also out of place in these adolescent generations.\n","link_init":"https://amazon.com/-/es/dp/B0B3S8SHTK/ref=sr_1_60","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B3S8SHTK?actionCode=AMSTM1450129210001"}