{"titulo":"El capital [Capital]","imagen":"https://m.media-amazon.com/images/I/51CX2vUtFeS.jpg","descripcion":"El capital de Karl Marx (1818-1883) es una obra clave para entender el desarrollo del comunismo en el siglo XX, la naturaleza del capitalismo, y también la situación geopolítica en la que se encuentra el mundo moderno. Es un tratado en tres volúmenes y el Tomo 1, subtitulado El proceso de la producción del capital, publicado en 1867, fue fruto de los estudios filosóficos, sociológicos y económicos del autor y ocupa un lugar único y importantísimo en la historia de las ideas. \nMarx, nació en la ciudad de Trier en Alemania y fue otorgado el doctorado en filosofía por la Universidad de Jena con 23 años, ya era políglota y un pensador muy original cuando empezó a interesarse por el socialismo radical. Sus polémicos escritos y actividades políticas durante los años siguientes lo convirtieron en persona non grata en el continente europeo, y en 1849 se mudó a Londres, donde pasaría el resto de su vida. Para entonces ya había conocido a Friedrich Engels, (1820-1895) un hombre de ideas afines, socialista y autor del libro La situación de la clase obrera en Inglaterra en 1844. Marx y Engels entablaron una amistad que les duraría toda la vida. Sería Engels, hijo de una familia rica - su padre era empresario y manufacturero de textiles - quien prestaría apoyo financiero al empobrecido Marx y terminaría editando y asegurando la publicación de los tomos dos y tres de El capital después de la muerte de Marx en 1883. \nAmbos quisieron utilizar la sabiduría obtenida por sus estudios en los campos de la historia, la política, la economía y la filosofía, no solo para interpretar y entender el mundo, sino para cambiarlo, para crear un mundo mejor. Colaboraron en el Manifiesto del Partido Comunista (1848) una declaración clara de su compromiso compartido al cambio social. Durante el resto de su vida, Marx trabajó casi sin descansar en su principal proyecto, El capital, y pasó gran parte de su tiempo en la Sala de Lectura de la Biblioteca Británica de Londres. El resultado proporcionaría las bases teóricas e ideológicas de la futura política comunista. El capital, Tomo 1 se publicó en 1867 en alemán, seguido de traducciones al ruso (1872) y, después de la muerte de Marx, al inglés (1887). Afortunadamente, Marx había dejado abundantes notas sobre el contenido propuesto para los volúmenes siguientes, tales como los había concebido, y fue Engels, después de un esfuerzo sostenido, quien llevó a cabo su publicación: Tomo 2, El proceso del capital circulante salió en 1885 y Tomo 3, El proceso de producción capitalista en su conjunto fue publicado en 1894. Tomo uno de El capital fue escrita con la finalidad última de descubrir y revelar la ley económica que preside la evolución de la sociedad moderna de manera científica. \nEl libro ofrece un análisis del progreso de la sociedad a través del método de la dialéctica enfocado en la lucha de clases, un método inspirado en la dialéctica de Georg Wilhelm Friedrich Hegel (1770-1831) aunque en muchas ocasiones Marx era bastante crítico de Hegel y su metafísica. Tomo I de El capital contiene un análisis del proceso de producción del capital y una crítica de la clase capitalista por su explotación despiadada de la clase obrera. Marx reflexiona sobre la producción de las mercancías y la naturaleza de la plusvalía, el consumo, el papel de la tecnología y la acumulación capitalista dentro del contexto del proceso histórico enfocando específicamente la Inglaterra del siglo XIX. El tomo I es un análisis detallado del proceso de producción y de la evolución del capitalismo industrial y al mismo tiempo una condena de la clase capitalista por su explotación despiadada del proletariado que reflexiona sobre el costo social de sus depredaciones. El transcurso de los eventos históricos reflejados en las leyes y actos del parlamento británico ilustran el conflicto de intereses entre los derechos fundamentales de los obreros y las demandas de los capitalistas burgueses. Sin embargo, en término final Marx ve el triunfo del proletariado sobre la burguesía como algo inevitable. Marx es un pensador importante por haber reducido a través de un análisis riguroso a toda la historia al proceso de la lucha entre dos clases sociales: la burguesía y el proletariado. \nConsiderado como uno de los padres de la sociología su análisis del proceso histórico y la formación de los grupos sociales es parte de la base de la Ideología Marxista que abogaba por una verdadera justicia social y que señalaba la inevitabilidad de la revolución.\nPlease note: This audiobook is in Castilian Spanish.\n","link_init":"https://amazon.com/-/es/dp/B095PWM5HF/ref=sr_1_62","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B095PWM5HF?actionCode=AMSTM1450129210001"}