{"titulo":"No es normal [It Is Not Normal]","imagen":"https://m.media-amazon.com/images/I/41tbcVkDcVL.jpg","descripcion":"El juego oculto que alimenta la desigualdad mexicana y cómo cambiarlo\n¿Qué tiene que ver Shakira con que no tengamos buenos hospitales públicos? ¿Qué estrategia de negocio comparten las tortillerías de Palenque con las grandes farmaceúticas? ¿Por qué hay bebés mexicanos que han trabajado 13 mil años? ¿Cómo es que los “ninis” generan tanto dinero como la industria manufacturera, pero sin recibir un sueldo?\nEn una seductora mezcla de rigor académico con historias insólitas, Viri Ríos - instructora de política pública, académica y periodista - devela el juego de intrincadas reglas, políticas y regulaciones ocultas que día a día alimentan la desigualdad mexicana, impidiéndonos mejorar nuestro nivel de vida.\nNo Es Normal es un conjunto de 25 ensayos cortos que muestran cómo la falta de competencia económica, el cobro de impuestos insuficientes a los más ricos, la ausencia de un gobierno que atienda las necesidades de las clases medias y la existencia de leyes laborales obsoletas han hecho de México un país donde los ricos se quedan ricos y las clases medias no crecen.\nCada ensayo entrelaza historias con análisis de datos para exponer de manera ágil, amena e ingeniosa la vanguardia del conocimiento económico sobre los problemas sociales más apremiantes de México y proponer acciones precisas para comenzar a solucionarlos.\nLa crítica ha dicho:\n\"Viridiana Ríos escribe desde un realismo severo que despeja mitos - y con el generoso propósito de mejorarle la vida real, la económica, a su lector, a su lectora. Por eso la suya es una nueva voz cuya influencia no cesará de crecer.\" (Sabina Berman, escritora)\n\"Pocas y pocos investigadores mexicanos tienen la inteligencia, elconocimiento y la solidaridad social de Viri Ríos, este libro es un ejemplo.\" (Carlos Urzúa, secretario de Hacienda, 2018-2019)\n\"Viridiana Ríos es una académica y analista seria que conoce bien a México y cuyo libro contribuye valiosamente a un debate informado sobre los principales problemas del país.\" (Santiago Levy, vicepresidente del Banco Interamericano de Desarrollo, 2008-2018)\n","link_init":"https://amazon.com/-/es/dp/B09SQJ6PT9/ref=sr_1_72","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09SQJ6PT9?actionCode=AMSTM1450129210001"}