{"titulo":"Capitalismo Consciente: Libera el espíritu heroico de los negocios","imagen":"https://m.media-amazon.com/images/I/51bz5Dn7XfL.jpg","descripcion":"Un audiolibro indispensable para toda persona que quiera construir un mundo más humano y cooperativo, y un futuro mejor para todos. La idea base es que la creación de valor de las sociedades no es sólo para los accionistas, sino para todos: clientes, empleados, proveedores, inversores, para la sociedad y el medio ambiente.A través de tener en cuenta los puntos resaltados por los autores se pueden construir mejores empresas y negocios que hagan que el capitalismo alcance todo su potencial y cree valor para todos nosotros.\nCapitalismo consciente, además de un audiolibro, es una organización que se está internacionalizando con capítulos en distintos países del mundo para fomentar sus ideas. Como se ve en el Super Soul Sunday de Oprah. Un best seller del New York Times y el Wall Street Journal. \nEn este audiolibro, el cofundador de Whole Foods Market John Mackey y el profesor y cofundador de Conscious Capitalism, Inc. Raj Sisodia, defienden el bien inherente tanto de los negocios como del capitalismo. Con algunas de las empresas más conocidas de la actualidad, ilustran cómo estas dos fuerzas pueden y hacen el trabajo más poderoso para crear valor para todas las partes interesadas: incluidos clientes, empleados, proveedores, inversores, sociedad y medio ambiente.\nEstas compañías de Capitalismo Consciente incluyen Whole Foods Market, Southwest Airlines, Costco, Google, Patagonia, The Container Store, UPS y docenas de otras. Los conocemos; compramos sus productos o utilizamos sus servicios. Ahora es el momento de entender mejor cómo estas organizaciones utilizan cuatro principios específicos (propósito superior, integración de las partes interesadas, liderazgo consciente y cultura y gestión conscientes) para construir negocios fuertes y ayudar a avanzar más en el capitalismo hacia la realización de su mayor potencial.\nComo líderes del movimiento Capitalismo Consciente, Mackey y Sisodia argumentan que los aspirantes a líderes y constructores de negocios necesitan continuar en este camino de transformación, por el bien tanto de los negocios como de la sociedad en su conjunto. A la vez una audaz defensa y reimaginación del capitalismo y un plan para un nuevo sistema para hacer negocios basado en una conciencia ética más evolucionada, este libro proporciona una nueva lente para individuos y empresas que buscan construir un futuro más cooperativo, humano y positivo.\n","link_init":"https://amazon.com/-/es/dp/B09JC323KM/ref=sr_1_86","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09JC323KM?actionCode=AMSTM1450129210001"}