{"titulo":"Eichmann en Jerusalén [Eichmann in Jerusalem]: Un estudio sobre la banalidad del mal [A Report on the Banality of Evil]","imagen":"https://m.media-amazon.com/images/I/51wVTSq-E3L.jpg","descripcion":"El gran estudio sobre el Holocausto, un ensayo imprescindible e inolvidable.\nA partir del juicio que en 1961 se llevó a cabo contra Adolf Eichmann, teniente coronel de la SS y uno de los mayores criminales de la historia, Hannah Arendt estudia en este ensayo las causas que propiciaron el Holocausto y el papel equívoco que desempeñaron en tal genocidio los consejos judíos—cuestión que, en su época, fue motivo de una airada controversia—, así como la naturaleza y la función de la justicia, aspecto que la lleva a plantear la necesidad de instituir un tribunal internacional capaz de juzgar crímenes contra la humanidad.\nPoco a poco, la mirada lúcida y penetrante de Arendt va desentrañando la personalidad del acusado, analiza su contexto social y político y su rigor intachable a la hora de organizar la deportación y el exterminio de las comunidades judías. Al mismo tiempo, la filósofa alemana estudia la colaboración o la resistencia en la aplicación de la Solución Final por parte de algunas naciones ocupadas y expone problemas cuya trascendencia sigue determinando la escena política de nuestros días.\nMás de cincuenta años después de su publicación, Eichmann en Jerusalén sigue siendo uno de los mejores estudios sobre el Holocausto, un ensayo imprescindible para entender lo que sin duda fue la gran tragedia del siglo XX.\nReseñas: «Hannah Arendt tuvo una fecunda relación con la teoría política, un campo del saber que revindicó con ahínco y que le sirvió para sobrellevar todas las crisis políticas y personales de los amargos tiempos que le tocó vivir. Hoy, como entonces, el vocabulario que empleó para pensar y narrar el mundo, sus reflexiones y esa escritura tan bella, tan suya, nos ayudan a interpretar lo que nos ocurre, aunque solo sea como simples enanos mirando el mundo a hombros de gigantes. Ella, desde luego, lo fue.» Máriam Martínez-Bascuñán, Babelia, El País\n«Un libro fundamental que levantó muchas ampollas. [...] Eichmann en Jerusalén es historia, es pensamiento y es advertencia -aún hoy- sobre las consecuencias de la banalidad del mal, de la que a pesar de lo vivido, no estamos vacunados.» Laura Barrachina, RNE\n«Un ensayo imprescindible. [...] Arendt no se olvida de nadie.» Marta Michel, El Mundo - Yo Dona\n«La interpretación de Hannah Arendt del juicio a Adolf Eichmann continúa siendo un clásico, una piedra angular del pensamiento moral y político del siglo XX.» Adam Kirsch y Rivka Galchen, The New York Times\n«Brillante y perturbador.» Stephen Spender, The New York Review of Books\n«Un libro destinado a revolver nuestras mentes y nuestras conciencias.» Chicago Tribune\n«Se enfrenta al gran problema de nuestro tiempo: el problema del ser humano en un sistema totalitario moderno.» Bruno Bettelheim, The New Republic\n«Una pensadora formidable [...]. Por desgracia, Eichmann en Jerusalén es una obra maestra cada vez más relevante, ya que nos enfrentamos a un mundo gobernado por tiranos banales capaces de perpetrar grandes males con sus pequeñas manos.» Maria Popova, Brainpickings\n«En vez de defender la causa de su pueblo de manera incondicional, Arendt se puso a reflexionar, investigar y debatir. En palabras de Aristóteles, en vez de limitarse a ser una \"historiadora\", Arendt se convirtió en \"poeta\".» El País\nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/dp/B09XG3S4SP/ref=sr_1_90","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09XG3S4SP?actionCode=AMSTM1450129210001"}