{"titulo":"Lecciones de epicureísmo [Lessons in Epicureanism]: El arte de la felicidad [The Art of Happiness]","imagen":"https://m.media-amazon.com/images/I/51fIQvFYAIL.jpg","descripcion":"Filosofía antigua y mediterránea para la vida moderna.\nUn antídoto epicúreo para la ansiedad.\n¿Cómo vivir una vida feliz? Hace más de dos mil años, el filósofo griego Epicuro ofreció una respuesta simple: lo único que realmente necesitamos es placer. Hoy tendemos a asociar la palabra «epicúreo» con el exceso indulgente y el simple disfrute de la comida y el vino, pero el hedonismo ligero y la autocomplacencia decadente están a años luz de la vida placentera que perseguían Epicuro y sus seguidores, más preocupados por los placeres mentales y por eludir el dolor incluso en los tiempos difíciles. Su objetivo, en definitiva, era una existencia de tranquilidad y satisfacción.\nEn este libro elegante y original John Sellars nos lleva a través de la historia del epicureísmo, desde un jardín privado en las afueras de la antigua Atenas, donde Epicuro y sus estudiantes vivieron en el siglo IV a. C. y lasmujeres eran tan bienvenidas como los hombres, hasta Roma, donde la influencia epicúrea floreció gracias al poeta Lucrecio y su cohorte. Sellars propone una manera constructiva de repensar nuestro lugar en el mundo, y nos muestra cómo esta doctrina puede ayudarnos a valorar la importancia de la alegría, la naturaleza y el simple hecho estar vivos.\nReseñas:\n«No solo una excelente introducción a la historia de la filosofía epicúrea, sino también una guía útil para afrontar las múltiples ansiedades de la vida moderna.» (The Idler)\n«Lúcido y repleto de sabiduría.» (The Daily Telegraph)\n«Sellars expone con pericia las ideas epicúreas, en particular sobre la amistad y el dolor, y está íntimamente familiarizado con los textos epicúreos griegos y latinos. El epicureísmo puede aliviar las preocupaciones contemporáneas, defiende Sellars. Se parece a la terapia cognitivo-conductual.» (The Guardian)\n«En este libro breve y elocuente, John Sellars nos lleva a través de los argumentos básicos del epicureísmo con una claridad maravillosa, destilando la esencia de una filosofía antigua que habla con creciente urgencia de nuestros tiempos convulsos. Es una guía ejemplar y la recomiendo con entusiasmo a lectores de todas las edades y condiciones sociales.» (David Konstan, Universidad de Nueva York)\n","link_init":"https://amazon.com/-/es/dp/B09LJS1HMF/ref=sr_1_94","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09LJS1HMF?actionCode=AMSTM1450129210001"}