{"titulo":"Homo Deus [Homo Deus. A Brief History of Tomorrow]: Breve historia del mañana","imagen":"https://m.media-amazon.com/images/I/41Xr3wt1WzL.jpg","descripcion":"Tras el éxito de Sapiens, Yuval Noah Harari vuelve su mirada al futuro para ver hacia dónde nos dirigimos.\nBestseller del New York Times con 1 millón de ejemplares vendidos\nYuval Noah Harari, autor de Sapiens, un fenómeno internacional unánimemente aclamado por la crítica, regresa con una secuela igualmente original, convincente y provocadora, centrando su atención en el futuro de la humanidad y en nuestra obsesión por convertirnos en dioses.\nA lo largo del último siglo, la humanidad ha logrado lo imposible frenando la hambruna, la peste y la guerra. Por primera vez en la historia, más personas mueren por obesidad que por pasar hambre y hay más probabilidades de quitarse la vida que de morir en un conflicto bélico o un atentado terrorista.\n¿Qué pasará con la democracia cuando Google y Facebook lleguen a conocer nuestros gustos y preferencias políticas mejor que nos conocemos a nosotros mismos? ¿Qué pasará con el estado de bienestar cuando la inteligencia artificial expulse a los individuos del mercado laboral, creando una «clase innecesaria» de humanos? ¿Cómo podremos lidiar con los avances en ingeniería genética? ¿Terminará Silicon Valley por establecer nuevas religiones en lugar de enfocarse a producir únicamente dispositivos inteligentes?\nHomo Deus explora los proyectos, los sueños y las pesadillas que configurarán el siglo XXI: desde superar la muerte hasta la creación de la inteligencia y la vida artificial.\n¿Hacia dónde nos dirigimos? ¿Cómo protegeremos al mundo de nuestros propios poderes destructivos? He aquí una mirada hacia el futuro de la evolución. He aquí Homo Deus.\nReseñas:\n«Yuval Noah Harari, autor del fenómeno Sapiens, reflexiona sobre el futuro de la humanidad en Homo Deus, un libro de prosa inteligente, fresca y libre de prejuicios.» (Jorge Wagensberg, Babelia)\n«Aún más legible, incluso más importante que su excelente Sapiens.» (Kazuo Ishiguro, Premio Nobel de Literatura)\n«Homo Deus te impactará y te cautivará, pero sobre todo te hará pensar como nunca antes.» (Daniel Kahneman, Premio Nobel de Economía)\n«Harari se convierte en una especie de filósofo del futuro que desarrolla las intuiciones de su primera obra [...] un ritmo y una energía que convierten Homo Deus en un libro francamente ameno.» (El Cultural)\n«El épico y mundialmente celebrado Sapiens recibe la secuela que necesitaba: una intensa y compulsiva investigación sobre el apocalipsis de la humanidad en un futuro impulsado por la tecnología.» (The Guardian)\n«Un libro implacable y fascinante que seguramente se convertirá, y merece ser un éxito de ventas.» (Kirkus Review)\n«Un estimulante libro que lleva al lector a profundizar sobre cuestiones de identidad, conciencia e inteligencia.» (The Observer)\n«Un brebaje embriagador de ciencia, filosofía y futurismo.» (Mail on Sunday)\n«Un estudio brillante, original, estimulante e importante sobre hacia dónde se dirige la humanidad.» (Evening Standard)\n","link_init":"https://amazon.com/-/es/dp/B09SNXH4QY/ref=sr_1_103","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09SNXH4QY?actionCode=AMSTM1450129210001"}