{"titulo":"Eso no estaba en mi libro de historia del espionaje (Narración en Castellano) [That Was Not in My Espionage History Book]","imagen":"https://m.media-amazon.com/images/I/516IauVn7tL.jpg","descripcion":"No ha habido poder político en la Historia de la Humanidad que no haya utilizado el espionaje como herramienta. Nadie escapa a su actividad y muchos lo son, sin saberlo. Una parte importante de nuestros impuestos se dedican a esta actividad, siendo un recurso básico para la gestión de los Estados. Sepan que todo hecho histórico reseñable ha contado con la participación de los servicios secretos hasta el punto de que es imposible es encontrar una victoria sin espionaje previo: Adolf Hitler fue derrotado por la inteligencia británica y un agente doble saboteó la participación de España en la Segunda Guerra Mundial. El mago Harry Houdini, Francisco de Quevedo, Alan Turing, padre de la computación, Pilar Millán Astray, afamada escritora, todos ellos fueron espías en algún momento de sus vidas...y muchos más pueblan el presente libro, que demuestra la contingencia del espionaje en las sociedades humanas.\n¿Sabía que usted podría ser un espía sin saberlo, que el KGB no ha desaparecido, o que el Marqués de la Ensenada cayó en desgracia por las fake news del servicio de inteligencia inglés? ¿Usarían con tranquilidad sus equipos informáticos si les dijeran que Alan Turing, inventor del primero de ellos, fue un agente de inteligencia?\n\"Disfruten de este viaje a través de la historia con la esperanza de aclarar el oscuro mundo de la inteligencia y, en el momento de concluir su lectura, llegarán a la conclusión de que todo es mucho más sencillo de lo que pensaron. El espionaje y la inteligencia no son más que otra cara del poliedro que conforma la humanidad que habitamos.\"\nPlease note: This audiobook is in Castilian Spanish.\n","link_init":"https://amazon.com/-/es/dp/B08KWJT1SH/ref=sr_1_122","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08KWJT1SH?actionCode=AMSTM1450129210001"}