{"titulo":"Y mi palabra es la ley [And My Word Is the Law]","imagen":"https://m.media-amazon.com/images/I/41ET4BV3wrL.jpg","descripcion":"Una radiografía indispensable para entender lo que ha traído la llamada 4T.\n\"En momentos en que el debate político está dominado por la desinformación, la especulación y los insultos que circulan por las redes sociales, Carlos Elizondo Mayer-Serra nos ofrece un análisis serio, con datos duros, sobre los primeros dos años del gobierno de Andrés Manuel López Obrador. Una obra necesaria, oportuna, y que nos da la pauta de lo que vendrá.\" (Andrés Oppenheimer, autor de Basta de historias y ¡Sálvese quien pueda!)\n\"Y mi palabra es la ley ofrece un recuento objetivo de la Cuarta Transformación. Con destreza nos presenta una perspectiva de AMLO dentro de la historia de la política, economía y sociedad mexicanas. Elizondo examina cómo el presidente aprovechó su histórica oportunidad de cambio y por qué hasta ahora el cumplimiento de sus promesas ha fracasado. Es un libro que hay que leer, un fiel retrato de México hoy.\" (Shannon K. O#neil, Senior Fellow for Latin America del Council on Foreign Relations) \n\"Las pasiones evocadas por líderes políticos extraordinarios tienden a oscurecer el análisis, tanto de sus motivos e intenciones reales como de sus probables resultados. Andrés Manuel López Obrador es precisamente una de esas figuras. En medio de la turbulencia del momento, Carlos Elizondo ha asumido el reto de ofrecer un retrato franco y vívido, pero también cuidadoso y juicioso, del líder de la #Cuarta Transformación#. Quienes busquen claridad sobre el proyecto y las perspectivas de AMLO pueden beneficiarse de este esfuerzo, sin importar cuáles sean sus preferencias políticas. Ni AMLO ni sus críticos más severos pueden prever el veredicto de su gobierno. Mientras tanto, este libro proporciona una incisiva base para un sobrio juicio provisional.\" (Laurence Whitehead, Senior Research Fellow de la Universidad de Oxford)\n","link_init":"https://amazon.com/-/es/dp/B09MG8L6WG/ref=sr_1_131","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MG8L6WG?actionCode=AMSTM1450129210001"}