{"titulo":"La ruta del conocimiento [The Map of Knowledge]: La historia de cómo se perdieron y redescubrieron las ideas del mundo classico [A Thousand-Year History of How Classical Ideas Were Lost and Found]","imagen":"https://m.media-amazon.com/images/I/51E6EW0IlmL.jpg","descripcion":"El relato evocador y vibrante de cómo se rescataron las ideas del mundo clásico, el origen de nuestra herencia intelectual común.\nTras la caída de Roma, muchas de las grandes ideas del mundo clásico, base del conocimiento moderno, se perdieron para siempre. Innumerables libros fueron destruidos por los cristianos, y la biblioteca de Alejandría, el mayor depósito de saber del mundo, fue arrasada. Pero tres manuscritos cruciales sobrevivieron a esa edad de la penumbra e impulsaron la llegada del Renacimiento.\nEn este sorprendente debut, la historiadora Violet Moller rastrea los caminos que tomaron las ideas de tres de los más grandes científicos de la Antigüedad -Euclides, Galeno y Ptolomeo- a lo largo de más de mil años y a través de siete ciudades, centros de conocimiento excepcionales, donde una serie de personajes curiosos y eruditos, apoyados por un puñado de jefes de Estado ilustrados, rescataron y difundieron sus obras.\nAl explorar estas rutas del conocimiento, Moller revela la red de conexiones entre el mundo islámico y la cristiandad que preservaría y transformaría la astronomía, las matemáticas y la medicina: de la Alejandría del siglo VI al Bagdad del siglo IX, y de ahí a la Córdoba musulmana, al Toledo católico, a la facultad de medicina medieval de Salerno, luego a Palermo, con su vibrante mezcla de culturas y, finalmente, a Venecia, donde las imprentas permitieron que el saber se difundiera ampliamente y el Renacimiento echara raíces. \nLa ruta del conocimiento es un relato emocionante, evocador y vibrante de nuestra herencia intelectual común.\n","link_init":"https://amazon.com/-/es/La-ruta-conocimiento-audiolibro/dp/B07XH7S8FG/ref=sr_1_137","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07XH7S8FG?actionCode=AMSTM1450129210001"}