{"titulo":"Cambie su mundo [Change Your World]: Todos pueden marcar una diferencia sin importar dónde estén [How Anyone, Anywhere Can Make a Difference]","imagen":"https://m.media-amazon.com/images/I/418B9zB8QgL.jpg","descripcion":"Dos de los líderes más respetados hoy en día y que han cambiado al mundo, el experto en liderazgo John C. Maxwell y el líder de desarrollo global Rob Hoskins, comparten sus experiencias en el mundo real ayudando a transformar millones de vidas, comunidades y empresas en todo el mundo para mostrar a la gente cómo ser el cambio que el mundo necesita y ayudar a otros a hacer lo mismo. \nVemos la pobreza, la falta de vivienda, la violencia, las enfermedades mentales, la corrupción y la desintegración de la familia, y pensamos: ¿Por qué nadie hace algo? Las instituciones de las que hemos dependido no están haciendo del mundo un lugar mejor de la manera que pensamos que podrían y deberían. Así que ahora depende de nosotros.\nLa buena noticia es que usted puede cambiar su mundo.\nEn Cambie su mundo, John Maxwell y Rob Hoskins guían a los lectores a través de todo el proceso. Estos dos líderes han hecho un impacto positivo durante décadas, transformando millones de vidas, comunidades y empresas en todo el mundo con un sentido de misión y respeto por la dignidad humana.\nY ya sea que usted influya en una sola persona o sea el líder de una gran organización, usted también puede lograr un cambio positivo y duradero.\nA lo largo de estas páginas, Maxwell y Hoskins comparten sus experiencias en el mundo real y animan a los lectores a marcar la diferencia basándose en las necesidades que ven a su alrededor y los deseos de su corazón.  \nNOTA: Cuando compre este título, el PDF que lo acompaña estará disponible en su Biblioteca Audible junto con el audio.  \nChange Your World\nTwo of today’s most respected world-changers, leadership expert John C. Maxwell and global development leader Rob Hoskins, share their real-world experiences helping to transform millions of lives, communities, and businesses around the world to show people how to be the change the world needs and help others do the same.\nWe see poverty, homelessness, violence, mental illness, corruption, and the breakdown of the family, and we think, “Why doesn’t somebody do something?” The institutions we’ve depended on aren’t making the world a better place the way we thought they could and should. So now it’s up to us.\nThe good news is, YOU can change your world.\nIn Change Your World, John Maxwell and Rob Hoskins guide readers through the entire process. These two leaders have been making a positive impact for decades, transforming millions of lives, communities, and businesses around the world with a sense of mission and regard for human dignity.\nAnd whether you influence only one other person or you’re the leader of a large organization, you too can bring about positive, lasting change.\nThroughout these pages, Maxwell and Hoskins share their real-world experiences and encourage readers to make a difference based on the needs they see around them and the desires of their heart.\n","link_init":"https://amazon.com/-/es/dp/B08GNRJGH6/ref=sr_1_149","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08GNRJGH6?actionCode=AMSTM1450129210001"}