{"titulo":"Iosi. El espía arrepentido [Iosi: The Repentant Spy]","imagen":"https://m.media-amazon.com/images/I/41qam5C4dJL.jpg","descripcion":"La increíble historia del espía que la Policía infiltró en la colectividad judía y cuya información pudo servir para perpetrar el atentado a la AMIA. Para salvar su vida y gracias al fiscal Alberto Nisman, que meses después aparecería muerto, entró al Programa de Testigos protegidos.\n\"Realicé mi tarea mejor que nadie. Dominé el hebreo y me convertí en un sólido conocedor de la religión, la cultura, la historia y las tradiciones judías. Durante casi quince años me integré paciente y hábilmente a agrupaciones sionistas y organicé actividades. No hay institución judía a la que no haya podido entrar sin ser revisado—aun armado—incluso después de los atentados a la Embajada de Israel y la AMIA. También pude saludar a conocidos en la Embajada y pasear por sus pasillos, los mismos que cuidan los míticos miembros del Shin Bet. Pude hacerlo porque soy Iosi. Se trataba de una labor sin horarios y sin descanso. Como dicen en 'la cole': no es fácil ser judío.\"\n«Iosi (José Pérez) es oficial de inteligencia de la Policía Federal, y sus superiores le dieron la misión de fisgonear en la colectividad judía cómo marchaba 'El Plan Andinia', una superchería ultramontana que sostiene que Israel pretende crear un segundo estado en la Patagonia. Aprendió hebreo y lo necesario para pasar como uno más de la comunidad, dirigió instituciones, se casó con una judía, levantó planos de la AMIA y sus puntos sensibles, que acaso sirvieron para perpetrar el atentado: vio a sus superiores manipular esa documentación tiempo antes de la explosión en la calle Pasteur. Iosi terminó hurgando sobre sí mismo y confesó todo a los periodistas Miriam Lewin y Horacio Lutzky, quienes indagaron durante años la historia y pudieron escribir este relato original y sensacional.» Isidoro Gilbert\n","link_init":"https://amazon.com/-/es/dp/B0B8PBVPST/ref=sr_1_160","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B8PBVPST?actionCode=AMSTM1450129210001"}