{"titulo":"La batalla por el paraiso: Puerto Rico y el Capitalismo Del Desastre [The Battle for Paradise: Puerto Ricans Take on the Disaster Capitalists]","imagen":"https://m.media-amazon.com/images/I/51ZSJWRvFIL.jpg","descripcion":"Entre los escombros del huracan Maria, los puertorriquenos y los \"Puertopians\" ultra-ricos estan atrapados en una batalla campal sobre como reconstruir la isla. En esta vital y asombrosa investigacion, la autora de best-sellers y activista Naomi Klein, revela como las fuerzas de las politicas de \"shock\" y del capitalismo del desastre, buscan minar la vision radical y resiliente de una recuperacion justa.\nEl editorial dará el cien por ciento de sus regalias por la venta de este libro directamente a JunteGente, un espacio de encuentro entre organizaciones en resistencia al capitalismo del desastre y que luchan por una recuperacion justa y sostenible de Puerto Rico. \nNaomi Klein es una periodista, columnista, documentalista internacionalmente reconocida por sus best sellers No Logo: El poder de las marcas, La doctrina del shock: El auge del Capitalismo del desastre, Esto lo cambia todo: El capitalismo contra el clima, y Decir no, no basta.\nKlein es uno de los principales corresponsales del The Intercept y colaboradora de la revista The Nation. Es escritora asociada de la Puffin Foundation en the Nation Institute, y su trabajo se publica para diarios progresistas como the New York Times, Le Monde y The Guardian. Klein es miembro de la junta directiva del grupo activista medioambiental 350.org y colaboradora del Leap Manifesto de Canada, una iniciativa para una rapida transicion basada en la justicia de los combustibles fosiles. En noviembre de 2016 Klein fue galardonada con el prestigioso Premio de la Paz de Sidney, segun el jurado del premio, por \"inspirarnos a defendernos a nivel local, nacional e internacional exigiendo un nuevo proyecto para cohabitar el planeta respetando los derechos humanos y la igualdad\".\n","link_init":"https://amazon.com/-/es/dp/B07D9WNJVC/ref=sr_1_153","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07D9WNJVC?actionCode=AMSTM1450129210001"}