{"titulo":"Un océano ilimitado de la conciencia [One unbounded ocean of consciousness]: Respuestas sencillas a las grandes preguntas de la vida [Simple answers to the big questions in life]","imagen":"https://m.media-amazon.com/images/I/41cK48gXskS.jpg","descripcion":"Figura central de las fundaciones David Lynch y Maharishi, neurocientífico graduado en Harvard, reconocido erudito védico y referente mundial de la Meditación Trascendental, el Dr. Tony Nader formula en este libro una serie de preguntas existenciales fundamentales (¿cuál es nuestro propósito en la vida?, ¿tenemos verdadero control sobre nuestros destinos?) y, a través del estudio de la Conciencia, nos acerca respuestas con beneficios prácticos que aspiran a darnos esclarecimiento, paz y plenitud. \n\"En este libro histórico, el Dr. Tony Nader presenta ideas que pueden cambiar el mundo. Propone soluciones profundas a preguntas que han fascinado e intrigado durante mucho tiempo a filósofos y científicos. ¿Qué es la Conciencia, tenemos libertad? ¿Cómo sacar lo mejor de la vida, cumplir los deseos y crear paz y armonía entre los pueblos y las naciones? Ofrece estas soluciones, basadas en un paradigma subyacente simple, que unifica la mente, el cuerpo y el medio ambiente en un océano de Ser puro, Conciencia Pura. Una lectura obligada para cualquier buscador de respuestas a los misterios de la vida, a la verdad absoluta y última.\" (David Lynch)\n\"Quiero que todos sepan qué es la Conciencia y cómo desarrollarla para disfrutar de todo el potencial de la vida individual y social.\" (Dr. Tony Nader)\n¿Hay algún propósito oculto en la vida, un diseño secreto, una lógica significativa, un objetivo que alcanzar? ¿De dónde venimos y adónde vamos después de irnos? ¿Por qué deberíamos estar luchando? ¿Podemos elegir? ¿Somos libres o esclavos del destino, de las leyes de la naturaleza o de Dios?\nComo seres conscientes que desean tomar el control de sus vidas, estas preguntas son fundamentales; y todos terminan haciendo suposiciones o suscribiéndose firmemente a las creencias sobre muchas de ellas. Esas convicciones se convierten en nuestra subyacente \"visión del mundo\" que influye en todo lo que hacemos.\nMe volqué al estudio de la medicina, la psiquiatría y la neurología para comprender por qué, si bien somos tan similares, podemos ser tan diferentes en nuestras opiniones, mentalidad y puntos de vista. Pero las respuestas a mis preguntas fundamentales eran demasiado complejas y abstractas para la investigación científica. Fue la Meditación Trascendental lo que me permitió explorarlas a través de la experiencia directa, en lugar del análisis y la deducción.\nEste libro está dedicado a todos los buscadores de conocimiento, científicos, filósofos, maestros, líderes sabios y guías que investigan los secretos del funcionamiento de la naturaleza y el esfuerzo por mejorar la vida en la Tierra.\n","link_init":"https://amazon.com/-/es/dp/B098FGTMBL/ref=sr_1_163","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B098FGTMBL?actionCode=AMSTM1450129210001"}