{"titulo":"México negro [Black Mexico]","imagen":"https://m.media-amazon.com/images/I/41d+suJf3IL.jpg","descripcion":"Martín Moreno nos revela, con su enérgica e informada prosa, pasajes inéditos que debería conocer todo mexicano crítico de la historia oficial.\n\"¿Quién financió la Revolución mexicana? ¿De dónde salieron las armas y municiones para que nos matáramos otra vez entre los mexicanos, si México carecía, y carece, de una poderosa industria militar y a lo largo del movimiento armado no contábamos con las divisas ni con los metales para importarlas?\"\nTal parece que, como sentenció el poeta: \"El niño Dios te escrituró un establo y los veneros del petróleo, el diablo\", pues de pronto en el territorio de una nación mayoritariamente pobre aparecieron inmensas chapopoteras en las que el petróleo afloraba, exhibiendo una riqueza insospechada, y las grandes potencias conspiraron para apropiársela.\nPor las páginas de esta magnética novela transitan hombres de negocios disfrazados de diplomáticos, espías, diputados corruptos, clérigos de diversa jerarquía, abogados y notarios mexicanos vendidos a las compañías petroleras extranjeras, extorsionadores de la peor ralea, guardias blancas y toda una caterva de personajes que, durante más de medio siglo, saquearon impunemente el subsuelo mexicano.\n\"Al publicar México negro, nunca imaginé que, a 35 años de distancia, miles de lectores seguirían leyéndolo. Tampoco supuse la catástrofe que significaría la burocratización de la energía en México: Pemex es la única compañía petrolera quebrada en el mundo. Su insolvencia financiera puede destruir el crédito público de México. Ha sido, con algunas excepciones, una cantera de bandidos. ¿De qué les ha servido la expropiación petrolera de 1938 a más de 50 millones de mexicanos sepultados, hoy en día, en la pobreza?\"\n-Francisco Martín Moreno\n","link_init":"https://amazon.com/-/es/dp/B0B1SH67P4/ref=sr_1_168","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B1SH67P4?actionCode=AMSTM1450129210001"}