{"titulo":"Liberalismo: Los 10 principios básicos del orden político liberal","imagen":"https://m.media-amazon.com/images/I/41s6cp0sK9S.jpg","descripcion":"El concepto \"liberalismo\" aparece de manera cotidiana en las conversaciones y debates sobre política, economía o moral. Sin embargo, su significado e implicaciones pueden con frecuencia no ser evidentes e incluso resultar engañosas. ¿El liberalismo supone estar a favor de una fiscalidad reducida? ¿O hace referencia a un conjunto de ideas progresistas en asuntos como la religión, las drogas, la eutanasia o la sexualidad? ¿Está a favor de las grandes empresas y de sus conexiones con el poder político o justo de lo contrario? ¿Ser liberal significa mostrarse partidario del derecho a la autodeterminación de los pueblos, de la unidad de las naciones históricas o de ninguno de estos conceptos? ¿O acaso el liberalismo equivale simplemente a la defensa de un sistema democrático similar al actual? \nEn este libro hecho ahora audiolibro, Juan Ramón Rallo, uno de nuestros más valiosos pensadores liberales, expone cuáles son los 10 principios nucleares del liberalismo para así clarificar su significado actual. Según Rallo, el liberalismo es una filosofía política minimalista que no pretende establecer de manera rígida lo que está bien y lo que está mal en todos los aspectos de nuestra existencia, sino que únicamente aspira a descubrir cuál es el marco jurídico necesario para que cada uno pueda vivir su propia vida sin más limitación que la de respetar a los demás. \nEl liberalismo promueve un conjunto de derechos humanos de carácter universal e igualitario - la libertad personal, la propiedad privada, la autonomía contractual y la reparación del daño causado -que se materializan globalmente en la libre asociación civil y en el libre comercio generalizado. De este modo, el orden político liberal sienta las bases jurídicas que permiten la coexistencia, la cooperación y la convivencia pacífica entre todas las personas, al tiempo que se respetan los heterogéneos, plurales y diversos proyectos de vida de cada una de ellas.\n","link_init":"https://amazon.com/-/es/dp/B08B2PY3KC/ref=sr_1_180","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08B2PY3KC?actionCode=AMSTM1450129210001"}