{"titulo":"Crítica al poder presidencial [Criticism of Presidential Power]: 1982-2021","imagen":"https://m.media-amazon.com/images/I/51PSvXB07vL.jpg","descripcion":"\"Krauze se ha distinguido por sus intervenciones a favor de la democracia y el debate para mejorar la vida pública de México. Ha sido un estadista ciudadano, con ánimo valiente frente al poder y la incomprensión.\" (Gabriel Zaid)\nPara Enrique Krauze, la crítica al poder es un compromiso de larga data que se conecta con la aspiración de que logremos pasar de una presidencia imperial a una institucional. Al final, estas páginas vislumbran la posibilidad de reconstruir la concordia perdida en México, cuyo camino está en la convergencia entre los partidos de oposición y una valiente y activa sociedad civil.\nLa crítica ha dicho:\n\"El cúmulo de cortaduras y pinceladas con que Krauze analiza la situación política mexicana debería ser una fuente de inspiración para todos, a la izquierda o a la derecha, sin que se le exija a él que adopte las identidades que otros deben asumir. Como liberal, su tarea ha sido la de mantenerse independiente y lúcido, sin otro compromiso que el de la luz de su inteligencia.\" (Roger Bartra)\n\"La fórmula que ha prescrito Enrique Krauze, y a esa me atengo, y por ello, lo felicito, porque la ha practicado y suscitado, es debatir, debatir, debatir.\" (Miguel Ángel Granados Chapa)\n\"En el marco de la movilización cívica que se registraba en Chihuahua en 1986, quizá por primera vez en la etapa posrevolucionaria, la intelectualidad mexicana se pronunció en forma por demás encomiable y firme con relación con temas electorales. Y en esa actitud tuvo mucho que ver Enrique Krauze.\" (Luis H. Álvarez)\n\"El abuelo de Krauze hizo trajes para un prominente miembro del pri. Ahora su nieto es el contundente obituarista de ese partido.\" (Hugh Thomas)\n\"Krauze, con sus escritos, ayudó a asentar, extender y hacer pertinente a los ojos de muchos el ideal democrático. Polemizó con el autoritarismo de los gobiernos del pri pero también con las izquierdas que no acababan (o no acaban) por hacer suyo ese horizonte y ese medio.\" (José Woldenberg)\n","link_init":"https://amazon.com/-/es/dp/B09MY8LHRC/ref=sr_1_200","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MY8LHRC?actionCode=AMSTM1450129210001"}