{"titulo":"Cien años de espías y drogas [One Hundred Years of Spies and Drugs]: La historia de los agentes antinarcóticos de Estados Unidos en México [The Story of US Counternarcotics Agents in Mexico]","imagen":"https://m.media-amazon.com/images/I/51mtySSGHrL.jpg","descripcion":"¿Cómo llegamos hasta acá?\n¿Desde cuándo operan agentes antinarcóticos de Estados Unidos en México?\n¿Cuáles son los alcances y límites de sus operaciones? ¿Qué sabemos de su forma de operar y de relacionarse con las instituciones de seguridad de nuestro país? ¿Cuántos [agentes estadounidenses] han jugado a ser policías en México? ¿Pueden aquellos utilizar uniformes y armas de los marinos mexicanos sin consecuencias? ¿Cómo y ante quién son responsables? ¿Quién paga cuando se equivocan? Otra vez, ¿cómo llegamos hasta acá?\n—De la Introducción\nHan colaborado con los cárteles y con el gobierno, han derrumbado y encumbrado capos, han alimentado y dinamitado la «guerra contra el narco»; son infiltrados, protegidos, impunes y han jugado el juego más peligroso de todos... Son los «espías antinarcóticos» de Estados Unidos y este libro narra su historia.\nCon el rigor de académico de Oxford, el investigador Carlos A. Pérez Ricart relata el largo siglo en el que los enviados de Washington han atestiguado, protagonizado o, incluso, desatado algunos de los momentos más oscuros en la historia reciente de México. Producto de cientos de horas de entrevistas con los involucrados y de la consulta de miles de documentos, archivos y registros, Cien años de espías y drogas presenta la historia más exhaustiva que se haya hecho sobre el fenómeno.\nAparece aquí la génesis del narcotráfico en México, los primeros cónsules-detectives, la lógica estadounidense frente a las drogas, el perfil de las agencias que las combaten, los momentos y episodios más trascendentes, y el perfil de algunos de los espías más inauditos que hayan pisado este país.\n","link_init":"https://amazon.com/-/es/dp/B0B913LJTF/ref=sr_1_194","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B913LJTF?actionCode=AMSTM1450129210001"}