{"titulo":"Budismo [Buddhism]: La Guía Principal de Filosofia para principiantes. Supera el Estrés y la Ansiedad y obtiene un sentido de Libertad y Felicidad a través de la Meditación y las practicas conscientes","imagen":"https://m.media-amazon.com/images/I/51oldJG1ZcL.jpg","descripcion":"¡Shein Luipa lo guía a través del budismo de principio a fin!\nBudismo es una palabra que describe un conjunto de enseñanzas y prácticas. Todos han oído hablar de eso, pero muy pocas personas lo entienden. Esto es desafortunado, porque las enseñanzas y prácticas del budismo son ampliamente aplicables y universalmente beneficiosas .Establecido por el Buda y transmitido a través de los siglos, estas son instrucciones para vivir, seguidas de varias maneras y todas conectándose de nuevo a un conjunto de ideas centrales.\nEn Budismo: La Guía Principal de Filosofía para principiantes, la autora Shein Luipa lo lleva de principio a fin, a partir de la suposición de que lo que sabe sobre el budismo podría encajar en la cabeza de un alfiler y dejarlo, al final, con una fuerte comprension de qué se tratan las enseñanzas y prácticas. \nEste es un audiolibro que cambiará tu vida y reformará tu cosmovisión, iniciándote en un viaje singular y emocionante de autodescubrimiento y lanzamiento. Todo comienza con una sola pregunta: ¿qué es el budismo? De esa pregunta, Luipa explica lo siguiente:\n\nUna vez que haya pasadao esa sección introductoria, Luipa aprofundiza tremendamente en el tema del budismo, cubriendo estos temas en sucesión: \n\nEn general, este es un audiolibro denso pero no más denso de lo que necesita ser, un audiolibro complejo pero tan simple como puede ser, y un audiolibro poderoso pero que también es accesible de inmediato. Has escuchado la palabra antes del Budismo - y tal vez tienes algunas imágenes o connotaciones que asocias con eso en tu cabeza. La sabiduría está a tu alcance, y trabajando para aprender las enseñanzas y prácticas del budismo, ya sea académicamente o prácticamente, puedes tomar una decisión. Un gran paso adelante en su desarrollo personal y en su comprensión del mundo.\n","link_init":"https://amazon.com/-/es/Budismo-audiolibro/dp/B07MVP7N6T/ref=sr_1_205","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07MVP7N6T?actionCode=AMSTM1450129210001"}