{"titulo":"El arte de pensar [The Art of Thinking]: 52 errores de lógica que es mejor dejar que cometan otros [52 Logic Mistakes That Are Best Left to Others]","imagen":"https://m.media-amazon.com/images/I/415uEkExEOL.jpg","descripcion":"Rolf Dobelli estudia los «errores de lógica» más imprevisibles para descubrir por qué sobrevaloramos nuestros propios conocimientos, por qué algo no se vuelve más cierto porque millones de personas lo consideran así, y por qué nos enfrascamos en teorías cuya falsedad está comprobada.\nQuien sabe lo fácil que a menudo es equivocarse, está mejor preparado que quien lo ignora.\nNuestro cerebro está programado para llevar una vida como cazadores y recolectores. Sin embargo, hoy en día vivimos en un mundo radicalmente diferente. Esto conduce a errores de lógica sistemáticos que pueden resultar devastadores para nuestro dinero, nuestra carrera profesional o nuestra suerte.\nLos textos de Rolf Dobelli no solo son enriquecedores por su contenido, sino porque nos proporcionan el auténtico placer de la lectura.\nEl autor ha dicho... «Para no perder por imprudencia el patrimonio que había acumulado a lo largo de mi actividad literaria y empresarial, empecé a recopilar errores de lógica sistemáticos junto con notas y anécdotas personales. No tenía intención de publicar esa lista, la hice sólo para mí. Pronto me di cuenta de que no sólo me resultaba útil en el terreno de la inversión de capitales, sino también en la vida empresarial y privada. El conocimiento de los errores de lógica me convirtió en alguien más sereno y sensato: reconocía a tiempo mis propios errores de lógica y podía evitarlos antes de que causaran graves perjuicios. Y por primera vez advertía si los demás actuaban de forma insensata y podía estar preparado para tratarlos, quizás incluso con ventaja. Pero sobre todo, de ese modo había conjurado el fantasma de la irracionalidad; tenía a mano categorías, nociones y razones para ahuyentarlo. Desde Benjamin Franklin, los rayos y truenos no son más raros, ni más débiles ni más silenciosos, pero son menos espantosos...»\n","link_init":"https://amazon.com/-/es/dp/B0B64D45GQ/ref=sr_1_219","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B64D45GQ?actionCode=AMSTM1450129210001"}