{"titulo":"No son micro. Machismos cotidianos [They Are Not Micro. Everyday Machismo]","imagen":"https://m.media-amazon.com/images/I/51eVZS76ccS.jpg","descripcion":"No son micro porque sostienen un problema enorme.\nTienes en tus manos el libro que millones de personas exigen en redes sociales, ese que la gente pregunta constantemente por qué no ha sido escrito en México. Un libro que entrega las preguntas y las respuestas que más tiempo, espacio y caracteres ocupan en la discusión cibernética, en los cafés y en las calles después de cada marcha contra la violencia feminicida.\nCualquiera que se pregunte por qué no debe usar el término feminazi, por qué tantos hombres interrumpen a las mujeres, por qué hay hombres aterrados frente al cambio, por qué le damos más valor a una estatua que a la vida de una chica asesinada, cómo se puede ser igualitario más allá del discurso, encontrará aquí las claves para la comprensión y el debate informado. Éste es un libro para quienes argumentan que los hombres siempre han sido así y que las mujeres calladitas se ven más bonitas, porque rabiosas frente a la violencia masiva pierden su encanto; ese encanto que da tanta tranquilidad a una sociedad centrada en las necesidades emocionales de los hombres, de los patriarcas, de los machistas, de los conservadores, de los guapetes de la güisquizquierda. No son micro. Machismos cotidianos puede abrirse en cualquier página para encontrar la respuesta a nuestras preguntas, los argumentos que las chicas y chicos más jóvenes están buscando para enfrentar una absurda guerra de desinformación que pretende acallar las nuevas formas de convivencia entre personas, de la niñez y juventud a veces indefinible y siempre imposible de etiquetar. Es entretenido, lúcido, implacable, claro, realista y honesto, igual que sus autoras.\nSi este libro estuviera en todas las bibliotecas escolares y en las redacciones de los medios de comunicación, el absurdo debate sobre lo que significan la igualdad, el machismo, el feminismo y la violencia de género se disolvería para transformarse en la conversación más urgente de este siglo: cómo hemos sido y cómo queremos ser, cómo educar para vivir en paz, en el amor y en la diversidad que reconoce las diferencias sin que cuestionar o rebelarse frente al pasado merezca el insulto, la descalificación o la muerte.\n-Lydia Cacho\n","link_init":"https://amazon.com/-/es/dp/B094MB7N8D/ref=sr_1_276","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094MB7N8D?actionCode=AMSTM1450129210001"}