{"titulo":"Cazando a El Chapo [Hunting El Chapo]: La historia contada desde adentro por el agente de la ley estadounidense que capturó al narcotraficante más buscado del mundo [The Story Told from the Inside...]","imagen":"https://m.media-amazon.com/images/I/51UMqoFzAXL.jpg","descripcion":"La historia jamás contada del agente que capturó al capo de la droga más buscado del mundo en una de las operaciones encubiertas más sofisticadas en la historia de la DEA.\nSpanish Edition: A blend of Manhunt, Killing Pablo, and Zero Dark Thirty, Andrew Hogan and Douglas Century's sensational investigative high-tech thriller - soon to be a major motion picture from Sony - chronicles a riveting chapter in the 20th-century drug wars: the exclusive inside story of the American lawman and his dangerous eight-year hunt that captured El Chapo - the world's most wanted drug kingpin who evaded the law for more than a decade. \nEvery generation has a larger-than-life criminal: Jesse James, Billy the Kid, John Dillinger, Al Capone, John Gotti, Pablo Escobar. But each of these notorious lawbreakers had a \"white hat\" in pursuit: Wyatt Earp, Pat Garrett, Eliot Ness, Steve Murphy. For notorious drug lord Joaquín Archivaldo Guzmán-Loera - El Chapo - that lawman is former Drug Enforcement Administration Special Agent Andrew Hogan. \nIn 2006, fresh out of the DEA Academy, Hogan heads west to Arizona, where he immediately plunges into a series of gripping undercover adventures, all unknowingly placing him on the trail of Guzmán, the leader of the Sinaloa Cartel, a Forbes billionaire and Public Enemy No. 1 in the United States. Six years later, as head of the DEA's Sinaloa Cartel desk in Mexico City, Hogan finds his life and Chapo's are, ironically, on parallel paths: They're both obsessed with the details. \nIn a recasting of the classic American Western on the global stage, Hunting El Chapo takes us on Hogan's quest to achieve the seemingly impossible, from infiltrating El Chapo's inner circle to leading a white-knuckle manhunt with an elite brigade of trusted Mexican marines - racing door-to-door through the cartel's stronghold and ultimately bringing the elusive and murderous kingpin to justice. \nThis cinematic crime story following the relentless investigative work of Hogan and his team unfolds at breakneck speed, taking the listener behind the scenes of one of the most sophisticated and dangerous counternarcotics operations in the history of the United States and Mexico. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Cazando-Chapo-audiolibro/dp/B0753MH5FX/ref=sr_1_291","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0753MH5FX?actionCode=AMSTM1450129210001"}