{"titulo":"Gomorra [Gomorrah]: Un viaje al imperio económico y al sueño de poder de la Camorra [A Trip to the Economic Empire and the Dream of Power of the Camorra]","imagen":"https://m.media-amazon.com/images/I/41-g6oaIR0L.jpg","descripcion":"Hace diez años, la publicación de Gomorra conmocionó al mundo y cambió para siempre la vida de Roberto Saviano. Una década más tarde, Debate relanza el libro incluyendo un nuevo prólogo conmemorativo del autor.\nEste increíble y fascinante relato real es un viaje al imperio empresarial y delictivo de la Camorra, que comienza y termina bajo el signo de las mercancías. Las mercancías «frescas», bajo las formas más variadas (videojuegos, relojes, ropa de marca) llegan al puerto de Nápoles, y para ser almacenadas y escondidas se sacan de los gigantescos contenedores e invaden antiguos palacetes, previamente vaciados por completo.\nLas mercancías muertas, procedentes de toda Italia y de media Europa, en forma de residuos químicos, restos tóxicos o fango, son vertidas abusivamente en los campos, donde envenenan, entre otros, a los mismos capos que erigen en esas tierras sus fastuosas y absurdas mansiones.\nEsta es hoy la Camorra (o el «Sistema», ya que casi nadie usa la palabra «Camorra»): por un lado, una organización empresarial con impresionantes ramificaciones por todo el planeta y una zona oscura siempre más extensa donde cuesta distinguir cuánta riqueza es producto directamente de la sangre y cuánta de simples operaciones financieras, y por el otro, un fenómeno criminal profundamente influido por los medios de comunicación y la sociedad del espectáculo, cuyos dirigentes imitan la manera de vestir y de moverse de las estrellas del cine y de las figuras míticas, de los gánsteres de Tarantino a las siniestras apariciones de El cuervo con Brandon Lee.\nEn este libro absorbente y escrupulosamente documentado, Roberto Saviano ha reconstruido tanto la aterradora lógica económico-financiera y expansionista de los clanes napolitano y casertano como las febriles fantasías que suman el fatalismo mortuorio de los samuráis medievales japoneses.\nEl resultado es un libro extraordinario y potente, apasionado y brutal, al tiempo objetivo y visionario, de investigación y literario, lleno de horrores e inquietantes fascinaciones; un libro narrado siempre en primera persona por este joven autor, nacido y criado en la tierra de la Camorra más dura.\nReseñas:\n«Una reconstrucción minuciosa de los entresijos y el funcionamiento de la mafia napolitana. Detalles, fechas, nombres y apellidos dotan al texto de un realismo estremecedor.» (El Periódico)\n«Un dicho antiguo afirmaba que Nápoles era \"un paradiso abitato da diavoli\". De los diablos que habitan ese fascinante paraíso se ocupa Roberto Saviano en Gomorra.» (José Luis García Martín, ABC)\n","link_init":"https://amazon.com/-/es/dp/B09N9YVXX7/ref=sr_1_287","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09N9YVXX7?actionCode=AMSTM1450129210001"}