{"titulo":"La casa del ahorcado [The House of the Hanged Man]","imagen":"https://m.media-amazon.com/images/I/411RETgKQuL.jpg","descripcion":"Un original ensayo sobre el tabú y su relación con las nuevas formas de censura contemporáneas.\n¿Cómo podemos defender el pensamiento individual ante el exceso de líneas rojas?\nLos proyectos comunes que han sostenido las sociedades democráticas occidentales parecen rotos. Ni siquiera una pandemia global logra hacernos comprender que los grandes retos requieren respuestas colectivas. Sometidos a las reglas del identitarismo, una polarización extrema ha dado lugar al narcisismo tribal y al ensimismamiento autorreferencial. Colectivos erotizados por su propia identidad y hostiles al resto, victimistas profesionales y nacionalistas excluyentes dominan un panorama donde parece justificable eliminar los derechos de las personas en pos de una causa mayor.\nLa casa del ahorcado es un demoledor y controvertido ensayo que observa los efectos de la cultura del sentimentalismo en la libertad de expresión y analiza algunas de las manifestaciones más alarmantes de nuestro retroceso hacia la tribu. Con mirada antropológica, pero sin intención académica, Soto Ivars nos ofrece un recorrido por diversos casos contemporáneos de retorno al tabú, el horror sacro, el chivo expiatorio, la herejía y el castigo ritual, y propone la restauración del concepto de ciudadanía como única salida a la guerra civil de las identidades.\n«Comparto con las almas puras la idea de que nadie con un mínimo de sensibilidad mencionaría la soga en la casa del ahorcado, pero como veremos en las próximas páginas, nos enfrentamos a un problema enorme: en un mundo global e hipercomunicado la casa del ahorcado no tiene paredes, ni puerta por la que escapar, abarca el mundo entero sin dejar un resquicio para la libertad.»\nReseña:\n«Soto Ivars desmonta la simpleza de los debates binarios y demuestra que el duelo a garrotazos de Goya es un fenómeno global. No contento con eso, reivindica el valor del pensamientocrítico e individual frente a las obcecaciones grupales, ideológicas y casi ecuménicas como nuevas formas de persecución y censura.» (Karina Sainz Borgo, Vozpopuli)\n","link_init":"https://amazon.com/-/es/dp/B09MG9FJQY/ref=sr_1_290","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MG9FJQY?actionCode=AMSTM1450129210001"}