{"titulo":"El síndrome Woody Allen [Woody Allen Syndrome]: Por qué woody allen ha pasado de ser inocente a culpable en diez años [Why Woody Allen Has Gone from Innocent to Guilty in 10 Years]","imagen":"https://m.media-amazon.com/images/I/51fLlDXfKNL.jpg","descripcion":"¿Por qué, después de más de veinte años con el caso cerrado, el debate sobre la monstruosidad de Woody Allen se ha recrudecido?\nEn 2017 Woody Allen fue declarado culpable por una parte de la opinión pública. Con el auge del movimiento Me Too, el testimonio de su hija Dylan sobre los supuestos abusos sexuales que sufrió por parte de su padre hizo revivir con virulencia la antigua acusación de su madre, Mia Farrow, de principios de los noventa. La confesión de la niña arrancó entonces una serie de investigaciones policiales y de los servicios sociales que, sin ni siquiera llegar al juzgado, acabaron exonerando al cineasta. ¿Por qué, después de más de veinte años con el caso cerrado, el debate sobre la monstruosidad de Allen se ha recrudecido?\nEl síndrome Woody Allen recorre los síntomas que explican esta cuestión: el omnipresente sentimentalismo y victimismo; las nuevas formas de activismo; los tabúes sociales; la irrupción de internet y sus consecuencias comunicativas y psicológicas; el falso recuerdo; la intrincada relación entre ficción y realidad; la tiranía del sujeto-cliente en nuestra época; o la relevancia actual de la causocracia, donde parece justificable eliminar los derechos de las personas en pos de una causa mayor. El crítico Edu Galán, uno de los creadores de la revista satírica Mongolia, también se coloca en la diana: ¿podría volver a celebrar los cursos universitarios que organizó en 2008 y 2009 sobre la obra de Allen sin que los boicoteasen? ¿Qué ha cambiado en la universidad en tan corto tiempo?\nAlternándolo al análisis de la cuestión, este ensayo incluye además el relato periodístico de lo que ocurrió en la familia Farrow-Allen en aquella etapa convulsa de separación, acusaciones y juicios y su retorno a las portadas durante la pasada década.\n","link_init":"https://amazon.com/-/es/dp/B08QZTZGN2/ref=sr_1_296","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08QZTZGN2?actionCode=AMSTM1450129210001"}