{"titulo":"El ocaso de la democracia [Twilight of Democracy]: La seducción del autoritarismo [The Seductive Lure of Authoritarianism]","imagen":"https://m.media-amazon.com/images/I/41Btp5smDaL.jpg","descripcion":"Ganadora del Premio Pulitzer. Escrito de forma magistral, El ocaso de la democracia es un análisis pormenorizado del terremoto que está sacudiendo al mundo y una apasionada defensa de los valores democráticos.\nUn análisis demoledor sobre el panorama político actual.\nEl mejor libro del año según The Washington Post y The financial Times\nLas democracias liberales de Occidente están bajo asedio y el auge del autoritarismo es una cuestión que debería preocuparnos a todos. En El ocaso de la democracia, Anne Applebaum—premio Pulitzer y una de las primeras historiadoras en alertar sobre las peligrosas tendencias antidemocráticas en Occidente—expone de forma clara y concisa las trampas del nacionalismo y la autocracia y nos explica por qué los sistemas políticos con mensajes simples y radicales son tan atractivos.\nLos líderes despóticos no llegan solos al poder, sino que lo hacen aupados por sus aliados políticos, un ejército de burócratas y unos medios de comunicación que les allanan el camino y apoyan su mandato. Además, los partidos nacionalistas y autoritarios que han ido tomando relevancia en las democracias liberales ofrecen unas perspectivas que benefician exclusivamente a sus partidarios, y que les permiten alcanzar unas cotas de riqueza y poder inigualables.\nSiguiendo los pasos de Julien Benda y Hannah Arendt, Applebaum retrata a los nuevos defensores de las ideas antiliberales de todo el mundo y denuncia cómo esta flamante élite autoritaria utiliza las teorías de la conspiración, la polarización política, el pavoroso alcance de las redes sociales, e incluso el sentimiento de nostalgia para destruirlo todo y redefinir nuestra idea de nación.\nLa crítica ha dicho... «¿Cómo se torcieron nuestras democracias? Applebaum nos ofrece una respuesta en este extraordinario ensayo.» Timothy Snyder\n«La experiencia histórica y el conocimiento de Applebaum de la Europa contemporánea y de los Estados Unidos iluminan lo distintivo y eterno de los peligros políticos que enfrentamos hoy [...]. El ocaso de la democracia ofrece muchas lecciones sobre la antigua lucha entre los conceptos de democracia y de dictadura. Pero quizás lo más importante es lo frágil que es la democracia: su supervivencia depende de las decisiones que toman cada día las élites y la gente común.» Sheri Berman, The Washington Post\n«Un relato a menudo aleccionador, a veces impactante, pero nunca desesperante del auge del autoritarismo en Occidente.» Los Angeles Review of Books\n","link_init":"https://amazon.com/-/es/dp/B09XJLY48Y/ref=sr_1_299","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09XJLY48Y?actionCode=AMSTM1450129210001"}