{"titulo":"Lecciones de estoicismo [Lessons in Stoicism]","imagen":"https://m.media-amazon.com/images/I/51o01ov+OGS.jpg","descripcion":"¿Qué nos enseñan los estoicos sobre cómo vivir?\nUn libro elegante y profundamente reconfortante que muestra por qué el estoicismo es la filosofía de nuestro tiempo.\nEn los últimos tiempos se habla mucho de esta corriente, pero ¿cómo pensaban realmente sus miembros? John Sellars destila y entrelaza las ideas clave de los tres grandes estoicos romanos (Séneca, Epicteto y Marco Aurelio) ofreciendo también instantáneas de sus fascinantes vidas.\nLas obras de estos tres grandes tratan fundamentalmente sobre cómo vivir: entender nuestro lugar en el mundo, afrontar las adversidades, hacer un mejor uso del tiempo, controlar nuestras emociones y orientarnos en nuestras relaciones con los demás. Sus ideas pueden, en definitiva, guiarnos en nuestra búsqueda de una existencia más placentera.\nLa crítica ha dicho:\n\"Accesible y absorbente. Sellars es un escritor claramente comprometido con la misión de volver la filosofía clásica relevante hoy.\" (Roger Cox, The Scotsman)\n\"Un logro admirable. En una prosa elegante y concisa, nos insta a convertirnos en personas mejores y más felices centrándonos en la toma racional de decisiones.\" (Tim Whitmarsh, The Guardian)\n\"Un estudio conciso pero muy autorizado de la filosofía estoica dirigido a cualquier lector. Presenta el estoicismo de una manera accesible, pero se basa en muchos años de trabajo académico.\" (Donald Robertson, Medium)\n\"Una obra con muchas ventajas frente a otras del mismo género. Cubrir tanto terreno sin limitarse a lo superficial requiere una verdadera habilidad como escritor y como profesor.\" (Nigel Warburton, Five Books)\n\"No suelo leer filosofía, pero después de terminar este libro estoy convencida de que el viejo Séneca tenía razón.\" (Liz Jones, Mail on Sunday)\n","link_init":"https://amazon.com/-/es/dp/B098FGV1RR/ref=sr_1_308","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B098FGV1RR?actionCode=AMSTM1450129210001"}