{"titulo":"Filosofía: Una colección de ideas, teorías y sabiduría antigua [Philosophy: A Collection of Ideas, Theories, and Ancient Wisdom]","imagen":"https://m.media-amazon.com/images/I/51tdQsNEcOL.jpg","descripcion":"Este es un paquete de 3 libros, que aborda varios subtemas, incluidos, entre otros, los siguientes:\nLibro 1: En esta guía conveniente, se cubrirán varios filósofos antiguos y famosos, para que pueda comprender mejor a los antepasados ??que dieron forma a nuestras ideas y teorías antes de que naciéramos.\nConfucio definitivamente ha dejado una huella en el mundo de la filosofía oriental. Sus ideas fueron lo suficientemente revolucionarias e impresionantes como para que la gente lo siguiera, registrara sus obras y formara un grupo de seguidores devotos. En el primer capítulo, se arrojará más luz sobre esto.\nEl segundo filósofo mencionado en esta guía es Aristóteles, un pensador de mente aguda y concentrado que recibió un nombre con fama.\nLibro 2: En este libro encontrarás información sobre cinco filósofos diferentes, algunos de ellos muy conocidos, otros menos. Pero todos tuvieron un impacto significativo en el mundo antiguo y en cómo pensaba la gente, así como en algunas de nuestras ideas modernas.\nEl primero en la fila es Marco Aurelio, un emperador estoico que reinó con rectitud y justicia, según los registros históricos.\nEl segundo es Hipparchia, un cínico que rompió las tradiciones y echó una segunda mirada a la sociedad y sus principios.\nLibro 3: Los filósofos de oriente (China, otros países de Asia, etc.) tienen muchas cosas en común con los filósofos antiguos de occidente (Grecia, Eurasia, etc.). Pero también hay diferencias.\nEn esta guía, destacaremos y compararemos algunas de estas diferencias y similitudes. Algunos otros capítulos están dedicados a varios filósofos de ambas regiones del mundo, a saber, Pitágoras, Mo Ti y Aristippus de Cyrene.\n","link_init":"https://amazon.com/-/es/dp/B08QKWRMTZ/ref=sr_1_307","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08QKWRMTZ?actionCode=AMSTM1450129210001"}