{"titulo":"La orden [The Craft. How the Freemasons Made the Modern World]: Una historia global del poder de los masones [A Global History of Freemason Power]","imagen":"https://m.media-amazon.com/images/I/61YeDVAGSBL.jpg","descripcion":"El libro definitivo sobre la masonería, un movimiento secreto y poderoso, de la mano de John Dickie, autor de Historia de la mafia y Cosa Nostra.\nAunque la masonería esté envuelta en un halo de misterio, su historia la pueblan algunas de las personas más importantes de los últimos siglos, como Churchill, Disney, Mozart, Franklin o Kipling. Fundada en Londres en 1717 con una clara vocación de hermanamiento entre hombres, la Orden se expandió con rapidez. Durante el mandato de George Washington, se convirtió en el credo de la nueva nación americana. Tanto la Iglesia mormona como la mafia siciliana le deben sus orígenes. Y para Hitler, Mussolini y Franco fue una absoluta obsesión aplastar a estas redes y a sus miembros, que percibían como adoradores del diablo.\nEn este libro, John Dickie realiza una fascinante exploración de un movimiento cuya influencia no solo fue clave en la forja de la sociedad moderna, sino que se extiende hasta el presente. Con más de seis millones de miembros en todo el mundo, comprender hoy el papel de la masonería en la historia es fundamental.\nLa crítica ha dicho:\n«Un libro magnífico que se lee como una novela de aventuras. La investigación es asombrosa, pero lo que destaca en este libro es la comprensión visceral del autor de lo que constituye una buena historia». The Times\n«Un relato fascinante. Dickie ha convertido la leyenda en historia». The Economist\n«John Dickie aborda el tema con una prosa irónica, el juicio frío de un buen historiador y una mirada amplia y penetrante». Sunday Times\n«Convincente y entretenido». The Wall Street Journal\n«Una obra arrolladora, sintética, finamente elaborada y de fresca concepción». Literary Review\n«Una historia de la modernidad en la sombra. Ingeniosa y extraña. Bien elaborada y sensata». The Spectator\n","link_init":"https://amazon.com/-/es/dp/B09YMT8VBF/ref=sr_1_312","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09YMT8VBF?actionCode=AMSTM1450129210001"}