{"titulo":"Hambruna roja [Red Famine]: La guerra de Stalin contra Ucrania [Stalin’s War Against Ukraine]","imagen":"https://m.media-amazon.com/images/I/51mBYH3kzpL.jpg","descripcion":"La ganadora del Premio Pulitzer Anne Applebaum arroja luz sobre uno de los más atroces genocidios de la historia de Europa. \nAnne Applebaum, ganadora del Premio Pulitzer por Gulag y finalista del National Book Award por El Telón de Acero, cuenta en Hambruna roja la reveladora historia de uno de los peores crímenes de la era soviética.\nEn 1929, la gran colectivización puesta en marcha por Stalin forzó a millones de campesinos a entregar sus tierras. El resultado fue una hambruna sin precedentes; al menos cinco millones de personas perecieron entre 1931 y 1934 en la URSS, de los cuales cuatro eran ucranianos.\nEn Hambruna roja, Anne Applebaum argumenta que esas muertes no fueron accidentales, ni consecuencias colaterales de una mala política pública, sino absolutamente deliberadas y planeadas. Con acceso a archivos clasificados, testimonios de supervivientes y las detalladas investigaciones de académicos ucranianos repartidos por todo el mundo, Applebaum analiza cómo el Estado soviético orquestó la catástrofe para deshacerse de un problema político. Porque Stalin estaba decidido: Ucrania debía abandonar sus aspiraciones nacionalistas y eso pasaba por enterrar su verdadera historia junto a millones de víctimas inocentes.\nDefinitivo y devastador, este libro captura el horror de gente ordinaria que luchó por sobrevivir un mal extraordinario. En un triunfo de erudición y empatía, Applebaum recupera una historia olvidada en un momento de crisis geopolítica entre Rusia y Ucrania que demuestra hasta qué punto el pasado moldea el presente.\nReseñas:\n\"Rusia no es la Unión Soviética, y los rusos de hoy pueden decidir si desean aceptar una versión estalinista del pasado. Pero para poder tener esa opción, necesitan una idea de la historia. Esta es una razón más para estar agradecido por este extraordinario libro.\" (The Washington Post)\n\"Excelente... La guerra, como Carl von Clausewitz afirmó de manera célebre, es la continuación de la política por otros medios. La política en este caso era la sovietización de Ucrania. Los medios: la inanición. El suministro de alimentos no estaba mal administrado por soñadores utópicos, sino que fue convertido en un arma de destrucción masiva.... Con impresionante lucidez, Hambruna roja demuestra las horrendas consecuencias de una campaña que buscaba erradicar el atraso llevado realmente a cabo por un régimen en estado de guerra contra su propia gente.\" (The Economist)\n«Poderoso, implacable, impactante y convincente.... Consolidará su merecida reputación como la principal historiadora de crímenes soviéticos.\" (The Times)\n","link_init":"https://amazon.com/-/es/dp/B09MWNVWZ7/ref=sr_1_325","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MWNVWZ7?actionCode=AMSTM1450129210001"}