{"titulo":"#EllosHablan [#TheySpeak]: Testimonios de hombres, la relación con sus padres, el machismo y la violencia [Testimonies of Men, the Relationship with Their Parents, Machismo and Violence]","imagen":"https://m.media-amazon.com/images/I/41nNbd2ODBL.jpg","descripcion":"«El machismo es la idealización de la violencia como medio, como fin, como instrumento educativo coercitivo; es una trampa que normaliza lo inaceptable.»\nCon estas palabras Lydia Cacho define el punto de partida de este libro imprescindible. #EllosHablan son testimonios de diversos hombres que hablan de su infancia y ponen en evidencia la violencia que vivieron en su entorno. Ellos nos dejan ver cómo en el ambiente hogareño y hostil, los niños normalizan aquello que más tarde detonará en relaciones verticales, violentas y discriminatorias que avalan un sistema de impunidad y paternalismo salvaje. \nLydia Cacho va a contracorriente de nuevo; acompaña a los hombres a mirarse al espejo en busca de un diálogo abierto para entender los orígenes de la violencia. La autora nos invita a pensar desde otro lugar para desmenuzar esto que llamamos #el hombre normal#. Una investigación que busca replantear el liderazgo masculino; cuestionar la sumisión ante la violencia a fin de que niños y jóvenes tengan nuevos asideros para construir su identidad sin atavismos. \n«El machismo es como una prisión bajo tierra. Un lugar rabioso, sobrepoblado y solitario a la vez. En ese sitio, todo se trata de romper a otros o que te rompan. Y uno descubre que está allá abajo un día, que está desde niño. Y entonces, a veces, uno decide escalar, rasparse, golpearse, arañarse y alejarse todo lo posible. Porque si hay una mejor vida que esa, seguro que está en otro lado.»\nAntonio Ortuño, escritor\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/EllosHablan-audiolibro/dp/B081P5BJXR/ref=sr_1_345","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B081P5BJXR?actionCode=AMSTM1450129210001"}