{"titulo":"La física del futuro [Physics of the Future]: Cómo la ciencia determinará el destino de la humanidad y nuestra vida cotidiana en el siglo XXII [How Science Will Determine the Fate of Humanity and Our Daily Lives in the 22nd Century]","imagen":"https://m.media-amazon.com/images/I/51+uiFdurJL.jpg","descripcion":"Un recorrido asombroso a través de los próximos cien años de revolución científica.\nEl futuro ya se está inventando en los laboratorios de los científicos más punteros de todo el mundo. Con toda probabilidad, en 2100 controlaremos los ordenadores a través de diminutos sensores cerebrales y podremos mover objetos con el poder de nuestras mentes, la inteligencia artificial estará en todas partes y lentillas con conexión a internet pondrán toda la información a nuestro alcance en un simple parpadeo.\nLa medicina molecular permitirá cultivar casi cualquier órgano y curar enfermedades genéticas. Millones de diminutos sensores de ADN y nanopartículas patrullarán nuestras células sanguíneas para detectar cualquier atisbo de enfermedad. Los rápidos avances en investigación genética nos permitirán ralentizar o incluso revertir el proceso de envejecimiento alargando la vida humana de forma espectacular.\nPero estas extraordinarias revelaciones son solo la punta del iceberg. Kaku estudia robots sensibles, cohetes de antimateria, visión de rayos X, y la posibilidad de crear nuevas formas de vida. También contempla el desarrollo de la economía mundial y formula dos preguntas clave: ¿quiénes serán los ganadores y quiénes los perdedores del futuro?, ¿quiénes tendrán empleo y qué países prosperarán?\nSin perder de vista los rigurosos principios científicos y examinando la velocidad a la que madurarán ciertas tecnologías y hasta dónde podrán llegar, Michio Kaku nos ofrece en La física del futuro un recorrido asombroso a través de los próximos cien años de revolución científica.\nReseñas:\n\"Accesible, entretenido e inspirador.\" (New Scientist)\n\"Kaku trabaja con una cantidad ingente de material...de un modo claro y muy ameno.\" (Los Angeles Times Book Review)\n\"Qué extraordinaria aventura es tratar de pensar lo impensable.\" (The New York Times Book Review)\n\"Una información fascinante que corta la respiración.... Espléndido.\" (Philadelphia Inquirer)\n\"Hipnotizante.... El lector acaba eufórico, feliz, y mirando el mundo de un modo revolucionario.\" (Chicago Tribune)\n","link_init":"https://amazon.com/-/es/dp/B09QRL4L42/ref=sr_1_361","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09QRL4L42?actionCode=AMSTM1450129210001"}