{"titulo":"Tiempo de magos [The Explosion of Thought]: La gran década de la filosofía: 1919-1929 [The Great Decade of Philosophy: 1919-1929]","imagen":"https://m.media-amazon.com/images/I/416CoU6yUGL.jpg","descripcion":"La historia de cómo cuatro genios revolucionaron la filosofía y cambiaron nuestra forma de entender el mundo.\n\"Un libro que no tendrá parangón en mucho tiempo. Engancha como un thriller y ayuda más a la comprensión de nuestro presente que ningún estudio sociológico.\" (Micha Brumlik, Die Tageszeitung)\nEstamos en 1919. La guerra acaba de terminar. \"El doctor Benjamin huye de su padre, el subteniente Wittgenstein comete un suicidio económico, el profesor auxiliar Heidegger abandona la fe y monsieur Cassirer trabaja en el tranvía para inspirarse.\" Comienza una década de creatividad excepcional que cambiará para siempre el rumbo de las ideas en Europa. Los años veinte del siglo XX en Alemania dieron forma a nuestro pensamiento contemporáneo, y son el verdadero origen de nuestra moderna relación con el mundo. Entenderlos significa, de alguna manera, entendernos.\nLudwig Wittgenstein, Walter Benjamin, Ernst Cassirer y Martin Heidegger, cuatro gigantes de todos los tiempos, lideraron esta revolución y elevaron el alemán a lengua del espíritu. Fue en una Alemania dividida entre las ganas de vivir y el abismo de la crisis económica, entre la lujuria de las noches berlinesas, las conspiraciones de la República de Weimar y la amenaza del nacionalsocialismo, donde encontraron su voz y su estilo.\nEn Tiempo de magos, la vida cotidiana y los dilemas metafísicos son parte de la misma historia. Con un espléndido estilo narrativo, Eilenberger traza conexiones entre los modos de vida y las teorías de estos cuatro filósofos seductores y brillantes, guiados por la necesidad de responder a las preguntas clave de la historia del pensamiento. Sus respuestas iluminan también los peligrosos tiempos que vivimos hoy.\nFinalista al mejor libro de ensayo 2019 concedido por la Asociación de Librerías de Madrid\nLa crítica ha dicho:\n\"Eilenberger narra los destinos entrelazados de cuatro de los pensadores más influyentes del siglo XX. Repleto de historias personales - y de erudición - este libro nos enseña cómo lidiar con un momento de crisis, habilidad imprescindible que nunca hemos dejado de necesitar.\" (Anne Applebaum, premio Pulitzer y autora de Gulag, Hambruna roja y El telón de acero)\n\"Un recorrido fascinante por las vidas y el pensamiento de los filósofos más desafiantes del siglo XX: Benjamin, Cassirer, Wittgenstein y Heidegger. Un valioso libro lleno de historias e ideas entrelazadas con sutileza y agilidad.\" (Sarah Bakewell, autora de En el café de los existencialistas)\n\"Un tour de force. Hermosamente escrita, recuerda una buena novela por lo mucho que cuesta dejarla. Pero es más que una historia de filosofía de primera categoría: al unir las obras y las vidas de estos cuatro filósofos y establecer conexiones inesperadas entre sus más profundas preocupaciones, Eilenberger traza nuevos caminos para la propia filosofía. Un logro extraordinario.\" (Susan Neiman, autora de El Mal en el Pensamiento Moderno)\n","link_init":"https://amazon.com/-/es/dp/B09N9YLFLC/ref=sr_1_356","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09N9YLFLC?actionCode=AMSTM1450129210001"}