{"titulo":"El Alcázar de Sevilla [The Alcázar of Seville]: La historia del más famoso palacio real de España [The History of the Most Famous Royal Palace of Spain]","imagen":"https://m.media-amazon.com/images/I/61CqyvW2VgL.jpg","descripcion":"La mayoría de quienes son lo suficientemente afortunados como para que sus ojos se gocen con el majestuoso complejo que es el Alcázar de Sevilla comparten el mismo sentimiento: su belleza es indescriptible. Es un lugar que rezuma opulencia, un tipo de opulencia aderezada por la clase y el encanto histórico, más que por el excesivo relumbre y la ordinaria ostentación desplegada por los nuevos ricos. \nDecir que el Alcázar es adecuado para un príncipe sencillamente rebajaría su esplendor. Por supuesto, esto es lo que el Alcázar era exactamente, y continúa siendo, porque este fantástico complejo es la más antigua residencia real europea todavía en uso.\nLa propiedad real, con 17.000 metros cuadrados de espectaculares estructuras y siete hectáreas de frondosos jardines, es aún más sublime al caer la noche. Los interminables arcos moros y el sofisticado detalle de las torres de cuento de hadas y los lienzos murarios - desde la impactante silueta de las rectangulares almenas, rematadas por conos triangulares, a la áspera, envejecida textura, y las huellas de humedad que decoloran la antigua fachada - aún más destacadas por las antorchas distribuidas dentro de sus límites. Sin embargo, tras la partida de los visitantes nocturnos, los locuaces guías turísticos (ataviados con elaboradas vestimentas históricas), y hasta el último de los empleados, el Alcázar, afirman algunos, se convierte en un abrumador y siniestro laberinto del que es casi imposible escapar. \nEl Alcázar de Sevilla: la historia del más famoso palacio real de España recorre el animado registro histórico de la fortaleza palaciega, así como todas las etapas de su construcción. Indaga también sobre algunos de los fascinantes personajes que vivieron allí, y sobre los eventos más decisivos que tuvieron lugar detrás de las centenarias paredes de ladrillo. Usted aprenderá acerca del Alcázar de Sevilla como nunca antes. \n","link_init":"https://amazon.com/-/es/El-Alcazar-Sevilla-audiolibro/dp/B07FKTFCTM/ref=sr_1_384","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07FKTFCTM?actionCode=AMSTM1450129210001"}