{"titulo":"Los secretos de la comunicación política [The Secrets of Political Communication]","imagen":"https://m.media-amazon.com/images/I/41QmHWOngyL.jpg","descripcion":"El lenguaje es la piedra angular de la política, de la civilización y de la democracia, y cuando este se deteriora, perdemos mucho más que unos cuantos discursos bonitos. \nHistóricamente, desde la caída de Roma hasta el auge del autoritarismo, la ruptura de una forma común y civilizada de comunicarse lleva a la ruptura de la sociedad en su conjunto. La incapacidad de comunicarse a través de los cauces políticos ha dejado a las sociedades occidentales más divididas que nunca, hasta el punto de que muchas personas de lados opuestos del espectro ideológico simplemente han dejado de escuchar nada de lo que dice el otro lado.\nEl lenguaje es la herramienta fundamental que marca la diferencia. Las palabras adecuadas pueden hacernos ganar y las equivocadas pueden hacernos perder. Esto es aplicable a cualquier ámbito: a la vida cotidiana, al mundo de los negocios y, por supuesto, a la esfera política. \nEl lenguaje “ganador” en política tiene que surgir de las ideas. No hay política sin comunicación. Y dejémoslo claro desde el principio, las palabras adecuadas pueden cambiar el modo en que una persona piensa.\nLa historia nos demuestra una y otra vez que no gana el político con más experiencia, ni el más inteligente, ni el más honesto. En un mundo ideal debería ser así, pero en el nuestro no lo es. La realidad es que gana el político que mejor comunica; es decir, el más dotado para transmitir sus ideas a través de las palabras. \nDe hecho, preguntados sobre las medidas electorales o logros del candidato por el que habían votado, muchos electores eran incapaces de enumerar una sóla. Son las palabras las que seducen, vencen y convencen. La percepción de la realidad es más importante que la realidad misma.\n","link_init":"https://amazon.com/-/es/dp/B0BFFZZYZN/ref=sr_1_393","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BFFZZYZN?actionCode=AMSTM1450129210001"}