{"titulo":"Hablarán de nosotras [They Will Talk About Us]: Diecisiete mujeres poderosas que pecaron para ser libres [Seventeen Powerful Women Who Sinned to Be Free]","imagen":"https://m.media-amazon.com/images/I/514hL+jx9RL.jpg","descripcion":"Después del éxito de Reír al viento y La Tierra de las Mujeres, Sandra Barneda debuta en la no ficción con un recorrido por los pecados capitales a través de las vidas de diecisiete mujeres que hicieron de la transgresión una forma de vida.\nPolíticas, cantantes, diosas, aristócratas, concubinas, estrategas, caprichosas, reinas, presentadoras, actrices, seductoras... ¿Has oído hablar de nosotras?\nDesde los albores de la humanidad, las mujeres hemos estado siempre vinculadas al pecado. Mujeres pecadoras, lascivas, fornicadoras, ¿por qué no virtuosas, inteligentes, ambiciosas? ¿Utilizar nuestras virtudes en un mundo dominado culturalmente por hombres es pecado? ¿Puede la historia o la opinión pública condenarnos por buscar las vías para ser libres?, ¿para pensar por nosotras mismas, para dejar de ser objetos de posesión, de belleza, de maternidad y decidir cómo queréis que sea nuestra vida? Por ellas, por nosotras, para nosotras es este libro.\nMarcadas por la avaricia, la soberbia, la gula, la lujuria, la ira, la pereza o la envidia, las mujeres de las que hablo -Maria Antonieta, Bette Davies, Hillary Clinton, Maria Callas, Janis Joplin, Madonna, entre otras- son mucho más que unos pecados capitales, son poderosas, valientes, visionarias, decididas y las dueñas absolutas de sus destinos.\n«Quizás sea porque nací bajo el signo de Libra que las injusticias me han sacado de quicio desde que tengo uso de razón. Quizás sea porque nací mujer y hasta hace bien poco la nuestra era una existencia injusta. Quizás sean un conjunto de probabilidades las que me han llevado a hablar de mujeres y de pecados capitales.»\nSandra Barneda\n","link_init":"https://amazon.com/-/es/Hablaran-nosotras-audiolibro/dp/B0853D4QHB/ref=sr_1_399","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0853D4QHB?actionCode=AMSTM1450129210001"}