{"titulo":"Los desacuerdos de paz [Peace Disagreements]: Artículos y conversaciones (2012 - 2022)","imagen":"https://m.media-amazon.com/images/I/41m4-06zovL.jpg","descripcion":"\"En el proceso de negociación de unos acuerdos, quien sea capaz de imponer su versión de nuestro pasado tendrá un inmenso ascendiente sobre la vida pública de las próximas generaciones, y no es exagerado decir que podrá moldearla a su antojo\"\nDesde que fueron anunciadas las negociaciones de paz con las Farc, Juan Gabriel Vásquez no ha dejado de comentar ese proceso que tanta esperanza -y tanta polarización- le ha traído al país. Este libro recoge todo lo que ha escrito al respecto: sus columnas de opinión en medios de Colombia y el mundo, pero también conversaciones con Humberto de la Calle, Juan Manuel Santos y Doris Salcedo.\nLos desacuerdos de paz no sólo documenta los acontecimientos de los últimos diez años: también propone una reflexión sobre la mentira y la violencia que han degradado nuestra conversación ciudadana. El libro incluye un prólogo y un epílogo inéditos en los que Vásquez procura dar respuesta a dos preguntas: en los tiempos de la posverdad, ¿cómo ejercer el periodismo de opinión? Y en el país del posconflicto, ¿cómo contar nuestro pasado?\nDesde su periodismo, Vásquez defendió antes las negociaciones igual que defiende ahora los acuerdos, pero siempre con la mirada lúcida y alejada de todo sectarismo, y a partir de una posición que no es ideológica ni sólo política, sino también humanista y moral.\nLa crítica ha dicho:\nSobre Los informantes:\n\"Un magnífico y aterrador estudio sobre cómo el pasado puede invadir el presente, y una fascinante revelación de un rincón poco conocido del teatro de la guerra nazi.\" John Banville\nSobre Historia secreta de Costaguana\n\"Un libro vívido, contundente, magistral.\" Alberto Manguel, The Guardian\nSobre El ruido de las cosas al caer:\n\"Una novela cautivadora, que atrapa hasta el final. Si bien estamos ante un \"vuelapáginas\", se trata también de una profunda meditación sobre el destino y la muerte\". Edmund White,en portada de The New York Times Book Review\nSobre Las reputaciones:\n\"Uno sale de esta novela simplemente aturdido por la gran lección de literatura impartida por el autor.\" Étienne de Montety, Le Figaro\nSobre La forma de las ruinas:\n\"Vásquez ha sucedido a García Márquez como el gran maestro literario de Colombia\".Ariel Dorfman,The New York Review of BooksSobreVolver la vista atrás:\"Una de las grandes novelas que se han escrito en nuestra lengua.\" Mario Vargas Llosa, El País\n","link_init":"https://amazon.com/-/es/dp/B0B3SH7N2H/ref=sr_1_405","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B3SH7N2H?actionCode=AMSTM1450129210001"}