{"titulo":"Breve historia de las leyendas medievales","imagen":"https://m.media-amazon.com/images/I/51aC3M7jKNL.jpg","descripcion":"Relatos de héroes, batallas y amores más allá de la muerte tan impresionantes que desde su nacimiento se cargaron de elementos maravillosos e inmortales. Todo el mundo ha oído, alguna vez, historias sobre Juana de Arco, El Cid Campeador, el Rey Arturo, Beowulf o Jaime I El Conquistador, pero pocos saben qué partes de aquellas historias que conocemos hoy día son verdaderas y qué partes son pura invenciones. La figura de estos hombres y mujeres memorables ha sido tan determinante en la historia de sus respectivos pueblos que no tardaron en envolver sus hazañas en un halo de magia que les convirtió en seres mitológicos. \nDavid González aborda estos mitos y los compara con los datos rigurosos que se conocen para, en un relato vivo y veloz, ayudarnos a discernir entre el mito y la realidad de estos personajes que marcaron la Edad Media y que aún siguen presentes en la historia. Breve Historia de las Leyendas Medievales ciñe su campo de estudio a lo que se ha considerado unánimemente como Edad Media, es decir desde la caída del Imperio romano en el 476 d.C. hasta la toma de Constantinopla en el 1453 d.C. Dentro de ese segmento nos presenta las leyendas más famosas de la época y las compara con los datos reales que se conservan para que veamos cómo se tejen realidad y ficción para confeccionar las leyendas. \nVeremos así historias como la de William Wallace que son rigurosamente ciertas aunque pudiera parecer que no, otras que se han magnificado y pervertido para forjar unas señas de identidad nacional como la figura de Wilfredo el Velloso o la de Juana de Arco y otras leyendas, como la de Beowulf que son directamente invenciones. David González nos desarrolla estos relatos maravillosos atendiendo a una división temática que facilita la comprensión de los temas más determinantes de la Edad Media y los nexos que pueden tener algunas historias aparentemente distintas. \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/Breve-historia-leyendas-medievales/dp/B00MMO5YYO/ref=sr_1_421","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MMO5YYO?actionCode=AMSTM1450129210001"}