{"titulo":"Eso no estaba en mi libro de Historia de la Filosofía (Narración en Castellano) [That Was Not in My History of Philosophy Book]","imagen":"https://m.media-amazon.com/images/I/51zI36gmYpL.jpg","descripcion":"¿Sabías que Engels, el principal filósofo del comunismo junto a Marx, dejó una herencia de millones de dólares? ¿O que los libros de Spinoza fueron quemados en la Universidad de Oxford poco después de morir su autor? ¿Y que Santa Teresa de Jesús está considerada la primera gran feminista de la Historia? ¿Sabías que entre los filósofos que pintó Sanzio en su fresco sobre la Academia de Platón aparece una mujer? ¿Y que esa mujer fue asesinada por una turba de cristianos fanáticos que la despellejaron y descuartizaron? ¿Sabías que la última religión revelada es el \"pastafarismo\", la creencia sobrenatural en un dios identificado como un montón de espaguetis con albóndigas? ¿Y que en Davos, donde se celebra actualmente la cumbre económica y política más importante del mundo, se enfrentaron entre sí dos de los más grandes filósofos de todos los tiempos, uno de ellos ferviente partidario de Adolf Hitler? \nLa visión que desde siempre se nos ha inculcado de los filósofos los presenta como si vivieran poco menos que del aire, enfrascados permanentemente en sus divagaciones y teorías y alejados del mundo terrenal. Pero lo cierto es que con suma frecuencia se han jugado la vida por defender sus ideas, la libertad de expresarlas y han abogado por la creación de una sociedad más libre y más justa. Muchas de estas grandes contiendas filosóficas se recogen en este audiolibro de Santiago Navajas (autor de títulos como De Nietzsche a Mourinho o El hombre tecnológico y el síndrome Blade Runner), que aborda la Historia de la Filosofía desde un prisma que está ausente en los libros de texto convencionales.  \n\"De Santiago Navajas hay que decir que es imposible no pensar leyéndole.\" (Luis I. Gómez)\n\"Santiago Navajas, a pesar de ser filósofo y escribir (de cine) en los periódicos, practica con la verdad.\" (Arcadi Espada)\nPlease note: This audiobook is in Castilian Spanish.\n","link_init":"https://amazon.com/-/es/dp/B08CRZL63B/ref=sr_1_417","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08CRZL63B?actionCode=AMSTM1450129210001"}