{"titulo":"El naufragio de México [The Collapse of Mexico]: 16 ensayos sobre el futuro del país [16 Essays on the Future of the Country]","imagen":"https://m.media-amazon.com/images/I/51E1JXdCqQL.jpg","descripcion":"Las decisiones gubernamentales tomadas los últimos meses han hecho saltar las alarmas. Los avances que México ha tenido - insuficientes, pero innegables - pueden desvanecerse a un altísimo costo y en un cortísimo plazo.\nLa definición de una política energética basada en premisas inexactas; el vapuleo a la ciencia y a los científicos; los recortes a mansalva no para ahorrar recursos públicos, sino para fortalecer un perverso gasto clientelar orientado a debilitar nuestra democracia; el estrangulamiento del sistema de salud; la supresión de programas sociales; la alianza suicida con la cnte y la revocación de la reforma educativa; la expansión de la criminalidad y de la delincuencia organizada; el rechazo a la construcción de un Estado de Derecho; el desafío a las calificadoras internacionales de riesgos; la descalificación de los opositores y el desprecio a la prensa crítica; el voluntarismo al combatir la corrupción; la banalización de los procesos democráticos y la erosión de las instituciones son fenómenos que exigen un análisis inmediato, sistemático y riguroso.\nEn esta obra, coordinada por el escritor Francisco Martín Moreno, un nutrido grupo de analistas de primer nivel disecciona las medidas que ha tomado Andrés Manuel López Obrador como presidente de la República, calibra las consecuencias de esas decisiones y presenta las posibilidades que tiene México para evitar un naufragio de consecuencias imprevisibles. Ofrece, en fin, el mejor ejercicio que puede hacer un ciudadano: enriquecer el debate público con datos confirmados y reflexiones honestas.\n16 ensayos sobre el futuro del país escritos por: \nMaría Amparo Casar, Carlos Bravo Regidor, José Ramón Cossío Díaz, Alexandra Délano, Alonso Julieta Fierro, Julio Frenk, Octavio Gómez Dantés, Alejandro Hope, Edna Jaime, Carlos Elizondo Mayer-Serra, Julio A. Millán Bojalil, Ignacio R. Morales Lechuga, Gabriel Quadri De La Torre, Federico Reyes Heroles, Macario Schettino, Jorge Suárez Vélez , Jaime Alberto Tovar Villegas y Alfonso Zárate.\n","link_init":"https://amazon.com/-/es/El-naufragio-Mexico-audiolibro/dp/B081ZGKDTQ/ref=sr_1_418","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B081ZGKDTQ?actionCode=AMSTM1450129210001"}