{"titulo":"La Conquista del Pan [The Conquest of Bread]","imagen":"https://m.media-amazon.com/images/I/51c7ti1mFzL.jpg","descripcion":"Piotr Alekséyevich Kropotkin (1842-1921) fue el principal, y el más admirado, anarcocomunista de las últimas décadas del siglo XIX y de las primeras del XX. Vivió lo suficiente para ver establecerse el comunismo en Rusia con Lenin, conocedor del compromiso de Kropotkin con el cambio político. Sin embargo, Kropotkin fue una figura revolucionaria muy diferente, pues defendió no solo el comunismo, sino también el anarcocomunismo, desconfiando e incluso despreciando el control del Gobierno central a favor de un sentido de la responsabilidad y del deber cívico más individual. \nEn La Conquista del Pan, publicado por primera vez en 1892, Kropotkin expuso sus ideas sobre cómo podría funcionar su idealismo extremo. Algo que, al haber nacido en el seno de un familia aristocrática terrateniente, con más de 1 200 siervos varones, resultaba más extraordinario aún. No obstante, desde sus años de estudiante sus ideas liberales y su obsesión por la necesidad de un cambio social lo llevaron por el camino de la revolución, viéndose abocado rápidamente a décadas de exilio. Aún hoy La conquista del pan resulta una lectura fascinante. \nEs una apasionada, e incluso feroz, polémica que aboga por un drástico cambio social. Kropotkin se fija en las revoluciones europeas, desde la Revolución Francesa hasta los levantamientos de 1848 y los acontecimientos de finales del siglo XIX, y explica por qué acabaron fracasando. Al igual que Karl Marx, estaba convencido de que un importante levantamiento social era inevitable, pero él defendía una estructura social diferente, una en la que la innata bondad humana no solo venciera a la codicia individualista capitalista, sino que obviara la necesidad de un control autoritario por parte del Gobierno.\nLa fe de Kropotkin en la humanidad y en la sensatez del ser humano puede parecer ingenua, pero sus lemas son convincentes. 'Todo es de todos', 'Bienestar para todos', 'Comunismo anarquista, el comunismo sin gobierno, el comunismo libertario: es la síntesis de dos ideales perseguidos por la humanidad a través de los tiempos', 'Libertad económica y política'. \nSus opiniones abarcaban también otros ideales: la riqueza no debería ser acaparada por unos pocos, sino repartida en función de las necesidades de cada individuo; las mujeres deberían ser liberadas de los tradicionales trabajos pesados (predijo que nuevas máquinas aliviarían las cargas domésticas); la jornada laboral podría reducirse fácilmente a cinco horas diarias, permitiendo que hubiera más tiempo libre. \nCon estas innovaciones, sostiene Kropotkin, el futuro sería bien distinto. La Conquista del Pan es un texto político clásico con una visión idealista que puede que nunca llegue a materializarse, pero con unos puntos de vista difíciles, en la teoría, de rechazar. Traducción de León Ignacio.\n","link_init":"https://amazon.com/-/es/dp/B08MFT1G2N/ref=sr_1_416","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08MFT1G2N?actionCode=AMSTM1450129210001"}