{"titulo":"Cómo salir bien librada de las garras de un narcisista [How to Get Out of the Clutches of a Narcissist Safely]","imagen":"https://m.media-amazon.com/images/I/51CC5rH0qbL.jpg","descripcion":"Una invitación a hacer a un lado las relaciones tóxicas, el peligroso apego a un individuo narcisista. En estas páginas distinguirás las características de este hombre o mujer egoísta, manipulador y nocivo, capaz no sólo de lastimarte física y emocionalmente, también de destruir tu autoestima, tus ilusiones, tu vida.\nLa destacada terapeuta y coach de vida Anamar Orihuela nos dice en este libro que muchas veces mantenemos relaciones sentimentales con personas que nos dañan, nos obligan a hacer cosas que no queremos y hasta nos lastiman emocionalmente porque, entre otras cosas, tenemos una baja autoestima, una vida con muchas carencias emocionales o somos seres muy sensibles que estamos en busca de la felicidad, pero no tenemos muchas experiencias de vida que nos rescaten de depredadores. Opina que la mayoría de las veces quienes nos dañan son seres narcisistas: hombres y mujeres egoístas, manipuladores, egocéntricos, indiferentes ante los sentimientos de los demás que buscan sólo su placer y beneficio.\nAsí, en este maravilloso libro Anamar Orihuela describe perfecto a estas personas y lo que son capaces de hacer. Detalla cómo seducen e intervienen en nuestras vidas, cómo buscan siempre controlar a los demás, tener la atención y los privilegios, así como imponer su palabra sin pensar en muchas ocasiones en los sentimientos de los demás.\nAdemás, comparte numerosas reflexiones sobre víctimas de narcisistas y actos cometidos por este tipo de personas. Con un lenguaje franco y divertido, la autora ofrece experiencias de vida, anécdotas de dolor y esperanza y nos invita a reflexionar para transformar nuestros hábitos y decisiones si estamos ante un o una narcisista o si somos alguno de ellos. El propósito de Anamar es ofrecer el perfil completo de estas personas para, si es el caso, enfrentarlas, cambiar nuestra vida y ser felices de manera consciente y segura.\n","link_init":"https://amazon.com/-/es/dp/B09NF373MZ/ref=sr_1_424","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09NF373MZ?actionCode=AMSTM1450129210001"}