{"titulo":"Talentos ocultos [Hidden Figures]: La genialidad no tiene color. La fuerza no tiene género. El valor no tiene límite. [Genius Has No Color. Force Has No Gender. Value Has No Limit.]","imagen":"https://m.media-amazon.com/images/I/5157X88bpfL.jpg","descripcion":"La fenomenal historia de mujeres matemáticas afroamericanas de la NASA en la vanguardia del movimiento feminista y de derechos civiles, cuyos cálculos impulsaron uno de los mayores logros espaciales de Estados Unidos. Pronto será una gran película protagonizada por Taraji P. Henson, Octavia Spencer, Janelle Monae, Kirsten Dunst, y Kevin Costner.Antes de que John Glenn girara en órbita alrededor de la Tierra, o Neil Armstrong caminara en la luna, un grupo de mujeres profesionales en el área de las matemáticas conocidas como «computadoras humanas» usaron lápices, reglas de cálculo, máquinas de sumar para escribir las ecuaciones base para el lanzamiento de cohetes y astronautas al espacio.Entre ellas se encuentran un grupo de mujeres afroamericanas excepcionalmente talentosas, algunas de las mentes más brillantes de su generación. Originalmente relegadas a enseñar matemáticas en escuelas públicas segregadas del sur, fueron llamadas a servir durante la escasez laboral de la Segunda Guerra Mundial, cuando la industria aeronáutica de Estados Unidos se encontraba en extrema necesidad de alguien con conocimientos. Repentinamente, estas profesionales tenían acceso a un empleo digno de sus habilidades y respondieron al llamado del Tío Sam, se mudaron a Hampton, Virginia, y al fascinante mundo del Laboratorio Aeronáutico Langley Memorial.A pesar de que las leyes Jim Crow de Virginia les obligaba a estar separadas de sus homólogos blancos, el grupo de mujeres afroamericanas «Computadoras del oeste» ayudó a Estados Unidos a alcanzar una de las metas más deseadas: una victoria decisiva sobre la Unión Soviética durante la Guerra Fría, y el dominio completo de los cielos. Iniciando en la Segunda Guerra Mundial y hasta la Guerra Fría, el Movimiento de los derechos civiles y la carrera espacial, Figuras ocultas entrelaza las historias de Dorothy Vaughan, Mary Jackson, Katherine Johnson y Christine Darden, cuatro mujeres afroamericanas que participaron en algunos de los mayores éxitos de la NASA. Es la crónica de sus carreras a lo largo de casi tres décadas en las que enfrentaron desafíos, alianzas y utilizaron su intelecto para cambiar sus vidas y el futuro de su país. \n","link_init":"https://amazon.com/-/es/Talentos-ocultos-audiolibro/dp/B06WD5HPX1/ref=sr_1_443","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B06WD5HPX1?actionCode=AMSTM1450129210001"}