{"titulo":"Arden las redes [The Networks Burn]: La postcensura y el nuevo mundo virtual","imagen":"https://m.media-amazon.com/images/I/41eE+nTpPUL.jpg","descripcion":"El clima de irritación constante y masiva en las redes sociales ha generado un nuevo tipo de censura que aplica sus prohibiciones de manera orgánica, imprevisible y caótica. Los usuarios participamos de todas las polémicas empujados por la sed del reconocimiento, mareados por la sobreinformación y confundidos por el relativismo de la verdad, mientas que determinadas voces desaparecen por miedo a la humillación.\nLas redes sociales nos han llevado a un nuevo mundo en el que vivimos cercados por las opiniones ajenas. Lo que parecía la conquista total de la libertad de expresión ha hecho que una parte de la ciudadanía se revuelva, incómoda. Grupos de presión organizados en las redes -católicos, feministas, activistas de izquierdas y derechas- han empezado a perseguir lo que consideran «excesos» intolerables mediante el linchamiento digital, las peticiones de boicot y las recogidas de firmas. La justicia se ha democratizado y la silenciosa mayoría ha encontrado una voz despiadada que hace de la deshonra una nueva forma de control social, donde la libertad de expresión no necesita leyes, funcionarios ni estado represor.\nA través de casos reales de linchamiento como los de Justine Sacco, Guillermo Zapata o Jorge Cremades, este libro, a la vez honesto y perturbador , disecciona el clima censor de nuestro tiempo, mostrándonos la realidad en la que vivimos enfrascados y el terrorífico papel que desempeñamos todos.\nReseñas:\n«Soto Ivars toma la palabra y lleva a cabo, a fuer de buen periodista, una investigación encaminada a desvelar los entresijos del sucio asunto de los linchamientos digitales». (Fernando Aramburu)\n«Si has escrito tuits y los has borrado antes de darle a twittear, Soto Ivars te explica el por qué». (Jordi Évole)\n«La lectura obligada de este libro debería estar en las condiciones que se aceptan al darse de alta en una red social». (Joaquín Reyes)\n","link_init":"https://amazon.com/-/es/dp/B09NCM676P/ref=sr_1_446","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09NCM676P?actionCode=AMSTM1450129210001"}