{"titulo":"Algo va mal [Ill Fares the Land]","imagen":"https://m.media-amazon.com/images/I/419GuON8ruL.jpg","descripcion":"Ha llegado el momento de detenernos a decidir en qué mundo queremos vivir. \nUn apasionado llamamiento a resucitar los valores colectivos y el compromiso político.\nHay algo profundamente erróneo en la forma en que vivimos hoy. El estilo egoísta de la vida contemporánea, que nos resulta «natural», y también la retórica que lo acompaña (una admiración acrítica hacia los mercados no regulados, el desprecio por el sector público, la ilusión del crecimiento infinito) se remonta tan sólo a la década de los ochenta. En los últimos treinta años hemos hecho una virtud de la búsqueda del beneficio material hasta el punto de que eso es todo lo que queda de nuestro sentido de un propósito colectivo.\n«¿Por qué nos hemos apresurado tanto en derribar los diques que laboriosamente levantaron nuestros predecesores? ¿Tan seguros estamos de que no se avecinan inundaciones?», se pregunta Judt, uno de los más importantes pensadores contemporáneos. Rechazando tanto el individualismo extremo de la derecha como la desacreditada pose retórica de la izquierda, Judt nos desafía a oponernos a los males de nuestra sociedad y a afrontar nuestra responsabilidad sobre el mundo en que vivimos.\nAlgo va mal es un inestimable obsequio para las futuras generaciones de ciudadanos comprometidos. Expresión concentrada de las preocupaciones de toda una vida, este libro pasará a formar parte de los grandes textos políticos de nuestra era.\nReseñas:\n«Un valeroso manifiesto: una declaración de principios progresistas, una vindicación de la legitimidad de lo público y de lo universal como valores de la izquierda.» (Antonio Muñoz Molina)\n«Judt ha creado un manifiesto para los jóvenes desilusionados con la política del libre mercado que buscan soluciones. Y aunque suscita tantas preguntas como responde, éstos encontrarán pocas obras más inspiradoras que este libro elegante, valiente y profundamente humano.» (The Sunday Times)\n","link_init":"https://amazon.com/-/es/dp/B09TV5LTQP/ref=sr_1_447","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09TV5LTQP?actionCode=AMSTM1450129210001"}