{"titulo":"Mitología Vikinga [Viking Mythology]: Dioses Nórdicos, Diosas, Vikingos Y Mitos 3 en 1 Combo","imagen":"https://m.media-amazon.com/images/I/41OsRiKPHGL.jpg","descripcion":"Libro 1: Este libro es una mirada profunda a la era vikinga, y los hechos y la vida cotidiana de estas personas antiguas, a veces misteriosas. Los vikingos de Escandinavia fueron heroicos, aventureros y, a menudo, bárbaros, pero no se puede debatir que también eran personas con grandes aspiraciones.\nLibro 2: En este libro, “Mitología nórdica: una guía concisa de los dioses, héroes, sagas, rituales y creencias de la mitología nórdica, el lector será transportado a las antiguas costumbres de creencias de los antiguos vikingos del norte. Este libro está dedicado a la exploración de los dioses y diosas que los nórdicos adoraban, y dentro de las páginas que va a descubrir:\nUna descripción y explicación de los dioses y diosas mitológicos nórdicos, y a qué tribu pertenecían los dioses mencionados. Los nórdicos tuvieron muchos héroes de mitos y leyendas, y se les presentará historias de mitos y de héroes vikingos vivos, que respiran y venerados.\nLa mitología nórdica es intrincada, compleja y los ideales detrás de sus creencias mitológicas a menudo se entrelazan con eventos de la vida real. Este libro examinará cómo los mitos y los hechos contribuyeron a la cultura y las tradiciones de los nórdicos, y cómo estas influencias e historias continúan viviendo a lo largo de los siglos.\nLibro 3: El cuento de un rey guerrero vikingo profundiza en el misterio que rodea al guerrero vikingo que conquistó las naciones europeas y se convirtió en un rey por derecho propio. Más de nueve siglos después de la muerte de este gran guerrero, los antiguos poemas, canciones y sagas sobre él aún permanecen hoy. Este libro considera los hechos tal como los conocemos, los mitos atribuidos a Ragnar y la forma en que este pagano icónico del norte continúa impactando la cultura moderna de hoy. Este libro discutirá: Los hechos históricos y las suposiciones que rodean a este vikingo de la leyenda The Retelling of the Saga of Ragnar, y sus tres esposas.\n","link_init":"https://amazon.com/-/es/dp/B08DLB5XSJ/ref=sr_1_457","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08DLB5XSJ?actionCode=AMSTM1450129210001"}