{"titulo":"Jacinda Ardern: Un nuevo módelo de liderazgo","imagen":"https://m.media-amazon.com/images/I/41LCvDCvKRL.jpg","descripcion":"Es progresista, socialdemócrata y feminista. Una líder milenial. La segunda mujer electa en dar a luz durante su mandato. Pero ¿quién es realmente Jacinda Ardern? ¿Y por qué inspira tanta admiración en todo el mundo?\nLa primera ministra de Nueva Zelanda ha sido considerada la gran líder de una nueva generación. Su elegancia y compasión durante el tiroteo en la mezquita de Christchurch captó la atención del mundo entero. Incluso la mismísima Oprah Winfrey invitó a sus seguidores a \"canalizar la Jacinda que llevamos dentro\".\nArdern acaparó los titulares y las redes sociales de todo el mundo. La dirigente de un país lejano que incluso llegó a ser portada de la revista Time y volvió a ser ejemplo tras su brillante gestión a la pandemia de la covid-19.\nEn esta reveladora biografía, la periodista Madeleine Chapman nos descubre a la mujer tras los titulares. Siempre políticamente comprometida y apasionada, Ardern es carismática y cercana. Ha sido capaz de lidiar contra el sexismo, sin dejar que eso la endurezca, abogando por estar por encima de sus detractores. En su primera conferencia de prensa, anunció una campaña electoral llena de una positividad implacable. Esa táctica resultó todo un éxito: las donaciones llegaron a raudales y su partido repuntó en las encuestas.\nRecientemente ha sido reelegida para un segundo mandato, ganando por una aplastante mayoría absoluta. Pero ¿ha estado Ardern a la altura de sus promesas? ¿Qué concesiones políticas ha tenido que hacer? Y más allá de los focos, ¿cómo es en la práctica su nuevo estilo de liderazgo? Madeleine Chapman es coautora de la biografía de Steven Adams. Escribe habitualmente en The Spinoff. Fue nombrada en 2018 como la periodista de política y negocios del año.\n","link_init":"https://amazon.com/-/es/dp/B09VTFPHWF/ref=sr_1_481","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09VTFPHWF?actionCode=AMSTM1450129210001"}