{"titulo":"Manifiesto mexicano [Mexican Manifesto]: Cómo perdimos el rumbo y cómo recuperarlo [How We Lost Our Way and How to Find It Again]","imagen":"https://m.media-amazon.com/images/I/51q0ngAyrOL.jpg","descripcion":"Una lectura obligada para ciudadanos críticos y propositivos.\nEste es un libro lleno de rabia y amor perro por el México maltrecho que debemos rescatar. Es una crónica del hartazgo, del enojo con la cleptocracia que se rota en el poder, con los privilegios inmerecidos de los cómodamente apoltronados en la punta de la pirámide. Un país atorado en la desesperanza, en el desamparo, sofocado por la corrupción, amenazado por la violencia, sin soluciones fáciles.\nCon el implacable rigor que la distingue, Denise Dresser hace un corte de caja de los últimos tiempos, los años del desencanto. La Peñastroika perdida, la cuatitud corrosiva, la vetocracia viva, el pacto de impunidad y cómo transitamos de la dictadura perfecta al pillaje perfecto. Por sus páginas desfilan las prácticas y las historias que han trastocado la transición democrática; sus líneas repasan los síntomas semanales de la descomposición como la \"Casa Blanca\", el escándalo de Odebrecht, la llamada \"Estafa Maestra\", los fiscales carnales, las instituciones disfuncionales y la partidocracia rapaz. Frontal y reveladora, la autora narra cómo nos convertimos en un país de fosas, de desaparecidos, de ausentes. Refuta las \"verdades históricas\" de Ayotzinapa y Tanhuato y Apatzingán, y contabiliza los costos de pelear la misma guerra contra el narcotráfico, pero con peores resultados. Ante este deterioro, apunta las batallas que faltan por ganar: por las mujeres, por los derechos pisoteados, por los periodistas, por la libertad de expresión, por la paz.\nManifiesto mexicano es un llamado a ser sujetos desobedientes, a disentir y construir, a \"bullear\" a quienes gobiernan para que lo hagan mejor. Es una apuesta a la remodelación institucional, a la rendición de cuentas, a los contrapesos, a la democracia, gobierne quien gobierne. Es una convocatoria para componer lo que echamos a perder, y alcanzar lo que quedó como una simple aspiración: un sistema político y económico que funcione para los ciudadanos y no sólo para la clase política. Algo verdaderamente ciudadano. Algo nuestro. \nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/Manifiesto-mexicano-audiolibro/dp/B07G9P334J/ref=sr_1_506","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07G9P334J?actionCode=AMSTM1450129210001"}