{"titulo":"Cómo ser antirracista [How to Be Antiracist]","imagen":"https://m.media-amazon.com/images/I/413ml00afrL.jpg","descripcion":"“El mejor libro del año\": The New York Times Book ReviewTime NPR The Washington Post Shelf Awareness Library JournalPublishers WeeklyKirkus Reviews\nEl racismo es, en su esencia, un sistema poderoso que crea falsas jerarquías de los valores humanos; su lógica distorsionada se extiende más allá de la raza: desde la forma en que consideramos a las personas de diferentes etnias o colores de piel hasta el modo en que tratamos a las personas de diferentes sexos, identidades de género y tipos de cuerpo. El racismo se entrecruza con asuntos de clase, cultura y geografía e incluso cambia la manera en que nos vemos y nos valoramos. En Cómo ser antirracista, Kendi lleva a los lectores a través de un círculo cada vez más amplio de ideas antirracistas desde los conceptos más básicos hasta sus posibilidades visionarias que ayudarán a identificar claramente todas las formas de racismo, comprender sus peligrosas consecuencias y trabajar para oponerse a ellas tanto en nuestros sistemas sociales como en nuestro interior. El antirracismo es un concepto transformador que reorienta y revitaliza la conversación sobre el racismo y, más fundamentalmente, nos señala nuevas formas de pensar sobre nosotros mismos y los que nos rodean. Kendi teje una combinación electrizante de ética, historia, derecho y ciencia con su propia historia personal de despertar al antirracismo. Una obra esencial para quien desee ir más allá de la simple conciencia del racismo y dar un paso más allá para contribuir a la formación de una sociedad justa y equitativa. \nEnglish description:\nNumber one New York Times best seller \nFrom the National Book Award-winning author of Stamped from the Beginning comes a “groundbreaking” (Time) approach to understanding and uprooting racism and inequality in our society - and in ourselves.\n“The most courageous book to date on the problem of race in the Western mind.” (The New York Times)\nNamed one of the best books of the year by The New York Times Book Review Time NPR  The Washington Post Shelf Awareness Library Journal Publishers Weekly Kirkus Reviews\nAntiracism is a transformative concept that reorients and reenergizes the conversation about racism - and, even more fundamentally, points us toward liberating new ways of thinking about ourselves and each other. At its core, racism is a powerful system that creates false hierarchies of human value; its warped logic extends beyond race, from the way we regard people of different ethnicities or skin colors to the way we treat people of different sexes, gender identities, and body types. Racism intersects with class and culture and geography and even changes the way we see and value ourselves. In How to Be an Antiracist, Kendi takes listeners through a widening circle of antiracist ideas - from the most basic concepts to visionary possibilities - that will help listeners see all forms of racism clearly, understand their poisonous consequences, and work to oppose them in our systems and in ourselves.\nKendi weaves an electrifying combination of ethics, history, law, and science with his own personal story of awakening to antiracism. This is an essential work for anyone who wants to go beyond the awareness of racism to the next step: contributing to the formation of a just and equitable society.\n","link_init":"https://amazon.com/-/es/dp/B09GGC8D2S/ref=sr_1_504","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09GGC8D2S?actionCode=AMSTM1450129210001"}