{"titulo":"Hilda Krüger (Spanish Edition): Vida y obra de una espía nazi en México [Life and Work of a Nazi Spy in Mexico]","imagen":"https://m.media-amazon.com/images/I/41Hj-gyVUfL.jpg","descripcion":"Luego de Los nazis en México o La Cosa Nostra en México Juan Alberto Cedillo novela con minucioso detalle las andanzas de Hilda Krüger en una compleja operación de espionaje durante la Segunda Guerra Mundial.\nAuténtica novela de espías, Hilda Krüger sorprende por un rasgo esencial: todo ocurrió realmente.\nPor el autor de Los nazis en México o La Cosa Nostra en México.\nHilda Krüger, una atractiva y sofisticada actriz alemana, protagonizó uno de los episodios más extravagantes de mediados del siglo XX. Admirada por Joseph Goebbels, el omnipotente y siniestro ministro de Propaganda de Hitler, partió a Estados Unidos primero con la aparente intención de continuar su carrera en el glamour de Hollywood, para después dirigirse a México dejando atrás intensas relaciones con el magnate J. Paul Getty y Gert von Gontard, heredero del emporio cervecero Anheuser-Busch.\nEn la capital mexicana habría de ganarse los favores de connotados políticos, principalmente Miguel Alemán, secretario de Gobernación de Manuel Ávila Camacho y previsible candidato a la presidencia. Pocos conocían el velado objetivo de la hermosa rubia: obtener información clave para el régimen nazi.\nLuego de obras notables en el panorama de la investigación histórica como Los nazis en México o La Cosa Nostra en México (llevada a la televisión en la serie Embajadores de la mafia de History Channel), Juan Alberto Cedillo novela con minucioso detalle las andanzas de Hilda Krüger en una compleja operación de espionaje durante la Segunda Guerra Mundial, que incluía redes de comunicación por todo el continente y vínculos con ciudadanos de origen alemán radicados en México, para cometer atentados y sabotajes y procurarle al Reich secretos industriales y materias primas bélicas, además de proyectos para incursionar en Estados Unidos y cambiar el curso de los acontecimientos.\n","link_init":"https://amazon.com/-/es/dp/B0B16J3SSG/ref=sr_1_507","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B16J3SSG?actionCode=AMSTM1450129210001"}