{"titulo":"Resumen de Landslide [Summary of Landslide]: Los Días Finales de la Presidencia de Trump de Michael Wolff [The Final Days of the Trump Presidency by Michael Wolff]","imagen":"https://m.media-amazon.com/images/I/51iHix25ocL.jpg","descripcion":"Mientras que el primer y segundo libro de Michael Wolff sobre Donald J. Trump y su presidencia fueron reveladores, desvelando las bufonadas diarias dentro de la Casa Blanca, su último libro, Landslide, cierra el episodio sobre el caos que se arremolinó alrededor de Trump y sus seguidores.\nEn el resumen de Landslide, los lectores recibirán un visión general sobre el control que Trump tenía sobre el país, cómo su deseo, desesperación y duplicidad amenazaron la democracia de la nación y la extraña red de intrigas que se tejió alrededor de la Oficina Oval. Wolff abre el telón de la tropa de intrigantes no cualificados que alimentaron al presidente con un flujo constante de desinformación y realidad alternativa, alimentando una necesidad egoísta de caos y control.\nWolff retrata con claridad y honestidad los últimos días de la presidencia de Trump mientras se desarrollaban los acontecimientos políticos más desconcertantes en décadas, conmocionando a la opinión pública y causando indignación, catástrofe y devastación. Las tropelías y disfunciones del séquito de Trump no hicieron más que revelar sus más profundos deseos de beneficio personal por encima del bien del país, mientras la pandemia hacía estragos, los disturbios se sucedían y la división asolaba a la principal potencia mundial.\nEste resumen revela cómo el funcionamiento interno de la Casa Blanca y el comportamiento en espiral de Donald Trump entre el 3 de noviembre y el 20 de enero condujeron a la agitación que sobrevino el 6 de enero a través de los ojos del biógrafo del magnate, Michael Wolff. Como observador atento, el autor describe los últimos días del mandato del presidente como\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09Q983TSP/ref=sr_1_525","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09Q983TSP?actionCode=AMSTM1450129210001"}