{"titulo":"Las Reglas y Los Principios Frente a la Realidad (The Rules and Principles Facing Reality): Los Derechos Fundamentales en el Paradigma Neoconstitucional No. 1","imagen":"https://m.media-amazon.com/images/I/51IAdbJ-aaL.jpg","descripcion":"Es una distinción que el Doctor Omar Sar Suarez haya escogido a RUMI Productions LLC, para la versión electrónica y en audio del libro, Las Reglas y los Principios Frente a la Realidad, de la serie de libros bajo el título, Los Derechos Fundamentales en el Paradigma Neo-constitucional. \nEl Doctor Omar Sar Suarez es asesor del Tribuna Constitucional del Perú y catedrático de algunas de las universidades más importantes de ese país. Las Reglas y los Principios Frente a la Realidad, es presentado por el actual Ministro de Justicia y Derechos Humanos del Perú, Doctor Daniel Figallo Rivadeneyra. El prólogo fue escrito por el Doctor Victor García Toma, Ex Presidente del Tribunal Constitucional del Perú. Este es el primer audio-libro judicial de un autor Peruano, y por participar en tan grande proyecto, en RUMI Productions nos sentimos más humildes. Invitamos a nuestros seguidores a descargar el e-book y audio-libro del Doctor Omar Sar Suarez. \nIt is an honor that the Peruvian Jurist Doctor Omar Sar Suarez, had chosen RUMI to produce the electronic and audiobook versions of his book Las Reglas y los Principios Frente a la Realidad, part of his series: Los Derechos Fundamentales en el Paradigma Neo-constitucional. \nDoctor Omar Sar Suarez, is counselor of the Constitutional Court of Peru, and professor at some of the most important Law Schools in that country. The current Minister of Justice and Human Rights of Peru, Doctor Daniel Figallo Rivadeneyra wrote the presentation. Doctor Victor García Toma, Former President of the Constitutional Court of Peru, wrote the preface. This is the first legal audiobook by a Peruvian author, and for participating in this project we feel humble. We invite our followers to download the ebook and audiobook by Doctor Omar Sar Suarez. \nThis note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/Las-Reglas-Principios-Frente-Realidad/dp/B00NMPIU5C/ref=sr_1_530","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00NMPIU5C?actionCode=AMSTM1450129210001"}