{"titulo":"Contra el fascismo [Against Fascism]","imagen":"https://m.media-amazon.com/images/I/41iv3LGL1kL.jpg","descripcion":"Las catorce claves de Umberto Eco para reconocer el fascismo: un manifiesto urgente.\n\"Umberto Eco cambió nuestra mirada sobre los libros: imprescindibles, pequeños, frágiles, a veces criminales, casi siempre salvadores. Un maestro que nos enseñó a entrelazar la sabiduría y el juego con su estilo sagaz y lúdico, con su asombrosa inventiva y certera lucidez.\" (Irene Vallejo)\n\"Uno de los pensadores más influyentes de nuestro tiempo.\" (Los Angeles Times)\n\"El fascismo eterno aún nos rodea, aunque lleve traje de paisano. Puede volver en cualquier momento, aunque se disfrace de las formas más inocuas. Nuestro deber es detectarlo, quitarle la máscara y denunciar en voz alta cada una de sus gestas.\"\nEn esta conferencia dirigida a los alumnos de una universidad norteamericana en 1995, Umberto Eco alertaba frente a la sombra alargada de un fenómeno que no se restringe al ámbito político ni tiene fecha de caducidad, porque tras un régimen y una ideología hay siempre un cierto modo de pensar y de sentir, un sustrato cultural que puede ser el germen de una nueva ola fascista.\nEl gran pensador de nuestro tiempo, aquel que nos enseñó a \"reflexionar antes de pensar\", nos ofrece catorce claves para reconocer el fantasma del \"fascismo eterno\" y nos brinda instrumentos para que el presente y el futuro no se parezcan a nuestro peor pasado.\nLa crítica ha dicho...\n\"El fascismo es un monstruo con muchas caras. Hace casi 25 años, Umberto Eco advertía sobre esta cuestión que a día de hoy ha adquirido una importancia caudal y una urgencia realmente inquietante.\" (Diari de Girona)\n\"Una invitación a la memoria, para que nunca demos algo por superado.\" (Furio Colombo, Il Fatto Quotidiano)\n\"Muy convincente y con la clase de destellos de inteligencia y conocimiento que los lectores esperan de una de las mentes más brillantes de Italia.\" (Library Journal)\n\"Eco mezcla recuerdos personales de su juventud bajo el régimen fascista y analiza estructuralmente los catorce arquetipos del fascismo primitivo y eterno.\" (Babelio)\n\"Cabe en el bolsillo de una americana, tiene 61 páginas y concreción suficiente para funcionar como un ibuprofeno.\" (Karina Sainz Borgo, Voz Pópuli)\n\"Sesenta y cuatro páginas fáciles de leer que nos recuerdan que el fascismo tiene más de una cara y que puede volver a surgir bajo otros hábitos.\" (France Inter)\n\"Umberto Eco sugiere que existe un fascismo eterno cuyas características, aunque en aparencia contradictorias o inocentes, siguen entre nosotros.\" (Il Manifesto)\n\"Eco explica el nexo inseparable entre libertad y Liberación (del fascismo).\" (Paolo di Paolo, L'Espresso)\n\"Un genio inagotable, voraz, que construye y deconstruye sin cesar, de inteligencia deslumbrante y humorística cuando hace falta.\" (Mercedes Monmany, ABC)\n\"Un manifiesto urgente, y yo añadiría que necesario, en la actualidad que vivimos.\" (Jesús Cabaleiro Larrán, Periodistas en Español)\n","link_init":"https://amazon.com/-/es/dp/B09B2PT42P/ref=sr_1_548","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09B2PT42P?actionCode=AMSTM1450129210001"}