{"titulo":"Marcados al nacer [Stamped from the Beginning]: La historia definitiva de las ideas racistas en Estados Unidos [The Definitive History of Racist Ideas in America]","imagen":"https://m.media-amazon.com/images/I/51j09gwiWwL.jpg","descripcion":"El Mejor Libro Para Entender Cómo Se Institucionaliza El Racismo.\nGanador Del National Book Award De No Ficción en 2016\nTras la elección de Barack Obama, muchos declararon el inicio de una era postracial. Sin embargo, el pensamiento racista, más sofisticado e insidioso que nunca, sigue profundamente arraigado en la sociedad estadounidense. Tal y como argumenta Ibram X. Kendi-la voz más influyente de la lucha antirracista y uno de los referentes actuales del movimiento #BlackLivesMatter-,aunque las ideas racistas se desarrollan, difunden y consagran muy fácilmente, también se las puede desacreditar. Y esto es lo que se propone con Marcados al nacer, una obra maestra galardonada con el National Book Award que derriba la idea, muy asentada, de que el racismo es consecuencia directa de la ignorancia o el odio.\nEn esta investigación histórica profundamente documentada, Kendi nos demuestra cómo en Estados Unidos las mentes más brillantes de diferentes épocas se han esforzado en crear y perpetuar instituciones racistas y un sistema basado en políticas discriminatorias, para luego generar ideas y actitudes racistas que justifiquen ex post facto la esclavitud y la segregación. Al hablar sin tapujos del racismo y de su turbia historia, este libro nos dota de las herramientas necesarias para desenmascararlo, y se convierte en una lectura indispensable en los tiempos que corren.\nLa crítica ha dicho... «Dado el momento político que atravesamos, este libro debería estar en la estantería de todos los jóvenes que aspiran a cambiar el mundo. No es una lectura agradable, pero la verdad no siempre lo es.» Forbes\n«Absorbente e implacable.» The Washington Post\n«Una crónica profunda y a menudo inquietante.» The Atlantic\n«Una historia asombrosa historia, a la vez rigurosa y accesible.» The New Republic\n","link_init":"https://amazon.com/-/es/dp/B092212425/ref=sr_1_549","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B092212425?actionCode=AMSTM1450129210001"}