{"titulo":"Las cárceles que elegimos [Prisons We Choose to Live Inside]","imagen":"https://m.media-amazon.com/images/I/51UMF5Xx7TL.jpg","descripcion":"El pensamiento inédito de la ganadora del Premio Nobel.\n«En este mundo insensato y violento en el que vivimos, las palabras de Doris Lessing son un aliento y una guía.» (Alberto Manguel, El País)\nEn los ensayos inéditos que conforman este libro, Doris Lessing nos contagia la necesidad de cuestionar las convicciones políticas y morales que marcaron el siglo XX y nos emplaza a cultivar un pensamiento crítico individual como única manera de hacer frente a los axiomas heredados del pasado.\nEn un mundo globalizado e insensibilizado, la autora nos recuerda que el futuro de la humanidad no es la democracia en sí misma ni los grandes movimientos revolucionarios, sino la capacidad del ser humano de analizarse, estudiar su propio comportamiento y aprender del ayer.\n«Esta es una época en que la miedo estar vivo, en que es difícil pensar en los seres humanos como criaturas racionales. Dondequiera que uno mire solo ve brutalidad y estupidez [...]. Pero yo creo que, si bien es cierto que en líneas generales vamos a peor, es justo porque las cosas son tan aterradoras que nos quedamos como hipnotizados y no advertimos -o, si las advertimos, les restamos importancia- fuerzas igualmente poderosas en el sentido contrario, las fuerzas de la razón, la cordura y la civilización.» Doris Lessing\nLa crítica ha dicho...\n«Inspirado en sus años de aprendizaje del sufismo, representa una invitación a repensarnos como especie para recuperar el sentido y la razón. Lo estamos haciendo todo fatal y Lessing era muy consciente.» (Edurne Portela)\n«Sus textos siguen estando de rabiosa actualidad: denuncia los totalitarismos, hace una ardiente defensa del pensamiento crítico, analiza cómo nos vemos a nosotros mismos, individualmente y como sociedad, y reflexiona acerca de cómo las emociones colectivas enmascaran el pensamiento racional.» (Eva Cosculluela, Artes & Letras (Heraldo de Aragón)\n«Una sacudida que apela a nuestro pensamiento crítico individual. [...] Reflexiones dolorosas, pertinentes, vigentes y necesarias escritas [...] con una voz clara e independiente.» (Ángeles López, La Razón)\n«La experiencia vital de Lessing irriga las páginas de sus libros, manteniéndolos vivos e inmunes al paso del tiempo. Su pensamiento siempre será contemporáneo por su perspectiva universal. Es justo eso lo que transmite este libro, Las cárceles que elegimos, una gragea de la Lessing más leñera y certera.» (Karina Sainz Borgo, Voz Populi)\n«Lessing usa la filosofía, el arte y la cultura en general para hablarnos de la cárcel del conformismo. Y haríamos bien en escucharla y aprender de ella.» (Village Voice)\n«Doris Lessing siempre tiene razón. [...] Brilla, como siempre, con sabiduría y sensatez.» (Darío Luque, Anika entre libros)\n","link_init":"https://amazon.com/-/es/dp/B09LNQTV7B/ref=sr_1_552","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09LNQTV7B?actionCode=AMSTM1450129210001"}