{"titulo":"Economía feminista [Feminist Economics]","imagen":"https://m.media-amazon.com/images/I/512Nw7OT2JL.jpg","descripcion":"Escrito por una economista y apoyado en evidencia estadística, Economía feminista propone una mirada que sacude a la economía como ciencia y plantea nuevas dimensiones a las viejas discusiones sobre desigualdad y pobreza al tiempo que aporta ideas para construir una sociedad más igualitaria y justa.   \n¿Hay una inclinación natural en las mujeres por enseñar y en los varones por construir? ¿Nacen las bebas con una escoba bajo el brazo y los bebés con taladros? ¿Por qué el trabajo doméstico no remunerado es \"cosa de mujeres\"? ¿Por qué sólo el cuatro por ciento de las empresas más grandes del mundo tiene una CEO? ¿Cómo es que en 2016 la mayoría de los países nunca ha tenido una presidenta?  \nPara responder estas preguntas Mercedes D'Alessandro, economista, propone un viaje al lado menos visible de la desigualdad, un recorrido que atraviesa las ideas centrales de la economía y muestra los nuevos desafíos que enfrentan las mujeres hoy: la brecha salarial, su rol como amas de casa desesperadas, la pobreza sexista.  \nBasado en evidencia estadística, Economía feminista cuestiona estereotipos y postula una reflexión profunda sobre nuestras relaciones sociales; al mismo tiempo, aporta ideas inspiradoras para la construcción de un futuro más igualitario y por lo tanto más justo. Porque la igualdad es un negocio para todos, y porque las mujeres ganan menos que los varones en todo el planeta, ¡y tu mamá también!  \n«Las mujeres, mitad de la población mundial, hoy son minoría en todos los ámbitos en los que se toman decisiones de peso y donde se piensa nuestra época: parlamentos, gobiernos, ciencia, medios de comunicación, empresas multinacionales, tecnología, arte, filosofía, literatura. Disputar estos lugares implica transformar el modo en el que hemos pensado el rol de la mujer en toda la historia pasada. Es un cambio muy profundo...que ya comenzó y que es irreversible.»  \n«Las mujeres han sido entrenadas durante siglos en las delicadas artes del cuidado del hogar y de otras personas, y todavía sienten eso como un mandato de su naturaleza, un atributo de la feminidad. \"Yo me quedo en casa porque amo a mis hijos.\" ¿Es que irse del hogar significa desamor? ¿Por qué nunca está en juego que quien se quede en la casa sea el padre?»  \n«La reorganización de las tareas domésticas y de los cuidados es una cuestión existencial. Implica pensar en quién se ocupa, no sólo entre las mujeres y los varones, sino también si los servicios que se contratan en el mercado tienen que estar profesionalizados. Quién paga qué cosas, cuáles son las necesidades que el Estado tiene que cubrir, qué les corresponde a las empresas. Quién cuida y cría a los niños. Qué lugar se le da a la familia y, también, qué es una familia.»\n","link_init":"https://amazon.com/-/es/Economia-feminista-audiolibro/dp/B07L9CZRXC/ref=sr_1_543","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07L9CZRXC?actionCode=AMSTM1450129210001"}