{"titulo":"Una España mejor [A Better Spain]","imagen":"https://m.media-amazon.com/images/I/41Wqed1-fVL.jpg","descripcion":"El primer audiolibro narrado por un Presidente del Gobierno en España.\nLa crónica personal de la etapa de Mariano Rajoy al frente del Ejecutivo.\n\"Ha sido un honor - no lo hay mayor - haber sido Presidente del Gobierno de España. Ha sido un honor dejar una España mejor que la que encontré.\"\nEl audiolibro de Una España mejor es la crónica personal de la etapa al frente del Ejecutivo de Mariano Rajoy, narrado por él mismo. Un testimonio imprescindible para entender los hechos decisivos de unos años en los que España se enfrentó a trances muy complejos como la amenaza del rescate, la abdicación del rey o la crisis catalana, asuntos que ocupan un lugar destacado en sus páginas.\nLa narración del audiolibro mantiene el estilo del expresidente, gran orador, y aporta el valor de la emoción en la narración de momentos claves de nuestra historia. El audiolibro tiene una duración de 12 horas y refleja, a través de su voz, los matices de muchas de las historias que relata en primera persona e incluye el audio original de los fragmentos de los discursos que encabezan cada capítulo.\nEsta es la primera vez que un Presidente del Gobierno español graba su propio audiolibro, algo habitual fuera de nuestras fronteras como demuestran los ejemplos de George W. Bush, Tony Blair, Bill Clinton, o Barack Obama. \n\"Este libro responde solo a la voluntad de contar mi historia y mis vivencias desde la responsabilidad que tenía encomendada durante unos años en los que nuestro país pudo haber quebrado, pudo haberse roto, pudo haber sufrido una severa merma en su sistema de protección social o incluso pudo haber vivido una seria crisis institucional por el relevo en la Jefatura del Estado. Todo pudo haber ocurrido, pero nada de ello sucedió. Así es como yo lo vi y como yo lo viví.\"\n","link_init":"https://amazon.com/-/es/Una-Espana-mejor-audiolibro/dp/B081ZFXCXZ/ref=sr_1_550","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B081ZFXCXZ?actionCode=AMSTM1450129210001"}