{"titulo":"Genealogía de la soberbia intelectual [Genealogy of Intellectual Pride]","imagen":"https://m.media-amazon.com/images/I/41rG6zPsXGL.jpg","descripcion":"La soberbia intelectual, revelada en los distintos tipos de pedantería analizados por Enrique Serna, no es un asunto vinculado con la creación, sino con el poder.\nDe Enrique Serna, autor de Señorita México y El miedo a los animales.\nUna historia de la soberbia en las elites culturales y su relación con el poder, desde la antigüedad hasta nuestros días.\nLa soberbia ha marcado a los intelectuales desde el comienzo de la historia. La gran mayoría de los artistas y creadores han hecho todo lo posible por separarse y desdeñar a la gente común para mostrarse como una casta aparte. Los antiguos brahmanes de la India, los oscuros filósofos griegos, las opacas discusiones medievales y la actual literatura incomprensible que recibe reconocimientos y galardones son -desde la perspectiva de Enrique Serna- otros momentos y ejemplos de la historia de una soberbia que, por supuesto, también existe en nuestro país.\nEn este libro, el autor se pregunta: ¿quién puede leer e interesarse por un artículo especializado que no tiene destinatario?, ¿por un texto que sólo cita a sus pares y llena cuartillas impenetrables?, ¿quién puede admirar una obra de \"arte contemporáneo\" donde la habilidad técnica y la maravilla han sido olvidadas para crear una \"instalación\" que sólo reúne cachivaches? La soberbia intelectual no sólo ha sido creada por los mismos intelectuales: ellos han contado con el apoyo de personas e instituciones que han apostado por la ignorancia y la arrogancia.\nLo que ha dicho la crítica:\n\"Un libro necesario, dotado de una erudición al servicio del lector y no de la ostentación, que se opone a la acumulación de conocimiento estéril y es una invitación a que el lector no especializado dialogue con la literatura y sus intérpretes sin los filtros interesados del elitismo y la mercadotecnia, y así desarrolle un criterio que al fin pueda llamar suyo.\"—Javier Munguía, Letras libres\n","link_init":"https://amazon.com/-/es/dp/B0BCH6NHC6/ref=sr_1_559","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BCH6NHC6?actionCode=AMSTM1450129210001"}