{"titulo":"Manual de poliamor, anarquía relacional, swingers y agamia [Polyamory, Relational Anarchy, Swingers, and Agamia Handbook]: Teoría y práctica de las relaciones sociales, sexuales y afectivas [Theory and Practice of Social, Sexual and Affective Relationships]","imagen":"https://m.media-amazon.com/images/I/51H93nPrsbS.jpg","descripcion":"“Somos fácilmente engañados por aquellos a quienes amamos”.\nMolière\nEn este libro encontrarás una explicación sencilla y breve de lo que significa el poliamor, la anarquía relacional, el mundo swinger y la agamia. Además, ilustro la información con anécdotas personales.\nEl mundo cambia muy rápido, hace no mucho, en el Estado español, no estaban permitido el matrimonio homosexual, como todavía no lo está en muchísimos países.\nSin embargo, los historiadores coinciden en que, en las culturas más emblemáticas de la construcción europea, la Grecia Clásica y el Imperio romano, la homosexualidad era algo normal. De hecho, ni siquiera existía una palabra para designarla, era natural.\nLa poligamia está permitida en algunos países, gracias a una interpretación religiosa y una necesidad demográfica y económica: pocos hombres con muchos recursos y muchas mujeres sin recursos.\nEl harén, es la forma clásica que ha tenido el hombre poderoso para relacionarse sexualmente con mujeres. Hoy, sin embargo, está muy mal visto.\nLa moral cristina ha hecho estragos en todo Occidente. Las nuevas generaciones somos cada vez menos creyentes, pero la secularización todavía está pendiente.\nNo creemos en los curas ni en el Papa, pero seguimos la moral cristiana: familia, monogamia, trabajar por la semana y descansar el domingo, honrar las fiestas (Navidad, Pascua…).\n¿Cuál es el punto de todo esto? Que nos han inculcado una moralina católica (al menos a la mayoría de los que me lean) y es necesaria una deconstrucción y resocialización.\nEste libro es un cuestionamiento a lo establecido, tanto lo tradicional, como lo que tiene menos años de recorrido.\n","link_init":"https://amazon.com/-/es/dp/B09417LCD3/ref=sr_1_553","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09417LCD3?actionCode=AMSTM1450129210001"}