{"titulo":"Maestro de la Autodisciplina [Master of Self-Discipline]: Descubre los Secretos del Estoicismo y la TCC Para Superar el Miedo y la Ansiedad, la Depresión y Los Pensamientos Negativos. Aprende como Construir Habitos para Triunfar en la Vida y Los Negocios","imagen":"https://m.media-amazon.com/images/I/51k9kHXT7GL.jpg","descripcion":"Aquí un extracto de Maestro de la Autodisciplina\nDurante la antigüedad surgieron un alto número de escuelas filosóficas, muchas de ellas aportaron grandes ideas de progresos para la humanidad de impacto tan relevante que aun en la actualidad muchos de esos pensamientos siguen vigentes, tal es el caso de la escuela de filosofía estoica, esta que se creyó desaparecida para los primeros siglos de la era presente, y pese a la realidad, que los registros literarios no son en cuantía, su pensamiento ha evolucionado con el paso de los años, y en pleno siglo XXI se está viviendo uno de los momentos más importantes del posible resurgimiento de esta sistema filosófico.\nEn medio de la convulsión social que estamos atravesando en el mundo moderno, muchos han recurrido a ciertas escuelas de pensamientos cuyas teorías podrían generar la salvación que nuestra sociedad moderna requiere, por cierto, el estoicismo, cuyo valor principal para una sociedad como la moderna es el manejo adecuado de las emociones, o igualmente dicho, las pasiones (ya que esta escuela habla de una como consecuencia de la otra) resulta ser, según la óptica de muchos necesaria, o más aun para algunos imprescindible.\nConozcamos un poco sobre esta escuela, su evolución y sus postulados, luego confrontémoslo con la realidad de una sociedad como la moderna, a través de esto podremos enfocar nuestras vidas para cambiar el rumbo que pareciera ineludible en tiempos como los modernos.\nAl aplicar el estoicismo en nuestros tiempos, estaremos adquiriendo unas herramientas maravillosas para enfrentar una modernidad cuya característica principal ha sido un funcionamiento por medio de las emociones, de manera que las pasiones desenfrenadas son hoy por hoy las que gobiernan nuestras vidas, el estoicismo es justamente eso, autocontrol, desarrollo personal, armonía con la naturaleza, armonía con el universo, pero todo desde un sentido estrictamente lógico.\nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/dp/B0881YK7TQ/ref=sr_1_592","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0881YK7TQ?actionCode=AMSTM1450129210001"}