{"titulo":"Ética cosmopolita: Una apuesta por la cordura en tiempos de pandemia","imagen":"https://m.media-amazon.com/images/I/51JKdqJYbqL.jpg","descripcion":"En estos días de preocupación más que justificada por una pandemia letal se oyen a menudo dos preguntas: ¿saldremos de ésta? y ¿qué habremos aprendido para el futuro? Y sí, saldremos de ésta, aunque muchos quedarán -o quedaremos- por el camino, porque todas las epidemias se han superado mal que bien. Pero lo que sucederá en el futuro dependerá en muy buena medida de cómo ejerzamos nuestra libertad, si desde un \"nosotros\" incluyente, o desde una fragmentación de individuos en la que los ideólogos juegan para hacerse con el poder. Es en este punto donde demostraremos que hemos aprendido algo.\nPor primera vez en la historia el género humano se ve confrontado con retos universales y tiene que responder desde distintas instancias, una de ellas, la ética, porque es la que se ocupa de los fines. No basta entonces, aunque son necesarias, las normas y costumbres morales de los niveles micro de las sociedades, es necesaria, por primera vez en la historia una ética para el macronivel, que se haga cargo de los fines comunes de la humanidad: una ética cosmopolita.\nAdela Cortina, catedrática de Filosofía y premio Nacional de ensayo 2015, argumenta que en estos tiempos de pandemia nos encontramos frente a una catástrofe social y económica que requiere una ética potente. No sólo la mano visible del Estado, no sólo la mano invisible de la economía sino, y muy especialmente, la mano intangible de las virtudes cívicas y de un êthos democrático que nos ayude a hacer frente a esta situación excepcional.\nEn Ética cosmopolita la autora propone diseñar una ética desde el sentido de la justicia, desde la indeclinable aspiración a la libertad y desde la compasión, que es el verdadero camino del corazón humano.\n","link_init":"https://amazon.com/-/es/dp/B091V12YV9/ref=sr_1_597","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B091V12YV9?actionCode=AMSTM1450129210001"}