{"titulo":"El Precio del Racismo [The Price of Racism]: La Hostilidad Racial y la Fractura del \"Sueño Americano\" [Racial Hostility and the Fracture of the \"American Dream\"]","imagen":"https://m.media-amazon.com/images/I/410YRdd4z6L.jpg","descripcion":"Un examen profundo de cómo el racismo ha roto el pacto social, erosionado el bien común y dañado las vidas de todos los estadounidenses; un análisis sincero de cómo estas profundas heridas pueden comenzar a sanar. Si se compara con otras naciones industrializadas, Estados Unidos está perdiendo terreno en casi todos los indicadores de bienestar social. \nEduardo Porter sostiene que esto se debe, en gran medida, al problema racial. En El precio del racismo Porter, periodista veterano del New York Times, muestra cómo la animadversión racial ha paralizado gran parte de las instituciones clave de una sociedad sana, incluyendo los sindicatos, la educación pública y la red de seguridad social, y cómo las profundas consecuencias se hacen cada día más graves. A través de un repaso de la historia reciente desde el New Deal de Frankin D. Roosvelt, y las reformas de Bill Clinton o Barack Obama, hasta la política divisiva de Donald Trump Porter argumenta cómo la hostilidad racial ha bloqueado en cada paso la cohesión social, dando lugar a un país que no solo falla a sus ciudadanos de color, sino a todos, incluidos los blancos. \nAnálisis riguroso del pasado y llamada de atención para el futuro, en El Precio del Racismo Eduardo Porter señala también el camino para un futuro esperanzador en el que, en una sociedad cada día más diversa, sea posible construir un nuevo entendimiento de la identidad racial y una sociedad más unida.\nEnglish description:\nA sweeping examination of how American racism has broken the country's social compact, eroded America's common goods, and damaged the lives of every American - and a heartfelt look at how these deep wounds might begin to heal.\nCompared to other industrialized nations, the United States is losing ground across nearly every indicator of social health. Its race problem, argues Eduardo Porter, is largely to blame.\nIn American Poison, the New York Times veteran shows how racial animus has stunted the development of nearly every institution crucial for a healthy society, including organized labor, public education, and the social safety net. The consequences are profound and are only growing graver with time. Leading us through history and across America - from FDR's New Deal through Bill Clinton's welfare reform to Donald Trump's retrograde and divisive policies - Porter pieces together how racial hostility has blocked American social cohesion at every turn, producing a nation that fails not only its Black and Brown citizens but White Americans as well. \nAmerican Poison is at once a broad, rigorous argument and a profound cri de coeur. Even as it uncovers our most tenacious national pathology, it points the way toward hope, illuminating the ways in which, as the nation becomes increasingly diverse, it may well be possible to construct a new understanding of racial identity - and a more cohesive society on top of it. \n","link_init":"https://amazon.com/-/es/dp/B09GL35NZK/ref=sr_1_607","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09GL35NZK?actionCode=AMSTM1450129210001"}