{"titulo":"Memorias de un abogado de éxito [Memoirs of a Successful Lawyer]","imagen":"https://m.media-amazon.com/images/I/51lh3aYyGqL.jpg","descripcion":"Presento unos temas generales dedicados a aspectos relacionados con la abogacía. Resalto la atención que nos exigen todos los clientes que siempre se consideran los más importantes. Relato algún final fatal que he conocido y sufrido y que advierten que no se puede regatear esta dedicación al asunto y al cliente. Una mención a organismos o entidades como Notarías, bancos o detectives tan frecuentes en nuestra profesión.\nEl sistema de actuación de mi padre, también puede ser útil pues ha dado pruebas de su eficacia. Un alegato a la rentabilidad que se obtiene a la larga, manteniendo una línea de ética con los compañeros y de honradez con los clientes, asegurándote, con esta conducta, trabajo y honorarios de por vida. Critico con un poco de dureza a los jueces porque son los principales responsables de la justicia lenta, que no es justicia. Voy a desgranar tantos y tantos asuntos, sobre todo civiles que durante mi dilatada vida profesional he tenido que resolver y que he creído que puede ser interesante guardarlos en la memoria.\nSé que se considera muy presuntuoso pensar que lo que uno ha estudiado y resuelto puede servir de ejemplo a los demás. Nunca he pensado en presumir de nada pero lo cierto es que todos mis pasantes han salido del despacho muy preparados en parte por estas experiencias que he acumulado a lo largo de los años.\nTodo lo que cuento son experiencias personales, la mayor parte sin nombres por razones lógicas pero los interesados en este audiolibro lo identificarán sin duda. He intentado elegir aquellos casos que mejor puedan servir para los jóvenes abogados y para los que sientan atracción por los asuntos legales.\n","link_init":"https://amazon.com/-/es/Memorias-abogado-exito-audiolibro/dp/B07YN2975X/ref=sr_1_603","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07YN2975X?actionCode=AMSTM1450129210001"}