{"titulo":"Pensar el siglo XX [Thinking the Twentieth Century]","imagen":"https://m.media-amazon.com/images/I/51FvOybRUrL.jpg","descripcion":"La obra póstuma de Tony Judt, un recorrido impecable por la historia intelectual del siglo pasado.\nEl siglo XX se erige como la edad de las ideas, un tiempo en el que, para bien o para mal, el pensamiento de unos pocos se impuso sobre las vidas de muchos. De una claridad y lucidez sin precedentes, el último libro de Tony Judt, uno de los más incisivos historiadores contemporáneos, está destinado a convertirse en un clásico del pensamiento moderno.\nPensar el siglo XX es a la vez un libro de historia, una biografía y un tratado de ética. Es una historia de las ideas políticas modernas en Occidente. Pero es también la biografía intelectual de Judt, nacido en Londres justo después del cataclismo que supusieron la Segunda Guerra Mundial y el Holocausto, cuando el comunismo afianzaba su poder en Europa del Este.\nLa excepcional naturaleza de esta obra se revela en su propia estructura: una serie de conversaciones íntimascon su amigo el historiador Timothy Snyder en las que Judt, con asombrosa elocuencia y erudición, rescata a los pensadores que han dado forma al mundo en que vivimos, presentando sus triunfos y fracasos.\nEs, por último, una reflexión sobre la necesidad de la perspectiva histórica y de las consideraciones morales en la transformación de nuestra sociedad. Al recuperar lo mejor de la vida intelectual del siglo XX, abre el camino a una moral para el siglo XXI. Este es un libro sobre el pasado pero es también un libro sobre la clase de futuro al que deberíamos aspirar.\nLa crítica ha dicho...\n«El último libro de Tony Judt es una admirable valoración de los intelectuales y de la política del siglo pasado. [...] De una elocuencia brillante, y aparentemente recordando cada uno de los libros que han leído, los dos historiadores encuentran siempre algo destacado y original que decir sobre casi todo.» The Guardian\n«En parte autobiografía, en parte cascada de ideas, en parte crítica de nuestra actual manera de vivir, aprender y trabajar, Pensar el siglo XX causa un tremendo impacto. Si su inteligencia formidable, su erudición (obtuvo el doctorado en historia social a los 24) y su cosmopolitismo (además de su nativo inglés, sabía francés, hebreo, alemán y checo) son extraordinarios, ¿cómo se puede describir el valor y el ingenio que le permitió, mientras sufría una devastadora esclerosis amiotrófica, componer un libro de memorias (El refugio de la memoria), una apasionada defensa de valores (Algo va mal) y este libro que ahora recomendamos?» The Globe and Mail\n«Uno obra sin duda interesante, pero además necesaria en estos tiempos en los que si algo necesita el lector, el ciudadano inquieto, es reflexión, interpretación y respuestas. [...]Judt consigue [...] estimular al lector la capacidad de seguir el hilo de la Historia. [...] Resulta estimulante seguir a Just y Snyder en este viaje [...] un esclarecedor mosaico que ofrece distancia, la distancia necesaria para comprender.» El Mundo\n«Gracias a esta iniciativa, que partió de Snyder, Judt nos deja un libro póstumo que no sólo puede considerarse un magnífico epílogo a su obra, por su lucidez y originalidad, está destinado a convertirse en referente del pensamiento sobre la pasada centuria. [...] El libro aporta una visión amena y original del siglo pasado.» ABC Cultural\n«Si uno quisiera recomendar un libro que resumiera y analizara críticamente las principales ideas políticas del siglo XX y que fuera al mismo tiempo una apasionante biografía de un intelectual formado a ambos lados del Atlántico, la elección caería sin duda sobre el tituladoPensar el siglo XX, obra póstuma del británico Tony Judt.» Faro de Vigo\n","link_init":"https://amazon.com/-/es/dp/B0B4TBZ4RR/ref=sr_1_606","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B4TBZ4RR?actionCode=AMSTM1450129210001"}