{"titulo":"Peligro","imagen":"https://m.media-amazon.com/images/I/41u95PV5MKL.jpg","descripcion":"La transición del presidente Donald J. Trump al presidente Joseph R. Biden Jr. es uno de los períodos más peligrosos de la historia de Estados Unidos.\nPero cómo revelan por vez primera el ganador del Premio Pulitzer Bob Woodward y el aclamado reportero Robert Costa, se trataba de mucho más que una simple crisis política interna. Woodward y Costa entrevistaron a más de 200 personas en el centro de la confusión, lo que resultó en más de 6.000 páginas de transcripciones y un retrato fascinante y definitivo de una nación al borde del abismo.\nEste estudio clásico de Washington lleva a los lectores a lo más profundo de la Casa Blanca de Trump, la Casa Blanca de Biden, la carrera electoral de 2020, al Pentágono y al Congreso, con vívidos relatos de testigos presenciales de lo que realmente sucedió.\nPeligro se complementa con material nunca antes visto de órdenes secretas, transcripciones de llamadas confidenciales, diarios, correos electrónicos, notas de reuniones y otros registros personales y gubernamentales, lo que lo convierte en una historia incomparable.\nTambién es la primera mirada al interior de la presidencia de Biden mientras enfrenta los desafíos de su vida: la continua pandemia mortal y un mundo plagado de amenazas bajo la sombra oscura y flotante del ex presidente Trump.\n\"Tenemos mucho que hacer en este invierno de peligro\", declaró Biden en su toma de posesión, un evento marcado por una alarma de seguridad angustiosa y la amenaza del terrorismo nacional\".\nBob Woodward es editor asociado en The Washington Post, donde ha trabajado durante cuarenta y siete años. Ganador de dos Premios Pulitzer, el primero por su cobertura del Watergate y el segundo en 2003 como reportero líder cubriendo el atentado terrorista del 11-S.\nRobert Costa es un reportero político nacional en The Washington Post, donde ha trabajado desde 2014. Anteriormente se desempeñó como moderador y editor gerente de Washington Week en PBS y como analista político para NBC News y MSNBC. Tiene una licenciatura de la Universidad de Notre Dame y una maestría de la Universidad de Cambridge.\n","link_init":"https://amazon.com/-/es/dp/B09QL65HGN/ref=sr_1_639","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09QL65HGN?actionCode=AMSTM1450129210001"}