{"titulo":"Prisionero del sistema [Prisoner of the System]: Testimonios de un sobreviviente a la tortura y la injusticia carcelaria [Testimonies of a Survivor of Prison Torture and Injustice]","imagen":"https://m.media-amazon.com/images/I/61n9ta2WkdL.jpg","descripcion":"La historia de un joven que estuvo encarcelado injustamente desde sus 20 años hasta sus 33 y de cómo venció al sistema para quedar libre.\nEn enero de 2008 Rafael Méndez Valenzuela fue detenido en el Estado de México. Agentes federales y militares lo obligaron a firmar una declaración en la que reconocía que formaba parte del grupo criminal La Familia. Tras 10 años en prisión, y al existir una denuncia por tortura, un tribunal federal ordenó la reposición del proceso para mantenerlo preso en lo que se investigaban los hechos, aun cuando el afectado ya había cumplido su sentencia en la cárcel.\nAnte la suma de injusticias, su madre, la periodista Judith Valenzuela, se acercó a distintas instancias judiciales y asociaciones de derechos humanos sin mayor éxito. Fue hasta que acudió a la conferencia mañanera presidencial, donde expuso el caso, que logró que López Obrador instara a la Secretaría deGobernación y a la Suprema Corte de Justicia a revisar el caso para que Rafael por fin fuera liberado.\nCon una prosa contundente que quita el aliento, Prisionero del sistema es el relato de la lucha de Rafael y su madre en contra de un sistema jurídico podrido, anacrónico.\nDescubrimos cómo la impartición de justicia en México somete a personas arbitrariamente y facilita la ilegalidad y la degradación humana de todos los que la integran: agentes policiacos, militares, ministerios públicos, jueces, gobernantes y sobre todo presos inocentes que pocas veces logran salir del infierno para rehacer su vida.\nPalabras de la crítica\n«Rafael nos lleva de la mano, a veces con susurros, a veces con gritos de desesperanza, por los vericuetos del aparato judicial mexicano, al que expone y desnuda hasta la vergüenza. Es la voz de cientos, tal vez miles, de presos que no han tenido la oportunidad de contar sus casos de injusticia.»—Jesús Lemus\n","link_init":"https://amazon.com/-/es/dp/B0BFG4C7WM/ref=sr_1_650","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BFG4C7WM?actionCode=AMSTM1450129210001"}