{"titulo":"El Profeta, The Prophet: Un Libro en dos Idiomas (Edición en español e inglés) Traducido","imagen":"https://m.media-amazon.com/images/I/51gvdUx6f1L.jpg","descripcion":"¡Saludos! Bienvenido a la serie de aprendizaje bilingüe Language Magic . Después de que hayas aprendido lo básico del aula o en alguno de los excelentes programas de aprendizaje de idiomas que hay por ahí, ¡es hora de dominar el idioma!\n\"El Profeta\" de Kahlil Gibran es uno de los libros más apreciados del mundo sobre filosofía e iluminación. Esperamos que, al escuchar repetidamente la historia, obtengas sabiduría y conocimiento, así como el dominio de un idioma extranjero.\nTe recomendamos que uses la versión de la historia que va junto con tu idioma nativo, para que escuches cada oración en tu idioma nativo, seguida del idioma que estás aprendiendo. Por ejemplo, si eres un hablante nativo del español que está aprendiendo inglés, entonces querrás usar la edición en español e inglés.\nEs cierto que ganar fluidez en un idioma es una gran cuesta para escalar. Pero también es cierto que hay diferentes maneras de subir esa colina. La forma más rápida es la inmersión total. Vivir en el país que habla la lengua. Pero la mayoría de nosotros no podemos hacer eso.\n¿Cuál es el siguiente mejor enfoque? Cuentos. Audiolibros. Pero eso es una lucha si no sabes lo que se dice.\nCon nuestros libros de audio en dos idiomas, Language Magic se cubre la brecha entre dónde te encuentras y dónde quieres estar. El cuento alterna continuamente entre tu idioma nativo y el idioma que estás aprendiendo.\n¡Habla fluidamente de manera divertida y FÁCIL!\nDescubre que puedes relajarte y disfrutar la historia mientras absorbes el idioma a medida que la escuchas. Puedes escuchar el relato una y otra vez hasta que encuentres que puedes entenderlo completamente en el idioma que estés aprendiendo.\nTodos los traductores, editores y narradores de idiomas extranjeros son hablantes nativos.\nPara niños y adultos de todas las edades que estén aprendiendo inglés.\n","link_init":"https://amazon.com/-/es/El-Profeta-The-Prophet-Libro-dos-Idiomas/dp/B07XSN9128/ref=sr_1_647","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07XSN9128?actionCode=AMSTM1450129210001"}