{"titulo":"Yo y la supremacía blanca [Me and White Supremacy]: Combate el racismo, cambia el mundo y conviértete en un buen antepasado [Fight Racism, Change the World and Become a Good Ancestor]","imagen":"https://m.media-amazon.com/images/I/51fxqYng3bS.jpg","descripcion":"Bestseller de The New York Times y USA Today\nLa toma de conciencia conduce a la acción y la acción conduce al cambio.\nCuando Layla F. Saad empezó un reto en Instagram llamado #MeAndWhiteSupremacy (#yoylasupremacíablanca), no imaginó el alcance que tendría. A través de un proceso de reflexión minuciosamente guiado, animaba a las personas que ostentan el privilegio blanco a examinar sus creencias y conductas racistas. Miles de personas participaron en el reto y más de noventa mil descargaron el cuaderno de ejercicios que lo acompañaba.\nEste libro les enseña a los oyentes a comprender su propio privilegio blanco y la forma en que muchas veces inconscientemente - contribuyen a la supremacía blanca. Así pueden dejar de hacerle daño a las personas de color y, a su vez, ayudan a otras personas blancas a comportarse de mejor manera.\nEn este momento de la historia, como nunca antes, muchos se preguntan qué pueden hacer para cooperar con el fin de la supremacía blanca y por dónde empezar. Layla F. Saad contesta: \"Empieza adentro. Empieza contigo y con tu propia supremacía blanca.\"\nLa crítica ha dicho:\n\"Compra este libro para ti, para tu familia, para tus estudiantes. No lo pospongas y no desvíes la mirada. Ya es hora.\" (Elizabeth Gilbert, autora de Come, reza, ama y otros bestsellers del New York Times)\n\"Yo y la supremacía blanca de Layla F. Saad es una herramienta indispensable para la gente que quiere desafiar a la supremacía blanca y no sabe por dónde empezar.\" (Robin DiAngelo, autora de White Fragility, bestseller del New York Times)\n\"Fuera de broma, ella está cambiando el mundo y, lo que es mejor, la forma cómo vivo mi vida.\" (Anne Hathaway, actriz)\n","link_init":"https://amazon.com/-/es/dp/B096N4RWJ5/ref=sr_1_661","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B096N4RWJ5?actionCode=AMSTM1450129210001"}