{"titulo":"La libertad de ser libres [The Freedom to Be Free]","imagen":"https://m.media-amazon.com/images/I/41f6CI6875L.jpg","descripcion":"«Leer a Hannah Arendt permite comprender mejor el presente.» (Berliner Morgenpost)\n¿Qué es la libertad y qué significa para nosotros? ¿Consiste solo en la ausencia de miedo y restricciones, o acaso implica también la participación en procesos sociales, con voz política propia, ser escuchado, reconocido y finalmente recordado por otros?\nPublicado en Estados Unidos en los años sesenta pero inédito hasta hoy en español -y en alemán-, este ensayo refleja el rigor y la fuerza del pensamiento político de Hannah Arendt y condensa con precisión y maestría sus reflexiones sobre la libertad, de gran calado y capaces de conectar de manera asombrosa con los desafíos y peligros de nuestro tiempo.\nArendt rastrea el desarrollo histórico de la noción de libertad, en particular, toma en cuenta las revoluciones en Francia y América. Mientras que la primera supuso un punto de inflexión en la historia pero terminó en desastre, laotra fue un éxito triunfal pero se mantuvo como un asunto local. Repensar la idea de revolución se ha vuelto imperioso hoy, y este reencuentro con Hannah Arendt representa el impulso necesario para las nuevas generaciones.\nLa crítica ha dicho:\n«Hannah Arendt tuvo una fecunda relación con la teoría política, un campo del saber que revindicó con ahínco y que le sirvió para sobrellevar todas las crisis políticas y personales de los amargos tiempos que le tocó vivir. Hoy, como entonces, el vocabulario que empleó para pensar y narrar el mundo, sus reflexiones y esa escritura tan bella, tan suya, nos ayudan a interpretar lo que nos ocurre, aunque solo sea como simples enanos mirando el mundo a hombros de gigantes. Ella, desde luego, lo fue.» (Máriam Martínez-Bascuñán, Babelia, El País)\n«Este ensayo recién redescubierto es como una petición de compromiso político en la era de Trump.» (Die Zeit)\n«Pese a haber sido escrito hace cincuenta años, es tan moderno que parece pensado para la actualidad política mundial.» (Westdeutscher Rundfunk)\n«Breve y revelador. Escrito hace más de cincuenta años, es de una vigencia pasmosa.» (Deutschlandfunk Kultur)\n«Una pieza muy atractiva y perdida por largo tiempo.» (Süddeutsche Zeitung)\n«Este texto tiene futuro hoy.» (Frankfurter Rundschau)\n«Un texto muy sugerente, que además es perfecto para los recién llegados a Arendt.» (Zeitzeichen)\n«Un ensayo inspirador de una relevancia extraordinaria, especialmente en tiempos en que se cuestionan los valores liberales del orden democrático.» (Philosophie)\n«Lo que parece un análisis preciso de la fallida construcción de la nación por medios militares, desde Somalia hasta Irak y Afganistán, en realidad tiene cinco décadas de antigüedad.» (Westdeutsche Allgemeine Zeitung)\n«Vale la pena leerlo por la claridad de su razonamiento, por ejemplo a lahora de fijar el concepto de \"revolución\" y reflejar su cambio histórico de significado.» (Badische Neueste Nachrichten)\n","link_init":"https://amazon.com/-/es/dp/B09L2XKRL3/ref=sr_1_665","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09L2XKRL3?actionCode=AMSTM1450129210001"}