{"titulo":"La España vacía [The Empty Spain]","imagen":"https://m.media-amazon.com/images/I/41PHoR5SL6L.jpg","descripcion":"Un clásico de nuestra época, con nuevo prólogo y edición.\n«En el caso de Sergio del Molino y La España vacía se combinaron la magia de la literatura y la de la oportunidad». Ignacio Martínez de Pisón, La Vanguardia\nLlega al catálogo de Alfaguara un título que ya es historia reciente: el libro que cambió la mirada sobre la despoblación y la señaló como un fenómeno crucial para entender la España de hoy. La etiqueta «España vacía» generó una conversación nueva, llegó a los programas políticos, llenó librerías y espacios culturales, y ha acabado por convertirse en una sección fija de los medios y las agendas electorales. El asunto de «lo rural» y «lo urbano» volvió a ser un género literario que dio pie a una enorme bibliografía y revitalizó, además, el ensayo para la generación más joven de escritores y lectores.\nLa España vacía hablade una gran parte de nuestro país, pero también de todo el mundo occidental, donde la vida en los pueblos se separa cada vez más de la urbana; habla de recursos, de política, de literatura y tradiciones, del pasado y del futuro, y de cada uno de nosotros, de nuestra historia y nuestras historias.\nEsta nueva edición incorpora un nuevo prólogo del autor escrito en 2022, junto a todo el contenido original revisado.\nReseñas:  «Del Molino usa la primera persona del singular de una manera que no es muy habitual en español, y menos todavía en España: no para hacer un personaje de sí mismo, ni para dar doctrina, ni para ejercer una halagadora impostura, sino para contar lo que es, lo que hace, lo que le gusta, lo que se le pasa por la cabeza, lo que le provoca sarcasmo o ternura, el tono de su vida, su amor por su familia y por su ocio». Antonio Muñoz Molina, Babelia (El País)\n«El ensayista más original e imprevisible de España». Carlos Alsina\n«Sergio del Molino mira donde nadie mira y por eso ve lo que nadie ve. Y lo cuenta con trazo de escritor grande.» Iñaki Gabilondo\n«Todas las obras de extraordinario calado literario tienen algo en común: parecen, por un lado, la demostración evidente del talento individual de quien las ha escrito y, por otro, una supuración genérica de lo humano, algo natural y perteneciente a todos, como una roca, o un estrato. Era necesario que alguien se sentara a escribir este libro que no existía. Lo ha hecho Sergio del Molino.» Andrés Barba, El Cultural\n«Del Molino contó el drama de España, de la mitad de España sin la cual no podría ser ni existir la otra mitad.» Andrés Trapiello, El Mundo\n«Es un libro fascinante. [...]. Qué libro tan gracioso, tan divertido y tan bonito.» Santiago Lorenzo, autor de Los asquerosos, Jot Down\n«En su intento de buscarse y contarse a sí mismo, [el autor] ha encontrado en el camino a su propio país.» Javier Villuendas, ABC Cultural\n«Un libro puede anunciar y dar forma a una inquietud que late silenciosa bajo la superficie. [...] En el caso de Sergio del Molino y La España vacía también se combinaron la magia de la literatura y la de la oportunidad. Ese libro reclamaba nuestra atención sobre algo muy grande, enorme, que estaba ahí delante, a la vista de todos, pero en lo que, como en las adivinanzas, sólo reparamos cuando nos dicen la solución.» Ignacio Martínez de Pisón, La Vanguardia\nSobre Contra la España vacía\n«La novela de un país en busca de sí mismo.» Pedro Javaloyes, Le Monde Diplomatique\n«Un gran tipo [...]. Del Molino, un hombre grande, del género úrsido, tiene el puño de hierro cuando le da la gana, pero en general trata con cariño a su prójimo, aunque lo deteste». Félix de Azúa, El País\n«Libros se escriben muchos, pero no hay tantos que se lean. Si, además, generanreflexión y debate, estamos ante una rara joya». Clara Laguna, Traveler\n","link_init":"https://amazon.com/-/es/dp/B0B326L9KM/ref=sr_1_668","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B326L9KM?actionCode=AMSTM1450129210001"}