{"titulo":"Rabia","imagen":"https://m.media-amazon.com/images/I/510jO-une4L.jpg","descripcion":"Rabia, el nuevo libro de Bob Woodward, es un profundo trabajo periodístico sin precedentes sobre la presidencia de Trump ante la amenaza de una pandemia global, el desastre económico y las protestas raciales.\nPor el ganador de dos Premios Pulitzer y autor del best seller internacional Miedo, Trump en La Casa Blanca.\nNúmero 1 en todas las listas de ventas en Estados Unidos.\nCerca de 2 millones de ejemplares vendidos.\nBob Woodward, el autor best seller de Miedo: Trump en la Casa Blanca, cubre con este libro el momento exacto en que el presidente fue advertido de que la epidemia de la Covid-19 iba a ser la mayor amenaza a la seguridad nacional de su presidencia. El autor traslada a los lectores al Despacho Oval justo en el momento en que el presidente, en enero de 2020, levanta la cabeza y oye que la pandemia podría alcanzar la dimensión de la gripe española de 1918, que mató a 675.000 estadounidenses.\nEn sus 17 entrevistas con Woodward a lo largo de siete explosivos meses -con las que nos adentramos en la mente de Trump-, el presidente ofrece al lector un fiel autorretrato que es en parte negación y en parte un belicoso intercambio, combinado con sorprendentes momentos de duda cuando ve que peligra su propio cargo, con lo que él denomina la \"dinamita tras cada puerta\".\nRabia muestra los momentos clave de la crisis de 2020, y las respuestas de Trump, basadas en el instinto, las costumbres y el personal estilo mostrado durante sus primeros tres años de presidencia.\nAl repasar los primeros días de la presidencia de Trump, Rabia revela los esfuerzos realizados por sus asesores más cercanos para proteger el país mientras el presidente desmantelaba cualquier iniciativa que supusiera una toma de decisiones consensuada para la protección de la seguridad nacional. Todo ello, sustentado en cientos de horas de entrevistas con testigos de primera mano, notas, correos electrónicos, diarios, calendarios y documentos confidenciales de las personas involucradas.\nWoodward tuvo acceso a 25 cartas personales inéditas intercambiadas entre Trump y el líder norcoreano Kim Jong Un, que describen el vínculo entre los dos líderes como de \"película fantástica\".\nTrump le insiste a Woodward que triunfará sobre la Covid-19 y sobre la crisis económica. \"No te preocupes por eso, Bob. ¿Vale? -le dijo Trump al escritor en julio-. No te preocupes. Tendremos tiempo de hacer otro libro. Y verás que tenía razón.\"\n","link_init":"https://amazon.com/-/es/dp/B08WPM2B3H/ref=sr_1_685","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08WPM2B3H?actionCode=AMSTM1450129210001"}