{"titulo":"Lavado de dinero y corrupción política [Money Laundering and Political Corruption]","imagen":"https://m.media-amazon.com/images/I/61p26hR-wJL.jpg","descripcion":"Un libro indispensable para explorar los mecanismos internacionales para combatir el lavado de dinero y los grandes retos pendientes del Estados y la sociedad civil.\nEl autor de Vacíos de poder en México continúa en esta obra un imperioso análisis sobre el crimen organizado y sus vínculos con la corrupción política.\nPrólogo de Carlos Castresana.\nEdgardo Buscaglia se concentra en los principios y las claves del lavado de dinero o blanqueo de capitales, la principal actividad que sostiene el patrimonio de los grupos delincuenciales. Por medio de casos paradigmáticos recientes, el autor realiza un examen de los crímenes que preceden el blanqueo en diversas naciones, desplegando posteriormente una minuciosa descripción de los modus operandi y las fases por las que los capitales de procedencia ilícita se integran en la economía legal.\nAl mismo tiempo, muestra con exactitud cómo se involucran distintos sectores económicos—bancario, farmacéutico, inmobiliario, remesas, entre otros—para mover dinero sucio en un trayecto tan complejo que puede atravesar decenas de países antes de lavarse de forma definitiva.\nAnte una delincuencia global que se expande a la par de la sangre de sus víctimas, este libro representa una obra indispensable para explorar los mecanismos internacionales que han resultado más efectivos para combatir el lavado de dinero y los grandes retos pendientes tanto de los Estados como de la sociedad civil.\nCarlos Castrena, en el prólogo:\n\"Edgardo Buscaglia ha denunciado sistemáticamente, con valentía y credibilidad excepcionales, la convivencia que desde los poderes públicos y las corporaciones privadas permite a los grupos criminales desarrollarse y lavar impunemente sus ingentes beneficios. Sin embargo, su visión no es catastrofista. Identifica el problema y desarrolla una agenda con propuestas concretas.\"\nOtros autores han opinado:\n\"En este libro están las claves para comprender el lavado de dinero y las estrategias para acotarlo. La lucidez de su autor nos entrega otra herramienta ciudadana indispensable para defendernos de la opacidad y la corrupción. Buscaglia no se detiene en el diagnóstico; este hombre valiente pone en nuestras manos las soluciones ante la crisis causada por la falsa guerra contra las drogas.\"—Lydia Cacho\n","link_init":"https://amazon.com/-/es/dp/B0B3KNSSTD/ref=sr_1_690","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B3KNSSTD?actionCode=AMSTM1450129210001"}