{"titulo":"Areli Es Una Dreamer [Areli Is a Dreamer]: Una Historia Real por Areli Morales, Beneficiaria de DACA [A True Story by Areli Morales, DACA Recipient]","imagen":"https://m.media-amazon.com/images/I/51OtaC5MOZL.jpg","descripcion":"En esta edición en español del primer álbum ilustrado escrito por una beneficiaria de DACA - una \"dreamer\" - Areli Morales narra su poderosa historia como inmigrante.\nEn la casa de la abuela - en las montañas de México - los sábados estaban llenos de familiares y de mucho sol. Areli era buena jugando al escondite y aún mejor persiguiendo gallinas. Cuando Areli era sólo una bebé, su mamá y su papá se mudaron a Nueva York con su hermano -Alex- en busca de una mejor vida para su familia. Cuando Areli entró a preescolar, enviaron a alguien por ella también.\nTodo en Nueva York era diferente: grande, rápido y ruidoso. Areli casi no hablaba inglés y sus compañeros la acusaban de ser ilegal. Pero con el paso del tiempo y lentamente, Areli se convirtió en una neoyorquina...aún sin ser ciudadana estadounidense. \"Aquí podría hacer lo que quisiera,\" Areli le dijo un día al cielo citadino. \"Algún día lo lograré.\"\nÉsta es una conmovedora historia -que evoca la de millones de inmigrantes que son parte íntegra de nuestro país- acerca de una niña que vive en dos mundos, una niña cuya solicitud de DACA fue eventualmente aprobada y que ahora vive el sueño americano.\nIn the first picture book written by a DACA dreamer Areli Morales tells her own powerful and vibrant immigration story in this Spanish translation companion book.\nWhen Areli was just a baby, her mama and papa moved from Mexico to New York with her brother, Alex, to make a better life for the family - and when she was in kindergarten, they sent for her, too. \nEverything in New York was different. Gone were the Saturdays at Abuela's house, filled with cousins and sunshine. Instead, things were busy and fast and noisy. Areli's limited English came out wrong, and schoolmates accused her of being illegal. But time passed, and Areli slowly became a New Yorker - although not an American citizen. \"I could do anything here,\" Areli says one day to the city sky. \"Someday, I will.\" \nThis is a moving story - one that resonates with millions of immigrants who make up the fabric of our country - about one girl living in two worlds, a girl whose DACA application was eventually approved and who is now living her American dream. \n","link_init":"https://amazon.com/-/es/dp/B09HZ18H3C/ref=sr_1_453","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09HZ18H3C?actionCode=AMSTM1450129210001"}