{"titulo":"Breve historia del Homo Sapiens","imagen":"https://m.media-amazon.com/images/I/511wwZJKDrL.jpg","descripcion":"La historia de una especie que, luchando contra el clima, los accidentes geográficos y el resto de especies, se ha convertido en la especie hegemónica en la Tierra: la única especie del género Homo que sigue aún con vida. La historia evolutiva del ser humano es relativamente reciente, nace en el S. XIX con la teoría de la evolución de Darwin, además ha tenido que sortear no pocos obstáculos doctrinales, ha tenido que chocar con los más aferrados dogmas religiosos y con las teorías científicas más reaccionarias. \nBreve Historia del Homo Sapiens nos presenta dos epopeyas paralelas, la aventura de la evolución humana desde los primates hasta la actualidad y la aventura de la investigación paleontológica. La investigación sobre los orígenes del hombre nunca está exenta de controversias e incluso en la actualidad los dogmas más arcaicos de la humanidad siguen pugnando y presentando batalla al origen animal del ser humano. Fernando Diez Martín comienza este completo recorrido situándonos en medio de la controversia entre la teoría de la evolución y el creacionismo para desde ahí narrarnos de un modo ágil los hitos más importantes en el estudio de la evolución humana: el hallazgo de los primeros fósiles en 1856 en el valle de Neander, la aparición del Australopitecus afarensis, o el famosos fraude de Piltdown. \nPero también el autor analizará los elementos que han distinguido a nuestros ancestros de sus parientes, los chimpancés, desde los rasgos morfológicos hasta los rasgos culturales y, por último, nos narrará la historia de la expansión de la especie Homo por Asia y Europa y nos enseñará unas claves que la paleontología nos da para reflexionar sobre el futuro de la especie: nuestra ligazón con el mundo animal, la delicada dependencia que tiene el hombre con los ciclos de la naturaleza, nuestra particular adaptación cultural con el medio y el hecho de comprender que el ser humano es sólo una especie más de las que han habitado la Tierra. \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/Breve-historia-Homo-Sapiens-audiolibro/dp/B00MOTDKNY/ref=sr_1_714","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MOTDKNY?actionCode=AMSTM1450129210001"}