{"titulo":"El jefe de los espías","imagen":"https://m.media-amazon.com/images/I/51B2IUeaI0L.jpg","descripcion":"Una investigación explosiva que desvelará la historia de España, desde el 23-F y la caída de la UCD hasta el felipismo y la consolidación de José María Aznar.\nLa fuente de este riguroso y minucioso trabajo de investigación periodística es el archivo personal de Emilio Alonso Manglano, director del CESID entre 1981 y 1995: sus agendas, sus cuadernos de notas y los informes de inteligencia que guardó: una investigación de varios años repleta de secretos y ocultismo sobre el contenido de más de 200 kilos de documentos que desentrañan la historia nunca contada de España.\nPersonajes como el Rey Juan Carlos, Adolfo Suárez, Mario Conde, Felipe González o Margarita Robles son algunos de los muchos protagonistas de este audiolibro.\nJuan Fernández-Miranda (Madrid, 1979) es adjunto al director de ABC, donde también es responsable de la sección de España desde 2015. Licenciado en Periodismo (1997-2002) por la Universidad Complutense de Madrid y la Universidad Francisco de Vitoria, ha trabajado en agencia de noticias, prensa, radio y televisión y es colaborador habitual en programas de política y de tribunales. En la actualidad colabora semanalmente en programas de Televisión Española, Radio Nacional, Es Radio, Telemadrid, Onda Madrid y Canal Sur. Ha escrito dos libros: El guionista de la Transición, el profesor del Rey (Plaza&Janés, 2015), una biografía de Torcuato Fernández-Miranda -su tío abuelo-, que fue prologado por el Rey Juan Carlos; y Don Juan contra Franco (Plaza&Janés, 2018), un relato de la conspiración monárquica que trató de sustituir a Franco en los años 40. Además, fue uno de los autores de España constitucional (1978-2018). Trayectorias y perspectivas, una obra coral de casi 5.000 páginas editada por el Centro de Estudios Políticos y Constitucionales (CEPC) con motivo del 40 aniversario de la Constitución Española.\nJavier Chicote Lerena (Logroño, 1979) es doctor en Periodismo por la Universidad Complutense de Madrid. Profesor universitario y periodista de investigación, avanzó la trama Púnica en Interviú en 2009, cinco años antes de la detención del exsecretario general del PP de Madrid Francisco Granados. También es autor de informaciones premonitorias del caso Gürtel, destapó la caja B de Nueva Rumasa, documentó la vinculación de los líderes de Podemos con los gobiernos de Irán y Venezuela y desveló la trama de chantajes de Manos Limpias y Ausbanc. En junio de 2019 la Asociación de la Prensa de Madrid le concedió el Premio al Mejor Periodista del Año por varias investigaciones, entre ellas la de la tesis doctoral de Pedro Sánchez. Sus informaciones sobre plagios terminaron con la carrera política del presidente del Senado Manuel Cruz. En abril de 2021 dio la exclusiva del adiós a la política de Pablo Iglesias. Lleva el área de investigación de ABC desde 2012 y colabora como analista en varios programas de televisión. El jefe de los espías es su quinto libro.\n","link_init":"https://amazon.com/-/es/dp/B09Q3J52FJ/ref=sr_1_726","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09Q3J52FJ?actionCode=AMSTM1450129210001"}