{"titulo":"Los cuadernos [The Notebooks]: Cómo fue la investigación secreta del caso de corrupción más importante de la historia argentina","imagen":"https://m.media-amazon.com/images/I/51aBAYWMbVL.jpg","descripcion":"Cómo se hizo la investigación periodística que develó cómo el kirchnerismo recaudaba millones de dólares de empresarios corruptos para financiar su aparato político y enriquecer funcionarios.  \n902 páginas, 10 años de recaudación ilegal, 43 compañías involucradas, 112 funcionarios y empresarios mencionados 36.000 millones de dólares en efectivo.\nLa trama secreta del caso de corrupción más importante de la historia argentina  \nEl 1 de febrero de 2005, Oscar Centeno empezó a escribir un diario de sus tareas como chofer de Roberto Baratta, el principal recaudador de dinero negro del kirchnerismo. Página a página aparecen funcionarios, empresarios y miembros del círculo gubernamental, hoteles y domicilios adónde se retiraban paquetes enormes de billetes. Desde los pedidos de helado para el ministro Julio De Vido -la cabeza del sistema recaudador al servicio de Néstor Kirchner- hasta las facturas de los bolsos para transportar sobornos millonarios que se dejaban en la Casa Rosada, la Residencia de Olivos y el edificio del matrimonio presidencial.  \nUna década después, Centeno había completado 8 cuadernos y un anotador. Cuando llegaron a sus manos, Diego Cabot se dedicó a chequear uno a uno los datos que allí se consignaban. Meses más tarde, esa pesquisa minuciosa y secreta se transformó en la primicia más espectacular de la historia y dio pie a la mayor causa anticorrupción de la que se tenga memoria en el país.  \nEn Los Cuadernos, Cabot revela al fin toda la verdad de una investigación sin precedentes que generó cientos de especulaciones, operaciones y contra operaciones, arrepentidos, denuncias, encarcelamientos y traiciones y que cambió para siempre la forma de hacer política en la Argentina.\n","link_init":"https://amazon.com/-/es/Los-cuadernos-audiolibro/dp/B07M797S8T/ref=sr_1_732","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07M797S8T?actionCode=AMSTM1450129210001"}