{"titulo":"The Book of Rosy El libro de Rosy (Spanish edition): La historia de una madre separada de sus hijos en la frontera [The Story of a Mother Separated from Her Children at the Border]","imagen":"https://m.media-amazon.com/images/I/41iG5rGVxXL.jpg","descripcion":"\"Una autobiografía perturbadora e inolvidable [...] Esta desgarradora historia narra la lucha a la que se enfrentan muchas familias que son separadas en la frontera entre Estados Unidos y México.\" (Publisher's Weekly) \n\"La inquietante y elocuente historia de una guatemalteca en búsqueda de una vida mejor.\" (Kirkus) \n\"Un libro profundamente conmovedor e importante [...] que debería ser leído por todo aquel que se considere estadounidense. Por todo ciudadano del mundo.\" (John Perkins, autor de Confessions of an Economic Hitman y Touching the Jaguar)\nUna historia conmovedora sobre dos madres marcadas por la crisis migratoria: una guatemalteca que ha sido separada de sus hijos y la estadounidense que la ayuda a reunirse con su familia.\nCuando Rosayra Pablo Cruz tomó la desgarradora decisión de buscar asilo en Estados Unidos con sus dos hijos, Fernando, de cinco años y Yordy, de 15, sabía que la travesía sería difícil, peligrosa y probablemente mortal. Pero la violencia rampante en Guatemala era insostenible; Rosy sabía que su familia sólo sobreviviría si migraba al norte.\nTras un peligroso viaje que los deja deshidratados, hambrientos y exhaustos, Rosy, Fernando y Yordy logran llegar a Arizona. Pero casi inmediatamente son separados a la fuerza por los oficiales gubernamentales del Departamento de Seguridad Nacional bajo la política \"tolerancia cero\".\nRosy y Julie Schwietert Collazo, la fundadora de Immigrant Families Together (Familias Inmigrantes Juntas), la organización comunitaria creada para reunir a madres con sus hijos, cuentan su historia y desvelan las crueles condiciones de los centros de detención, la insoportable ansiedad que padeció Rosy al ser separada de sus hijos y cómo la Fe y el amor la ayudaron a sobrellevar sus momentos más oscuros.Un retrato insólito y cautivante de las consecuencias que las políticas inhumanas infligen sobre los inmigrantes que cruzan la frontera estadounidense y de los lazos inquebrantables de la familia, la Fe y la comunidad.\nRosayra Pablo Cruz es la madre de cuatro hijos. Fue dueña de una pequeña tienda de ropa en Guatemala antes de llegar a Estados Unidos. En la actualidad, vive en Nueva York, es copresidenta de la Asociación de Padres y Maestros de su hijo mayor y miembro activo de su comunidad e iglesia. Julie Schwietert Collazo es escritora, editora, traductora bilingüe (inglés-español) y exterapeuta de artes creativas. Ha escrito para varios medios y es coautora de un libro sobre el Papa Francisco que ha sido traducido a más de una docena de idiomas. Vive en Nueva York. \n","link_init":"https://amazon.com/-/es/El-libro-Rosy-audiolibro/dp/B07XFPLY7P/ref=sr_1_746","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07XFPLY7P?actionCode=AMSTM1450129210001"}