{"titulo":"Churchill (Spanish Edition): Veredicto de la Historia [History's Verdict]","imagen":"https://m.media-amazon.com/images/I/514hCMPH09S.jpg","descripcion":"Este audiolibro presenta una nueva visión del líder de la guerra británica mientras persigue una guerra independiente, y luego aliada, contra Hitler y las Potencias del Eje. Analizamos su crucial contribución a la mayor guerra de la historia, y la paz que siguió.\nComenzando con la caída de Francia y la defensa de la propia isla de Gran Bretaña, se exploran las decisiones militares de Churchill y los esfuerzos diplomáticos simultáneos para formar una alianza. Mostramos que su fe en una eventual alianza americana estaba ahí desde el principio, pero revelamos la espada de doble filo de esta formidable e inevitablemente victoriosa alianza. Al participar en la guerra, América aumentaría masivamente su poder económico y militar, y el dominio global británico fue el precio que Churchill se vio obligado a pagar. Su alianza con Rusia muestra los peligros de despertar a un gigante dormido, y la cambiante percepción de Churchill del poder y la intención de Stalin daría forma a gran parte de su conducta en los últimos años de la guerra.\nSe analiza su necesaria ambivalencia hacia un lejano imperio. Luchando en tantos frentes, y frustrado por su falta de apoyo en la Europa continental, Churchill tomó decisiones estratégicas y diplomáticas en su mayoría forzadas por las circunstancias. Su rechazo exterior a aceptar cualquier cambio en el orden de preguerra, mientras estaba en uno con su objetivo de victoria incondicional, muestra al imperio escabulléndose, hiciera o no lo que hiciera, para apuntalarlo. El tema de la audacia militar, junto con las actitudes arcaicas y, a veces, arrogantes, es una vez más sorprendente. \nMostramos su decepción por la paz y sus intentos de impulsar los intereses británicos - y lo que con razón veía como preocupaciones globales - hasta el final, cuando su estatus de menor rango dentro de los \"Tres Grandes\" era evidente.\nExploramos esta compleja, fascinante figura y su importancia para la historia.\n","link_init":"https://amazon.com/-/es/dp/B098ZFHWKZ/ref=sr_1_757","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B098ZFHWKZ?actionCode=AMSTM1450129210001"}