{"titulo":"Zoratama La Princesa Muisca: Historia y Leyenda Indígena Colombiana","imagen":"https://m.media-amazon.com/images/I/51xP8DDkZYL.jpg","descripcion":"Antes de esta importante y maravillosa leyenda, de la que sorpresivamente se ha admirado el poeta, políglota, cordial amigo y traductor de cabecera de mis libros en inglés, señor Don Armando Petrecca, quien según su valioso concepto, ésta es mi obra maestra, hasta ahora, comentario el cual me ha estimulado para escribir este prefacio que inquietará al oyente no sólo por conocer una historia y leyenda fabulosa, sino a pulsar la gran importancia de un gran imperio y de una gran civilización de la cual quedan todavía raíces y muchos vestigios, porque además, he considerado que después de este preámbulo, el oyente común, el estudiante, el investigador y los aficionados por estos tópicos contarán con elementos de juicio interesantes y encontrarán en este trabajo histórico-educativo-literario, una fuente de tesoros, de arte, de amor y de leyenda, por lo cual me ha parecido indispensable entregar este prefacio que servirá de estímulo para la lectura y para el mayor conocimiento de esta importante civilización asentada principalmente en los Andes colombianos.\nLa palabra muisca, significa en lenguaje nativo persona o gente. Y según muy serias investigaciones los nativos muiscas parecen descendientes de los chinos que poblaron la América Central, y de ahí sin duda pasaron a Panamá, territorio que antes pertenecía a Colombia, Perú, Ecuador y otros lugares.\nSí, a los “Chibchas” o “Muiscas” los hacen descendientes de los chinos, por cuanto el legisla cultural y legendaria, cuna a la vez de los primeros inventos y de una gran civilización. De la misma manera se afirma que los fenicios también se establecieron en América y que implantaron su gran civilización, que después pusieron en práctica los nativos muiscas, y por lo cual los relacionan con la construcción del “Templo del Sol” en Sogamoso, y la fabulosa construcción de una vía enlosada de tres metros de ancha que, unía a los Llanos Orientales desde el Meta, hasta Firavitoba en los Andes, y por lo que también se sabe iban y venían numerosas caravanas orientales. De la misma forma se desprende otro ramal que comunicaba al Santuario Sagrado de San Martín de los que adoraban el sol.\nDe la cultura fenicia es testigo la región de San Agustín en el departamento del Huila en Colombia, donde existen inmensos petroglifos o esculturas fabulosas de piedra. Según los investigadores las costumbres de aquellos orientales, su religión, su cultura, el algodón originario del Nilo, el trigo negro semejante al sorgo, el uso de telares y fabricación de telas coloreadas, el turbante, la moneda, la comercialización, el crédito con intereses, el sacrifico de niños, la adoración del cocodrilo, fueron implantados por esas caravanas venidas del Antiguo Continente, que crearon una antiquísima civilización desaparecida a lo largo del Orinoco por el Meta y el Ariari a Colombia y por el Alto Amazonas al Ecuador y Perú. Culturas que más tarde exterminaron las belicosas tribus caribes.\nEl sabio Humbold visitó los raudales de Maypure en el Meta donde encontró en una roca la figura de un cocodrilo de 200 metros de largo. Los fenicios, según se sabe adoraban el cocodrilo. En la cúspide aparece intraducible un letrero: Athure. Otro letrero misterioso descubrió Fray Juan de Santa Gertrudis que en latín antiguo traduce: “hasta aquí llegamos”, en el nudo de los Andes, en el departamento de Nariño en Colombia.\n","link_init":"https://amazon.com/-/es/dp/B08RGB5ZVM/ref=sr_1_759","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08RGB5ZVM?actionCode=AMSTM1450129210001"}