{"titulo":"El fin de la fiesta [The End of the Party]: Por qué la tauromaquia es un escándalo...y hay que salvarla [Why Bullfighting Is a Scandal...And It Must Be Saved]","imagen":"https://m.media-amazon.com/images/I/41z4tMGH17S.jpg","descripcion":"Un controvertido ensayo sobre la realidad de la tauromaquia y su porvenir.\nLa tauromaquia se ha distanciado de la sociedad tanto como la sociedad se ha distanciado de la tauromaquia. Median entre la una y la otra toda suerte de malentendidos. Puede que el más polémico sea el político, porque se utilizan los toros como argumento de discordia en el caldero identitario. Y puede que el más insólito sea el medioambiental, pues no se explica la hostilidad del ecologismo cuando los toros representan un territorio de excepción y de conservación formidables. La crisis de la tauromaquia no es nueva. Forma parte de su naturaleza, pero es cierto que la pandemia del coronavirus ha deteriorado y cuestionado la viabilidad del acontecimiento tal como lo conocemos o tal como ha sobrevivido. Los toros necesitan un ejercicio de honradez y de transparencia. Otra cuestión es que la tauromaquia represente razones suficientes para escandalizar una sociedad que reniegan de la muerte, de los ritos. Una sociedad secularizada y aséptica que se encomienda a héroes accidentales y que abjura de la jerarquía, de la masculinidad y de las manifestaciones creativas extremas. La gran paradoja es que los toros se perciben como un fenómeno rancio y anticuado cuando representan la transgresión y la vanguardia.\nLa causa no está perdida. Es más, los dogmas prohibicionistas, el acoso político y la sublimación de las sociedades incoloras, inodoras e insípidas convierten la tauromaquia en un espacio de resistencia y de incomodidad que la hacen más atractiva que nunca. Los toros ponen a la sociedad delante de sus tabúes y sus congojas. De tanto querer prohibirse y de tanto tratarse con hipocresía, se han convertido en subversivos, aunque nunca han dejado de serlo. Este ensayo profundiza en las razones del desencuentro. Puede que el título sea crepuscular, pero entre líneas se propone un desenlace esperanzador.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B094KRZV9N/ref=sr_1_772","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094KRZV9N?actionCode=AMSTM1450129210001"}