{"titulo":"Breve historia de la brujería","imagen":"https://m.media-amazon.com/images/I/51nIhL5jMVL.jpg","descripcion":"Es mucha la leyenda que existe sobre la brujería y las brujas, y es mucho lo que se ignora de estas mujeres, bien por su hermetismo, bien porque sus prácticas fueron perseguidas y borradas de la historia por la religión hegemónica. Jesús Callejo hace gala en este audio libro de sus inmensos conocimientos sobre brujería y nos abre las puertas al mundo oculto de estas mujeres heréticas cuyo único pecado fue tener un concepto de la vida y sus misterios distinto al imperante en la época. \nBreve Historia de la Brujería nos descubre los pormenores de los aquelarres, los términos que se usaban para pactar con Satanás, los conjuros y oraciones que utilizaban las brujas; pero también las dramáticas cifras de su persecución y exterminio por Europa y Norteamérica. Con el humor y la profundidad que caracteriza a Jesús Callejo, nos ofrece en los tres primeros capítulos de la obra un criterio de demarcación de la brujería que contribuye no poco a despejar dudas y a desmentir tópicos sobre las brujas y sus prácticas esotéricas. \nUna vez explicados los pormenores de los aquelarres o los libros de brujería, pasa a desarrollar la historia de la persecución a estas mujeres, por motivos religiosos pero sin olvidar la misoginia imperante de la época, en Europa y América descubriéndonos datos tan curiosos como que la Inquisición no asesinó a tantas brujas como se cree en comparación con la iglesia alemana o francesa; el último capítulo está dedicado a la vigencia de las prácticas esotéricas en el S. XXI, a través del neopaganismo de figuras como Castaneda o de corrientes como la Wicca. Un audio libro imprescindible que arroja una luz necesaria sobre este mundo, oscuro y cerrado, que no obstante, no es menos oscuro que la religión que se dedicó a su persecución y exterminio. \n","link_init":"https://amazon.com/-/es/Breve-historia-brujeria-audiolibro/dp/B00MMO51TC/ref=sr_1_778","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MMO51TC?actionCode=AMSTM1450129210001"}