{"titulo":"El Destino De Los Dragones [The Destiny of the Dragons]: Libro #3 de El Anillo del Hechicero [Book #3 of The Sorcerer's Ring]","imagen":"https://m.media-amazon.com/images/I/515kBfb7OYL.jpg","descripcion":"“EL ANILLO DEL HECHICERO tiene todos los ingredientes para ser un éxito inmediato: tramas, tramas secundarias, misterio, caballeros aguerridos y relaciones que florecen, llenos de corazones heridos, decepciones y traiciones. Lo mantendrá entretenido durante horas y satisfará a las personas de cualquier edad. Recomendado para la biblioteca habitual de todos los lectores de fantasía.\" (Books and Movie Reviews, Roberto Mattos) \nEL DESTINO DE LOS DRAGONES (Libro #3 de El Anillo del Hechicero) nos lleva más profundamente al viaje épico de Thor, para convertirse en un guerrero, en su viaje a través del Mar de Fuego a la Isla de la Niebla del dragón. Un lugar implacable, hogar de los guerreros de mayor élite del mundo, los poderes y habilidades de Thor se profundiza mientras entrena. También sus amistades se hacen más sólidas, ya que se enfrentan juntos a las adversidades, más allá de lo que podían imaginar. Pero al encontrarse frente a monstruos inimaginables, Los Cien pasan rápidamente de una sesión de entrenamiento a un asunto de vida o muerte. No todos sobrevivirán.\nEn el camino, los sueños de Thor, junto con sus misteriosos encuentros con Argon, seguirán persiguiéndolo, para presionarlo para tratar de aprender más acerca de quién es, quién es su madre, y cuál es la fuente de sus poderes. ¿Cuál es su destino?\nDe regreso al Anillo, las cosas se están poniendo mucho peor. Mientras Kendrick es enviado a prisión, Gwendolyn se encuentra en la posición de tratar de salvarlo, para salvar al Anillo mediante el derrocamiento de su hermano Gareth. Ella busca pistas del asesino de su padre junto con su hermano Godfrey, y en el camino, los dos se hacen más unidos para lograr su causa. Pero Gwendolyn se encuentra en peligro de muerte al presionar demasiado, y puede estar descontrolándose.\nGareth intenta blandir la Espada de la Dinastía y aprende lo que significa ser rey, embriagarse con el abuso de poder. Él gobierna sin piedad, cae en la paranoia. A medida que la soga aprieta al asesino del rey, los McCloud atacan más profundamente el Anillo, y la corte del rey se encuentra en una posición cada vez más precaria.\nGwendolyn suspira por el regreso de Thor, por estar juntos, para que su amor florezca. Pero con fuerzas poderosas en su camino , es cuestionable si tendrán esa oportunidad.\n¿Thor sobrevivirá a Los Cien? ¿Se derrumbara la Corte del Rey? ¿Encontrarán al asesino de MacGil? ¿Gwendolyn terminará con Thor? ¿Thor sabrá finalmente el secreto de su destino?\nCon su sofisticada construcción del mundo y caracterización, EL DESTINO DE LOS DRAGONES es una historia épica de amigos y amantes, de rivales y pretendientes, de caballeros y dragones, de intrigas y maquinaciones políticas, de llegara a la mayoría de edad, de corazones rotos, de engaño, de ambición y de traición. Es una historia de honor y valor, de sino y destino, de hechicería. Es una historia de fantasía que nos lleva a un mundo que nunca olvidaremos y que gustará a gente de todas las edades y géneros.\n“Me llamó la atención desde el principio y no dejé de leerlo.... Esta historia es una aventura increíble, de ritmo rápido y llena de acción desde su inicio. No hay un momento aburrido”. (Paranormal Romance Guild, acerca de Turned)\n“Lleno de acción, romance, aventura y suspenso. Ponga sus manos en él y vuelva a enamorarse”. (Vampirebooksite.com, con respecto a Turned)\n","link_init":"https://amazon.com/-/es/El-Destino-Dragones-audiolibro/dp/B07X31284V/ref=sr_1_462","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07X31284V?actionCode=AMSTM1450129210001"}