{"titulo":"Ordinary Girls Muchachas ordinarias (Spanish edition): Memorias","imagen":"https://m.media-amazon.com/images/I/61kO5s+OLHS.jpg","descripcion":"Para las muchachas que fuimos, para la muchacha que fui, para las muchachas de todo el mundo que son como nosotras solíamos ser. Para las muchachas que nunca se vieron reflejadas en los libros. Para las muchachas ordinarias.\nJaquira Díaz siempre se encontró entre extremos en lugares permeados por la violencia. A pesar de añorar tener una familia unida y un hogar seguro, éstos eran difíciles de conseguir viviendo bajo los niveles de pobreza en el caserío Padre Rivera en Puerto Rico y en Miami Beach, sobre todo tras el diagnóstico de esquizofrenia de su madre y la subsiguiente ruptura familiar. El amor y apoyo de sus panas la mantuvieron a flote al encontrarse ante otra disyuntiva: su identidad y orgullo como puertorriqueña no dejaba cabida para su nueva identidad sexual.\nCada minuto de Muchachas ordinarias brilla por su lirismo, crudeza y sensibilidad. Desde su lucha contra la depresión y el tortuoso camino que debió recorrer como sobreviviente de agresión sexual, pasando por el estado colonial actual de Puerto Rico, Díaz narra sus vivencias con increíble lucidez y brutal honestidad, trazando la ruta que la alejó de la desesperanza y la llevó hacia el amor y el deseo de convertirse en la muchacha que siempre quiso ser.\nJaquira Díaz nació en Puerto Rico y se crió en Miami Beach. Su obra ha sido publicada en Rolling Stone, The Guardian, The New York Times Style Magazine e incluida en la antología The Best American Essays 2016, entre otros. Ha sido galardonada con el Whiting Award, la medalla de oro del Florida Book Awards y ha sido finalista de los Lambda Literary Awards. Divide su tiempo entre Montreal y Miami con su espose, le escritore Lars Horn.\n","link_init":"https://amazon.com/-/es/dp/B08BWZ4FK6/ref=sr_1_786","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08BWZ4FK6?actionCode=AMSTM1450129210001"}