{"titulo":"Caleb el Castor calma su ansiedad [Caleb the Beaver Calms Your Anxiety]: Un libro ilustrado sobre cómo manejar la ansiedad utilizando estrategias para calmarse. Brave the Beaver Has the Worry Warts (Zac y sus amigos)","imagen":"https://m.media-amazon.com/images/I/51zsM-xlNqL.jpg","descripcion":"\"\nAyuda a los más pequeños a aliviar la ansiedad con las estrategias prácticas propuestas en Caleb el Castor. Para niños de edades 3-8.  Caleb no puede evitar preocuparse. La ansiedad hace que su corazón se acelere y que le duela el estómago.\n¿Podrá Caleb aprender a calmar sus miedos para salvar sus amigos?\nUn cuento ideal para irse a dormir, leer en clase, o para utilizar durante una sesión de terapia, en la cual el objetivo sea ayudar a los niños entender sus preocupaciones y calmar sus miedos.\nLa autora trabajó junto con un consejero escolar certificado, para proporcionar los recursos del material de discusión al final del libro.\nAl final del libro encontrarás varias estrategias para aprender a superar la ansiedad, así como materiales para generar conversación tanto con profesores como padres, acerca del tratamiento y la reducción de la ansiedad.  Nunca es demasiado pronto para conversar acerca de la resiliencia social y emocional, utilizando esta herramienta de enseñanza para terapistas y consejeros escolares.  ¡Lée Caleb el Castor calma su anxiedad hoy a tus pequeños para ayudarles a como navegar sus emociones grandes!\nEnglish version: Brave the Beaver Has the Worry Warts, from the Punk and Friends Learn Social Skills series \nBuy both versions and compare to help students improve their Spanish and English skills.\nA calming story for bedtime, the classroom, or therapy to help children understand their worries and calm their anxious minds. For ages 3-9, preschool to second grade. \nBrave can't help but worry. \nBut when he worries too much, his heart races and his stomach aches. When it gets really bad . . . \nPOP! \n. . . the worry warts start popping up too! \nWhat’s a brave beaver to do? Can Brave set aside his fears to save a friend who is in trouble?\nThe author has teamed up with a licensed school counselor. In the back of the book, you'll find coping strategies and practical solutions to help recognize and reduce anxiety.\nRead Brave the Beaver Has the Worry Warts to help your little ones master their BIG emotions today.\n\"\n","link_init":"https://amazon.com/-/es/dp/B09HFC5S9Z/ref=sr_1_468","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09HFC5S9Z?actionCode=AMSTM1450129210001"}