{"titulo":"Eso no estaba en mi libro de historia del Comunismo","imagen":"https://m.media-amazon.com/images/I/51-+M0j9CLL.jpg","descripcion":"¿Por qué cambió Heineken la estrella roja de sus cervezas por una estrella blanca? ¿Cómo la URSS pudo desecar el mar de Aral, cuando era el cuarto mayor lago del mundo? ¿Se sorprenderá si le mostramos el desfile conjunto que hicieron tropas alemanas y soviéticas al ocupar una ciudad polaca durante la Segunda Guerra Mundial, cuando Hitler y Stalin eran aliados? ¿Sabe que Fidel Castro posee el récord del discurso más largo con siete horas y diez minutos? ¿Conocía que en los países comunistas el Ejército y la Policía tenían equipos de fútbol propios que se llamaban CSKA y Dinamo, respectivamente? ¿Sabía que existió una guerra entre comunistas dentro de la guerra civil española? ¿Conoce la historia de los tres regimientos aéreos formados por mujeres en la URSS durante la Segunda Guerra Mundial?\nEl comunismo, que influyó en la historia de los pueblos y las personas en el siglo xx y lo continúa haciendo en el xxi, ha acaparado numerosos libros de historia, política y filosofía, pero ninguno como este: repleto de curiosidades y anécdotas, pero también de secretos y claves para entender nuestra Historia. Juan José Primo Jurado, con una larga carrera como escritor y tras su último éxito, Eso no estaba en mi libro de la Guerra Fría, aborda y analiza, desde una óptica objetiva, curiosa y no exenta de sentido del humor, lo que a usted nunca jamás le contaron del comunismo.\n¿Sabe que la estatua de Lenin en Volgogrado se inscribió con cincuenta y siete metros de altura en el Guinness como la estatua más alta dedicada a una persona? ¿Sabe que Stalin no solo mataba a sus rivales, sino que los borraba de las fotos? ¿Conoce el trío amoroso que formaron Lenin, su amante Inessa y su esposa Nadia? ¿Dónde combatió el Batallón Lincoln? ¿Por qué los aviones MiG soviéticos superaron a los norteamericanos en muchos momentos de las guerras de Corea y Vietnam? ¿En qué consistió realmente la Revolución Cultural china? ¿Sabía que Andrei Kirilenko escogió el dorsal 47 cuando jugó en la NBA para que, junto a las iniciales de su nombre, formase el nombre del fusil AK-47?\n","link_init":"https://amazon.com/-/es/dp/B08TCJQ2DK/ref=sr_1_881","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08TCJQ2DK?actionCode=AMSTM1450129210001"}