{"titulo":"Camisas azules, manos negras [Blue Shirts, Black Hands]: El saqueo de Pemex desde Los Pinos [The Looting of Pemex from Los Pinos]","imagen":"https://m.media-amazon.com/images/I/41zDMp6FUOL.jpg","descripcion":"Los nombres de Marta Sahagún, Manuel Bribiesca Sahagún, Juan Camilo Mouriño, Juan Bueno Torio, Felipe Calderón y César Nava, entre otros, tienen algo en común: el saqueo y desvío de los bienes de la empresa más importante de México.\n\"La inclinación de miembros del pan al latrocinio y al abuso alcanza hasta a los mejores, o quienes parecían ostentar ese título hasta que la indagación persistente de Ana Lilia Pérez los puso en su lugar.\" (Miguel Ángel Granados Chapa)\nHablar de Petróleos Mexicanos (Pemex) durante las administraciones panistas es sinónimo de corrupción: presidentes de la República que ordenan la asignación de contratos para beneficio de sus a llegados, secretarios de Estado que influyen en las asignaciones para sus empresas familiares y las de los amigos que financian sus campañas políticas, gobernadores que cabildean negocios para trasnacionales, legisladores dueños de pequeños negocios que se transforman en grandes fortunas, directores que reciben sobornos de contratistas. Corrupción e impunidad en Pemex van de la mano. Entre diciembre de 2000 y 2009, de manera directa o a través de sus emisarios, Vicente Fox Quesada, Marta Sahagún y sus hijos Manuel y Jorge Bribiesca, Felipe Calderón Hinojosa, César Nava Vázquez, Juan Camilo Mouriño, Juan Bueno Torio, Jorge Nordhausen, Diego Fernández de Cevallos, Francisco Barrio Terrazas, Eduardo Romero Ramos, RosendoVillarreal, Jesús Reyes Heroles, Raúl Muñoz Leos, Luis Ramírez Corzo, Carlos Morales Gil, Rafael Beverido Lomelín, Néstor García Reza, entre otros personajes, incluido el temible Guillermo González Calderoni, protector y socio de los cárteles de Juárez y del Golfo, cruzaron el umbral del edificio corporativo en Marina Nacional en busca de jugosos negocios. Muchos de ellos trascendieron en escándalo. En todos privó la impunidad.\nCamisas azules, manos negras es un crudo testimonio que comprende nueve años de investigación de una periodista dedicada a escrutar la corrupción en Pemex, soportada con fuentes vivas y documentales de alto nivel, expedientes de auditorías clasificados como confidenciales en la Secretaría de la Función Pública y la Auditoría Superior de la Federación; así como decenas de entrevistas, testimonios y recorridos por las regiones petroleras en tierra y en plataformas, además de las revelaciones de altos funcionarios de los gobiernos de Vicente Fox y Felipe Calderón, que desnudan los negocios privados de los hombres públicos.\nPlease note that this audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/dp/B09TBHKR9Y/ref=sr_1_876","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09TBHKR9Y?actionCode=AMSTM1450129210001"}