{"titulo":"Cambiar de idea [Change Your Mind]: Caballo de Troya 2019, 2 [Trojan Horse 2019, Book 2]","imagen":"https://m.media-amazon.com/images/I/41Dm0gpguXL.jpg","descripcion":"Premio Euskadi de Literatura en castellano 2020\nAixa de la Cruz firma una adictiva y brutal crónica en primera persona sobre su paso a la treintena. Cambiar de idea es un giro radical en la escritura de su autora, un punto de inflexión idóneo para reflexionar sobre el paso a la edad adulta.\nPremio Euskadi de Literatura en castellano\nPremio Librotea Tapado 2020\nFinalista Premio Dulce Chacón 2020\n\"He tardado diez años de lecturas, y fiestas, y conversaciones con las mejores mentes de mi época en entender que el avatar de hombre es el traje nuevo del emperador.... Mi propio y escasísimo caché como mujer que escribe se ha desmoronado desde que dejé de escribir como los chicos: con voces falsamente neutrales, con personajes que pasan de puntillas por su género y se hermanan desde la hiperviolencia y las parafilias. Eso es lo que los editores que no publican a mujeres quieren que escribamos las mujeres. Los editores que no publican a mujeres andan locos por publicar a mujeres que escriban de una determinada manera, para refrendar que la subjetividad masculina es la subjetividad universal. Sus autores pueden ser sentimentales e intimistas, pero sus autoras siempre estarán estancadas en la impostura de lo masculino.\"\nA punto de cumplir los treinta, Aixa de la Cruz pone en marcha la escritura de unas memorias que recorren algunos de los momentos más significativos de su vida: desde el día en que una de sus mejores amigas sufre un fatídico accidente de coche hasta el divorciode la autora; desde las consecuencias de escribir una tesis doctoral hasta sus relaciones sexuales con otras mujeres; desde una infancia en la que maduró sin un \"biopadre\" hasta su descubrimiento del feminismo.\nCambiar de idea ofrece una escritura hipnótica que va mucho más allá de la simple exposición de la primera persona: el relato del yo sirve para vehicular agudas reflexiones sobre diferentes temas de calado social y para desplegar un estilo literario rico y combativo, que posiciona a Aixa de la Cruz no ya como una de las mejores narradoras de su generación, sinotambién - y sobre todo - como una pensadora brillante.\nLa crítica ha dicho...\n\"Un libro lúcido, lleno de fuerza y rabia, doloroso en su sinceridad.\" (Laura Freixas, La Vanguardia)\n\"Cambiar de idea es la obra de una gran narradora que además es una gran pensadora. En tiempos en los que el lector siempre tiene razón, Aixade la Cruz nos saca de nuestras casillas porque ella misma lleva tiempo fuera. Su libro es la mejor demostración de que no hace falta estar de acuerdo con la teoría para estarlo con la práctica.\" (Javier Rodríguez Marcos, El País)\n\"Funciona todo, brilla, te lleva hasta el final como un tren en marcha que no se para.\" (Elizabeth Duval)\n","link_init":"https://amazon.com/-/es/dp/B09MSTYN2J/ref=sr_1_877","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MSTYN2J?actionCode=AMSTM1450129210001"}