{"titulo":"Dioses Útiles (Narración en Castellano) [Helpful Gods]","imagen":"https://m.media-amazon.com/images/I/51JsGzUuzYL.jpg","descripcion":"Pocos problemas histórico-políticos habrán experimentado una revolución en su tratamiento por parte de historiadores y científicos sociales comparable a la sufrida por el nacionalismo en las últimas décadas. De ahí que José Álvarez Junco dedique el primer capítulo de este libro a exponer las teorías actuales en torno a naciones y nacionalismos y a proponer unas definiciones iniciales de términos. Recorre, a continuación, los casos de construcción nacional más relevantes, tanto europeos (Inglaterra, Francia, Alemania, Italia, Rusia y el Imperio turco) como de algunas excolonias europeas (Estados Unidos e Iberoamérica). En el tercer capítulo analiza el caso español, que recibe nueva luz al explicarlo en términos comparados. La identidad española, como cualquier otra, es una construcción histórica, producto de múltiples acontecimientos y factores, algunos estructurales pero en su mayoría contingentes. Es decir, que no hay nada atribuible a designios providenciales o misteriosos, ni tampoco a un genio colectivo que habite desde hace milenios en los nativos del país. El libro finaliza con un capítulo en el que describe la construcción de identidades nacionales alternativas a la española en la península Ibérica, comenzando por Portugal y siguiendo por los casos catalán, vasco, gallego y andaluz. El surgimiento y la evolución de las naciones se ancla en factores políticos, económicos o culturales que, en mayor o menor grado, se encuentran también en todas las demás. Por tanto, la distancia y la comparación son, para Álvarez Junco, la actitud y el método más recomendables para comprender adecuadamente problemas políticos o históricos como los que aborda en este libro. Y evitar la emoción es justamente lo que él intenta hacer aquí: racionalizar un problema que es presa habitual de la emocionalidad; someter los sentimientos a la razón, en lugar de, como tantas veces ocurre, poner la razón al servicio de los sentimientos.  \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08LZQHH65/ref=sr_1_883","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08LZQHH65?actionCode=AMSTM1450129210001"}