{"titulo":"Estoicismo [Stoicism]: Gane resiliencia, confianza y calma Aprenda a utilizar la filosofía estoica para encontrar la paz interior, la felicidad y la sabiduría [Gain Resilience, Confidence and Calm Learn to Use Stoic Philosophy to Find Inner Peace, Happiness and Wisdom]","imagen":"https://m.media-amazon.com/images/I/51CLOvmMhsL.jpg","descripcion":"\"Sólo hay un camino hacia la felicidad, y es dejar de preocuparse por cosas que están más allá del poder de nuestra voluntad.\" (Séneca)\n¿Estás cansado de sentirte siempre estresado y agotado mentalmente? ¿Y de esos pensamientos depresivos que no te dejan vivir tu vida con tranquilidad y gratitud? ¿Quieres hacer crecer tu resiliencia emocional, entendiendo cómo funciona la Filosofía Estoica?\nSer un estoico significa abrazar la positividad y el autocontrol mediante la capacidad de aceptar la incertidumbre de los resultados. Con esta guía de estoicismo, el estoico principiante aprenderá a hacerse cargo de sus emociones en el camino hacia la felicidad y la satisfacción sostenidas.\nEl estoicismo es simplemente una filosofía de la sabiduría. En otras palabras, es una filosofía que enseña a vivir bien la vida. Esta guía de estoicismo, de fácil manejo, le ofrece las herramientas emocionales necesarias para dejar de lado lo que no puede controlar y encontrar la alegría en lo que tiene. En este libro convincente y práctico, conocerás el camino correcto para una vida más feliz, tranquila y sabia en un mundo caótico como el nuestro. En su conjunto, el estoicismo le enseñará\nLa historia del estoicismo La esencia del estoicismo Cómo el estoicismo puede hacerte feliz ¿En qué puede ayudarte el estoicismo? El estoicismo y la salud mental ¿Es importante el estoicismo hoy en día?\nTanto si eres principiante como si ya has oído hablar del estoicismo, este libro te guiará en tu viaje estoico, mejorando tu nivel de conciencia y ayudándote a afrontar los retos de nuestro mundo de la forma más sabia y práctica. Nunca es demasiado tarde para aprender a vivir. El estoicismo ofrece un respiro de una forma de vida que no proporciona la mayor felicidad. Enseña que el dominio de nuestras mentes y reacciones es la clave para alcanzar la eudemonía o satisfacción real.\nEntonces, ¿a qué espera? Haz clic en el botón Comprar ahora y empieza a cambiar tu vida ahora mismo.\n","link_init":"https://amazon.com/-/es/dp/B09DF7QCHJ/ref=sr_1_919","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09DF7QCHJ?actionCode=AMSTM1450129210001"}