{"titulo":"Cosas bonitas [Beautiful Things]","imagen":"https://m.media-amazon.com/images/I/512sBt1fPWS.jpg","descripcion":"«Provengo de una familia forjada por tragedias y unida por un amor extraordinario e inquebrantable», escribe Hunter Biden en estas memorias profundamente conmovedoras sobre la adicción, la pérdida y la supervivencia.\nA la edad de dos años, Hunter Biden resultó gravemente herido en un accidente de coche que acabó con la vida de su madre y de su hermana pequeña. En 2015, sufrió la devastadora pérdida de Beau, su hermano mayor, fallecido de un cáncer cerebral a los cuarenta y seis años. Durante la administración de Trump, Hunter fue objeto de incesantes ataques e insultos por parte del presidente y sus secuaces. Estas dificultades se agravaron a causa del final de su matrimonio y de una larga batalla contra la adicción a las drogas y el alcohol.\nEn Cosas bonitas, Hunter narra su caída en la drogodependencia y el tortuoso camino hacia la sobriedad. La historia termina donde se encuentra hoy, como hombre sobrio y casado, con un nuevo bebé y un padre convertido en el cuadragésimo sexto presidente de Estados Unidos; un hombre que por fin es capaz de apreciar las cosas bonitas de la vida.\nReseñas: «En sus desgarradoras y apasionantes memorias, Hunter Biden vuelve a demostrar que cualquiera, incluso el hijo de un presidente de Estados Unidos, puede enfilar un horripilante callejón a lomos del caballo rosa. Existen muchas memorias sobre las Tres Erres (ron, ruina y redención), pero en estas hay fragmentos que destacan con evocadora claridad. Biden lo recuerda todo y lo cuenta con una valentía que es a un tiempo desoladora y hermosa.» Stephen King\n«Este es un libro asombrosamente sincero y valiente sobre la pérdida, la fragilidad humana, las almas descarriadas y una sufrida redención. Cosas bonitas es tan conciso, resuelto y dinámico que, aparte de pasar las páginas y quedarme boquiabierto alguna que otra vez, no me moví desde la primera página hasta la última.» Dave Eggers, autor de El círculo\n«Hunter Biden escribe con gran belleza sobre una pérdida a la que casi no sobrevivió y sobre la increíble bendición que es el amor familiar. Sus padres, Jill y Joe; su hermana pequeña y su madre, que fallecieron cuando él era niño; sus queridas hermanas y Beau, el amor de su vida: todos están aquí, absolutamente vivos. Escribe sobre su infancia, los años que pasó su padre con Obama, sus propios éxitos y fracasos, su labor en el Programa Mundial de Alimentos y en Burisma y sus visitas a campos de refugiados y fumaderos de crack. Escribe sobre su brutal alcoholismo y su adicción con inusual honestidad, y sobre su recuperación con estupefacta gratitud, sobre corazones rotos, resurrección y cosas bonitas.» Anne Lamott, autora de Pájaro a pájaro\n«Cosas bonitas, las devastadoras memorias de Hunter Biden, abarcan muchos temas, pero su esencia es el viaje de un adicto, desde los primeros sorbos de alcohol a escondidas durante una infancia marcada por una gran pérdida hasta el sórdido purgatorio y la desesperación letal de las últimas fases de la adicción al crack. Con cautivadora humildad y franqueza, el audaz relato de Hunter pone al descubierto el sustento que ofrecen el amor y la familia y los duros límites que ambos plantean.» Bili Clegg, autor de Retrato de un joven adicto a todo\n","link_init":"https://amazon.com/-/es/dp/B094YT1C6F/ref=sr_1_923","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094YT1C6F?actionCode=AMSTM1450129210001"}