{"titulo":"Guerracruz (Spanish Edition): Rinconcito donde hacen su nido las hordas del mal [The Corner Where Evil Makes Its Nest]","imagen":"https://m.media-amazon.com/images/I/51RcTrvVqzL.jpg","descripcion":"Veracurz: tierra de fosas clandestinas y corrupción política, de homicidios a periodistas y lucha sangrienta de cárteles. Lo que fue un estado de esplendor cultural hoy es espejo de México donde se refleja el infierno de la impunidad y el delito.\nDesde hace varios lustros Veracruz dejó de ser una tierra festiva para convertirse en un estado del país con los males sociales más demoledores: huachicoleo, secuestro, narcofosas, levantones capiteneados por policías y sicarios, complicidad de políticos y asesinos, desapariciones forzadas... en estas páginas se ofrece un recuento de los daños que es, al mismo tiempo, una denuncia, un relato de la pesadilla política y social que hoy padece Veracruz... y todo México.\nGuerracruz es una investigación implacable que exhibe la indolencia de gobernadores, agentes ministeriales, presidentes municipales y policías ante las madres rastreadoras en busca de sus hijos, las denuncias por desaparición de estudiantes, obreras, trabajadores o activistas. \nVioleta Santiago devela el legado macabro de los Javier Duarte de Ochoa y los Miguel Ángel Yunes Linares con sus políticos cínicos, siniestros; el asesinato impune a cientos de víctimas, incluso niños y el pesar de los ciudadanos ante la ola creciente de asaltos violentos y extorsiones. Entrevistas a numerosas víctimas, crónicas escritas con la angustia por no saber si serás el siguiente corresponsal asesinado, análisis político y datos duros conforman este libro esencial para entender el presente de México; un reclamo audaz para señalar que, a pesar del abandono ciudadano por parte de gobiernos y autoridades, hay colectivos fervientes, activistas y periodistas cuya respuesta ante la injusticia es la solidaridad, alzar la voz y dar nombre a los desaparecidos, a los muertos del -quizá- cementerio clandestino más grande del mundo que hoy también es Veracruz.\n","link_init":"https://amazon.com/-/es/dp/B09VY9114C/ref=sr_1_946","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09VY9114C?actionCode=AMSTM1450129210001"}