{"titulo":"Para combatir esta era [To Combat This Era]: Consideraciones urgentes sobre el fascismo y el humanismo [Urgent Considerations on Fascism and Humanism]","imagen":"https://m.media-amazon.com/images/I/411Zka2a4PL.jpg","descripcion":"Combinando un conocimiento profundo de historia y filosofía con la sensibilidad literaria de un elocuente humanista, Rob Riemen identifica la ruta del eterno retorno del fascismo.\nGracias a su lucidez y valentía, Albert Camus y Thomas Mann pudieron entender algo que hoy en día muchos politólogos son incapaces de admitir. En 1947, ambos lanzaron una advertencia: la guerra ha terminado, pero el fascismo no fue vencido. Aunque se demore algunas décadas, volverá otra vez. No lo reconoceremos por sus ideas, pues el fascismo no tiene ninguna, pero sí por sus acciones y su política. Una política del resentimiento, el miedo y la ira. Ése es el esqueleto fascista: incitación a la violencia, un vulgar materialismo, un nacionalismo asfixiante, xenofobia, la necesidad de señalar chivos expiatorios, la banalización del arte, el odio por la vida intelectual y una feroz resistenciaal cosmopolitismo.\nEn estos días se presenta en el escenario mundial disfrazado de populismo, haciendo falsas promesas de libertad y grandeza. ¿Cómo podemos detenerlo? ¿Cómo podemos salir de la crisis de civilización de nuestra era, de la cual el fascismo es sólo una manifestación? La respuesta, nos dice el autor de estas consideraciones tempestivas, está en el regreso de la nobleza de espíritu, en la recuperación de los valores universales de verdad, justicia, belleza, compasión y sabiduría. Sólo en estos pilares puede apoyarse una sociedad verdaderamente democrática.\nOtros autores han opinado:\n\"Rob Riemen tiene un hondo compromiso. Con los valores morales e intelectuales de nuestra frágil comunidad. Con esa elusiva pero vital \"decencia del pensamiento\". Es un humanista en el sentido clásico y un agudo observador de los cambios tecnológicos que operan en nuestros debates políticos. Leerlo es participar en un diálogo desafiante. Es experimentar tanto angustia como esperanza -quizás estas dos son, de alguna forma misteriosa, lo mismo.\" -George Steiner\n\"Para combatir esta era, de Rob Riemen, es una meditación audaz, valiente, original y provocadora. Desafía muchos de los diagnósticos al uso sobre la presente crisis de la civilización occidental, ofreciendo perspectivas sorprendentes e inesperadas. Rob Riemen nos invita a no dar la espalda a los mejores aspectos de la civilización Europea, sin convertirnos en meros museógrafos de nuestro patrimonio cultural, sino, por el contrario, en herederos activos de esta tradición de humanismo, tolerancia y creatividad. Este libro ha sido escrito con pasión, con entusiasmo y con verdadera devoción.\" -Amos Oz\n\"En este breve pero poderoso libro, Para combatir esta era, Rob Riemen argumenta que la crisis política que se desarrolla a nuestro alrededor es en realidad una crisis de la civilización [...]. Éste es un libro para aquellas personas que quieren que Occidente recupere su autoridad moral y que quieren pensar seriamente en cómo ayudar a conseguirlo.\" -Anne Applebaum\n","link_init":"https://amazon.com/-/es/dp/B09BD6VJKJ/ref=sr_1_966","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09BD6VJKJ?actionCode=AMSTM1450129210001"}