{"titulo":"La mitología de la Guerra de Troya [The Mythology of the Trojan War]: La Historia y el Legado de las Leyendas Míticas en Torno a la Batalla por Troya [The History and Legacy of Mythical Legends in the Battle of Troy]","imagen":"https://m.media-amazon.com/images/I/61R1BoeXhHL.jpg","descripcion":"“Como las hojas de los árboles así es la raza del hombre, — Ahora con el verdor de la juventud, ahora marchitándose en el suelo; La siguiente primavera otra raza: A su turno caen, y a su turno surgen.” – La Ilíada \nQuizás los más famosos poemas épicos jamás escritos, La Ilíada y La Odisea han sido leídos por cerca de 3.000 años, haciendo de ambos, dos de los escritos más antiguos del mundo occidental. Los poemas hicieron fácilmente reconocibles a personajes como Páris, Helena, Odiseo, Aquiles, Héctor, y Áyax, y han influenciado a otros poetas antiguos como Virgilio, cuya Eneida claramente está modelada a partir de ellos. Los poemas épicos literalmente pusieron a Troya en el mapa, motivando a Heinrich Schliemann a buscar y finalmente a encontrar la ciudad de Troya en el siglo XIX. \nEscritas según se cree hacia el siglo VIII o VII AEC, La Ilíada y La Odisea sirvieron al entretenimiento y guía moral de toda clase a los antiguos griegos, y a la fundación de la literatura occidental. Aunque hay debates académicos acerca de la autoría de esta épica, por lo general se la atribuye a Homero. Dado que vivió hace casi 2800 años, no es mucho lo que en realidad se sabe de Homero; incluso su lugar de nacimiento es objeto de discusión, mas debido al dialecto griego en el que las obras que se le atribuyen fueron escritas, la creencia generalizada es que vivió en Jonia. El otro aspecto de la vida de Homero sobre la que casi todos concuerdan es que era un poeta ciego, posiblemente también un bardo.\n","link_init":"https://amazon.com/-/es/La-mitologia-Guerra-Troya-audiolibro/dp/B07C42BLTQ/ref=sr_1_982","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07C42BLTQ?actionCode=AMSTM1450129210001"}