{"titulo":"Mundo Orwell: Manual de supervivencia para un mundo hiperconectado","imagen":"https://m.media-amazon.com/images/I/41yy9m0f6-S.jpg","descripcion":"En el 70.º aniversario de la publicación por George Orwell de 1984, el clásico de las distopías que se planteaba como una crítica política, apenas disimulada, de los totalitarismos ya existentes trasladados a un lúgubre futuro, Mundo Orwell recupera, desde el ensayo, parte del espíritu de la obra y se propone servir de aviso a navegantes - de la red y de la vida cotidiana - frente a los desafíos de un nuevo mundo. Un mundo definido por la aceleración de los cambios tecnológicos que se nos imponen en todos los ámbitos de la vida cotidiana a una velocidad desenfrenada, determinando nuestra manera de relacionarnos, de trabajar y hasta de pensar. Un mundo que implica, además, peligros sustanciales para los valores, identidades y concepciones que nos han acompañado, al menos, desde la Ilustración. Algunos de esos peligros son inimaginables; otros, previsibles, y aun otros suponen ya una amenaza palpable para nuestra seguridad y nuestra libertad.\nÁngel Gómez de Ágreda asume en esta obra la tarea de revisar, con información, ejemplos y una amenidad digna de encomio, el estado de la cuestión: la manipulación informativa, la ocultación de la verdad, el final del trabajo tal como lo conocíamos hasta ahora, el cuestionamiento de valores como la privacidad, los riesgos para las libertades individuales y colectivas. Producen escalofríos muchos de los sucesos y casos que recoge el autor, que retrata una realidad a menudo espeluznante, una guerra de todos contra todos. Y sin embargo....\nY sin embargo, no se trata en este audiolibro de argumentar las bondades o perjuicios de la tecnología - de poco sirve ser tecnófobo o tecnófilo; el futuro, querámoslo o no, ya está aquí, para mal...o para bien. Lo que hace el autor es recalcar la necesidad de desarrollar las herramientas intelectuales necesarias para sobrevivir a la nueva realidad y, de ser posible, para sacarle el mayor partido. Es poco menos que un imperativo moral asumir la responsabilidad de construir un mundo mejor, habitable, so pena de acabar en un Mundo Orwell.\n","link_init":"https://amazon.com/-/es/dp/B08BG9ZZLH/ref=sr_1_975","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08BG9ZZLH?actionCode=AMSTM1450129210001"}