{"titulo":"Los días de la fiebre: Corea del Sur, el país que desafió al virus","imagen":"https://m.media-amazon.com/images/I/419XU54t45S.jpg","descripcion":"«El Covid-19 recorre las calles de Seúl mientras un hombre cualquiera va y viene sin saber cuándo se cruza con él, cuándo lo roza, cuándo se aleja. Los días de la fiebre es un mapa inquietante de esos dos itinerarios dominados por el azar.» (Juan José Millás)\nAndrés Felipe Solano vio su mundo sacudirse durante cien días febriles. Desde el centro de Corea del Sur, país que el mundo tomaría como ejemplo para frenar el Covid-19, escribe en Los días de fiebre su testimonio literario, un libro sobre lo que hemos sentido todos y las preguntas que aún tardaremos en responder. \nEn marzo de 2020, Corea del Sur se convirtió en un ejemplo de cómo frenar el Covid-19 y eso podría justificar que este libro fuera un recuento de las medidas que tomaron para lograrlo; un reportaje sobre las restricciones lúcidas o polémicas del país que nunca mirábamos -el mismo de Parásitos- o un ensayo sobre todo aquello que los asiáticos hacen diferente. Podría ser un texto especulativo sobre el futuro de la sociedad y sobre cuáles son los límites de la privacidad frente al bien común. Podría ser todo eso, sí, y tal vez lo sea, pero ante todo es un testimonio literario de alguien que vio perplejo cómo su mundo se sacudía durante cien días febriles. Es decir, un libro sobre lo que hemos sentido todos y sobre las preguntas que demoraremos años en responder.\nLas plagas medievales nos pusieron a pensar de una forma diferente en Dios, nos plantearon por primera vez la duda sobre su existencia. Este nuevo virus, ¿qué pregunta nos hace? ¿Serán las brigadas de desinfección los nuevos bomberos? ¿Cómo nos relacionaremos emocionalmente a través de las mascarillas? ¿Cómo será la soledad compartida en compañía de veinte personas en una sala de conciertos habilitada para trescientos? Andrés Felipe Solano se detiene en lo cercano, lo doméstico, lo cotidiano, para contarnos el nacimiento de un mundo nuevo, de un mundo desprovisto de sombras.\n","link_init":"https://amazon.com/-/es/dp/B08DF7MYMM/ref=sr_1_973","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08DF7MYMM?actionCode=AMSTM1450129210001"}