{"titulo":"Identidad y amistad [Identity and Friendship]: Palabras para un mundo posible [Words for a Possible World]","imagen":"https://m.media-amazon.com/images/I/516DgPVvx0L.jpg","descripcion":"PREMIO PRINCESA DE ASTURIAS DE COMUNICACIÓN Y HUMANIDADES 2015\nPREMIO NACIONAL DE LAS LETRAS ESPAÑOLAS 2014\nUn acontecimiento muy esperado: el ensayo al que Lledó se ha dedicado \ndurante los últimos diez años.\n«En la otra ladera del dolor y la desesperación se dibuja el horizonte sorprendente de la amistad».\nEn uno de los momentos más emocionantes de la Ilíada, Príamo reclama a Aquiles el cadáver de su hijo Héctor. En el tenso diálogo entre ambos, surge un destello de humanidad y Aquiles rinde honores al héroe muerto ofreciendo hospitalidad al anciano padre. A pesar de la guerra, nos dice Emilio Lledó, Homero nos deja atisbar el horizonte de la amistad, «que acoge y sublima el dolor de la muerte».\nLa libertad de las personas guarda una estrecha relación con la libertad de las palabras, pues implica posibilidad de pensar, posibilidad de ser. En este maravilloso ensayo, Lledó juega y conversa con los numerosos términos que la cultura griega nos ha legado, y se detiene en el de amistad, un concepto clave a la hora de explorar quiénes somos. Lo contrapone a otra noción esencial, la de identidad, hoy tan manida y viciada, que, en su origen, lejos de aludir a lo que nos diferencia, se refería a nuestra mirada humana sobre el mundo y sobre nosotros mismos, y es un componente fundamental de la democracia.\nLledó rastrea ambos conceptos en las fuentes clásicas, trazando maravillosas conexiones entre ellos—así como con el resto de grandes palabras—y profundizando en sus sucesivas interpretaciones. Al hacerlo, ofrece una lúcida visión de la vida moderna.\nLa crítica ha dicho: «Si hubiera muchos intelectuales como Lledó el nuestro sería un país bien distinto.» Elvira Lindo\n\n","link_init":"https://amazon.com/-/es/dp/B09ZQ4CQGD/ref=sr_1_1012","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09ZQ4CQGD?actionCode=AMSTM1450129210001"}