{"titulo":"Criada: Trabajo duro, sueldos bajos y la voluntad de supervivencia de una madre","imagen":"https://m.media-amazon.com/images/I/51QXJd2gCuL.jpg","descripcion":"A medio camino entre Desahuciadas y Por cuatro duros se encuentran estas valientes memorias sobre el trabajo de limpiadora y la vida bajo el umbral de la pobreza.\nA los 28 años, los planes de Stephanie Land de liberarse de las raíces de su ciudad natal, en el noroeste de la costa del Pacífico, para perseguir sus sueños de ir a la universidad y convertirse en escritora, se vieron truncados cuando una aventura de verano se convirtió en un embarazo inesperado. Se dedicó a la limpieza para llegar a fin de mes, y con un control tenaz de su sueño de brindarle a su hija la mejor vida posible, Stephanie trabajó durante el día y tomó clases en línea para obtener un título universitario y comenzó a escribir sin descanso.  \nEscribió sobre las historias reales que no se estaban contando: las historias de estadounidenses mal pagados y con exceso de trabajo. De vivir con cupones de alimentos y cupones de WIC (mujeres, bebés y niños) para comer. De los programas del gobierno que le proporcionaron vivienda, pero que acabaron siendo casas de transición. Los distantes funcionarios que la llamaban afortunada por recibir ayuda mientras ella no se sentía afortunada en absoluto. Escribió para recordar la lucha y para acabar con los estigmas profundamente arraigados acerca de los trabajadores pobres. \nCriada explora las debilidades de la clase media alta de los Estados Unidos y la realidad que hay detras es estar a su servicio. \"Me convertía en un fantasma sin nombre\", - escribe Stephanie sobre su relación con sus clientes, muchos de los cuales no la conocen de nada, pero de quienes aprende mucho. A medida que comienza a descubrir más sobre la vida de sus clientes, también sobre su tristeza y su amor, comienza a encontrar esperanza en su propia situación.  \nSu escritura compasiva e inquebrantable como periodista da voz al trabajador \"sirviente\" y a aquellos que persiguen el Sueño Americano desde debajo del umbral de la pobreza. Criada es la historia de Stephanie, pero es la de muchas otras personas. Es un testimonio inspirador de la fuerza, la determinación y el triunfo definitivo del espíritu humano.\n","link_init":"https://amazon.com/-/es/dp/B09MKY7L54/ref=sr_1_1020","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MKY7L54?actionCode=AMSTM1450129210001"}