{"titulo":"Feminismo vibrante","imagen":"https://m.media-amazon.com/images/I/41KoZ0N2KUL.jpg","descripcion":"Frente al discurso del terror sexual, el placer. Los últimos años han sido los de la ruptura del silencio: en todo el mundo miles de mujeres han compartido sus experiencias de violencia y acoso sexual. Pero ese discurso, necesario, debe ir acompañado de otro: el del placer de las mujeres.\nFrente al terror sexual, el feminismo pone sobre la mesa el deseo, la autonomía sexual, el derecho de las mujeres a ser sujetos del sexo y del placer y no solo objetos. El camino no es fácil: la sexualidad ha sido una de las armas del patriarcado para disciplinar a las mujeres. Por eso, ahora más que nunca, necesitamos afianzar un relato feminista que nos permita combatir los estereotipos que aún nos lastran, reconstruir el deseo y la forma en que nos relacionamos, y conquistar el derecho al placer.\nQuizá por eso un juguete sexual como el Satisfyer está causando furor y sirviendo para que las mujeres rompan el tabú sobre su masturbación. Pero hay que hablar también de la otra parte: en muchas ocasiones cuando las mujeres ejercen su derecho al deseo encuentran la hostilidad masculina. El ghosting, el desprecio, la espera injustificada, la venganza, la insatisfacción o el sexo sin ápice de cuidados son algunas de las reacciones que encontramos. ¿Qué ha cambiado entonces?, ¿y qué podemos hacer?\nAna Requena Aguilar (Madrid, 1984) es periodista. Fue parte del equipo fundador de eldiario en 2012, medio en el que trabaja desde entonces y el que actualmente ejerce como redactora jefa de género. Como parte de eldiario.es, en 2014 lanzó el blog Micromachismos para hablar y denunciar machismos cotidianos, una iniciativa que le ha valido varios reconocimientos, como el premio de Comunicación no Sexista 2015 de la Asociación de Mujeres Periodistas de Cataluña. Ha recibido otros galardones, como el premio Pilar Blanco a la información sociolaboral, el Premio Rosa Roja al compromiso feminista, o el premio 8M por su contribución a la huelga feminista de 2018 con el movimiento Las periodistas paramos. Es autora de varios ensayos más especializados en el tema. Este es su último audiolibro.\n","link_init":"https://amazon.com/-/es/dp/B09TPTXQMG/ref=sr_1_1016","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09TPTXQMG?actionCode=AMSTM1450129210001"}