{"titulo":"Oración [Prayer]: Carta a Vicki y otras elegías políticas [Letter to Vicki and Other Political Elegies]","imagen":"https://m.media-amazon.com/images/I/41kTsnN-l2L.jpg","descripcion":"Partiendo del enfrentamiento en el que muere Vicki Walsh a través de documentos y testimonios de sobrevivientes, Oración es una relectura de la obra periodística de Rodolfo Walsh y sus procedimientos estético-políticos a partir de sus \"Carta a Vicki\" y \"Carta a mis amigos\", menos conocidas que su \"Carta a la Junta\". Combinación y cruce de géneros, el libro es principalmente una investigación sobre la verdad en su dimensión para-judicial, sus metáforas y el nuevo valor del testimonio. \nOración es de aquellos libros que transforman nuestra sensibilidad al pensar la tragedia humana. Con la investigación del asalto del Ejército a la casa donde a fines de 1976 muere Vicki Walsh, el libro propone una nueva tradición fundada en las cartas que Rodolfo Walsh dedica a su hija y a sus amigos. En esos textos, la gesta política de Walsh se transforma en literaria e íntima, porque instaura un linaje de mujeres destinado a jaquear el protocolo testimonial de la violencia política que -en cine, literatura y teatro- estallará con la interpelación recurrente de hijas y madres sobre los alcances de la vida y el amor.\nMaría Moreno, consagrada como una de las voces más audaces y plenas de Hispanoamérica, arrasa con las fronteras entre ensayo, literatura, crítica, investigación y biografía para llevar la escritura a un nuevo mundo, del que es a la vez creadora, descubridora y cronista.\nLa crítica ha dicho...\n«Somos muchos los que consideramos a María Moreno la mejor cronista argentina de todos los tiempos y una de las voces documentales más lúcidas de la lengua, entre otras hipérboles razonables.» Jorge Carrión, The New York Times\n\"La verdad de Moreno es una norma de estilo, de un gran estilo plebeyo.\" Carlos Pardo, Babelia \n","link_init":"https://amazon.com/-/es/dp/B09VHD1VRB/ref=sr_1_1013","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09VHD1VRB?actionCode=AMSTM1450129210001"}