{"titulo":"Cómo enseñar filosofía a tu perro [How to Teach Philosophy to Your Dog]: Una introducción extravagante a las grandes preguntas de la filosofía [An Outlandish Introduction to the Big Questions of Philosophy]","imagen":"https://m.media-amazon.com/images/I/51kUfaMVVjL.jpg","descripcion":"«Estamos haciendo filosofía ahora, y eso significa seguirel argumento hasta donde nos lleve. Es como la vez queperseguiste a ese conejo y terminaste con tu cabeza atorada en un hoyo.»\nMonty era un perro cualquiera.\nUn maltés terrier irascible y gruñón. Disfrutaba ladrar a los pug y olisquear los árboles, pero después de una dramática confrontación con el rottweiler local, Anthony se da cuenta de que es el momento para tener una charla con Monty acerca de lo que lo hace un buen o un mal perro.\nTomando como punto de partida los ancestros caninos de Monty, McGowan nos lleva a una divertida e iluminadora excursión a través de los grandes debates de la filosofía. ¿Convencerá Kant a Monty para que deje de robar pastel de queso? ¿Cuánto tiempo aguantarán a Sócrates haciendo agujeros en cada discusión?\nEn esta versión singularmente entretenida de la moral y la ética, el obediente dúo se propuso descubrir quién, si es quehay alguien, tiene el extremo correcto del palo ético y puede decirnos cómo vivir mejor la vida.\nLa crítica ha dicho:\n«McGowan explora la filosofía de una manera divertida y por medio de una colección de diálogos imaginarios con su perro maltés terrier, Monty. A los lectores que nunca han transitado por el camino de la filosofía, o a aquellos que quisieran regresar, les encantará este disfrutable tour de un amigo y su leal compañero.» (Publishers Weekly)\n«Una cautivadora, informativa y única introducción a la filosofía de occidente.» (Kirkus Reviews)\n«Para una lectura esencial sobre el significado de los perros, y el significado de la vida, recomiendo el maravilloso libro Cómo enseñar filosofía a tu perro, una serie de conversaciones que McGowan sostiene con su perro Monty, mientras pasean por las calles. El capítulo final es una conmovedora reflexión sobre la muerte y la existencia -o no- de Dios, que retoma desde Aristóteles hasta Schopenhauer y te deja sospechando que los perros tal vez ya saben las respuestas desde siempre.» (The Guardian)\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09FYLWJXS/ref=sr_1_1024","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09FYLWJXS?actionCode=AMSTM1450129210001"}