{"titulo":"Eridu: Historia y Legado de la más Antigua Ciudad de Mesopotamia [Eridu: History and Legacy of the Oldest City in Mesopotamia]","imagen":"https://m.media-amazon.com/images/I/51dSTiFuKUL.jpg","descripcion":"“Cuando el reinado bajó del cielo, el reinado estaba en Eridu.”—Sacado del primer párrafo de la Lista Real sumeria.\nSobresaliendo de las llanuras desérticas del sur de Iraq se pueden ver los restos de un montículo largo, de un tamaño aproximado de 1.750 x 1.750 pies, rodeado de varios montículos más pequeños. Conocido hoy en día como Tell Abu Shahrain y en el mundo antiguo como Eridu, el sitio contiene algunos de los mejores ejemplos de la cultura Obeid, y fue uno de los primeros, si no el primer centro urbano de la civilización en el sur de Mesopotamia.\nMuchas historias famosas vienen de los míticos parajes del profundo sur de Iraq. En la literatura de la antigua Sumeria, Eridu fue considerada una ciudad primordial, el primer centro urbano, del que se creía que existía desde mucho antes del gran mítico diluvio que borró la cultura humana según el libro del Génesis y otras tradiciones antiguas. Fue a lugares como este a donde vinieron primero los exploradores occidentales en el siglo 19, buscando los orígenes de los territorios que la biblia describe como la cuna de la humanidad. Al hacerlo, descubrieron que Eridu fue también un lugar real.\nEl asombroso sitio está ubicado cerca de 8 millas al suroeste de la ciudad sumeria de Ur, y cuando fue excavado por primera vez en la mitad del siglo 19, los arqueólogos occidentales quedaron confundidos por el hecho de que una ciudad tan grande como esta pudiera haber existido en un desierto tan grande y carente de agua. Pero Eridu está al borde de la gran llanura aluvial de Sumeria, un pantanal hermoso y salvaje donde se encuentran el Tigris y el Éufrates. Este fue el bíblico “Jardín del Edén”, un paraje antiguo, famoso en el pasado por su fertilidad.\n","link_init":"https://amazon.com/-/es/dp/B07DF4VG84/ref=sr_1_1051","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07DF4VG84?actionCode=AMSTM1450129210001"}