{"titulo":"Enemy of the People, The enemigo del pueblo, El (Span ed): Una epoca peligrosa para contar la verdad en America [A Dangerous Time to Tell the Truth in America]","imagen":"https://m.media-amazon.com/images/I/514dsF+ln-L.jpg","descripcion":"Del veterano corresponsal de la Casa Blanca de la CNN, Jim Acosta, un explosivo relato de primera mano sobre los peligros que enfrenta al informar sobre la actual Casa Blanca mientras se encontraba en la primera línea de una Guerra con el presidente Trump por contar la verdad.\nEn la campaña de Trump contra lo que él presidente llama \"Noticias falsas\", el corresponsal principal de la CNN en la Casa Blanca, Jim Acosta, es el enemigo público número uno. Desde el momento en que el Sr. Trump anunció su candidatura en 2015, ha atacado a los medios de comunicación y ha llamado a los periodistas \"el enemigo del pueblo\".\nAcosta presenta un examen condenatorio de la disfunción burocrática, el engaño y la amenaza sin precedentes que la retórica que dirige el señor Trump en nuestra democracia. Cuando el líder del mundo libre incita al odio y la violencia, Acosta no retrocede y exhorta a sus conciudadanos a hacer lo mismo. En el canal de televisión más odiado por el Sr. Trump, CNN, Acosta ofrece un informe nunca narrado de lo que es ser el corresponsal más odiado del presidente. Acosta se enfrenta con la Casa Blanca, incluso después de que los partidarios de Trump hayan amenazado su vida con palabras y con violencia física. \nDesde los nebulosos rechazos y acusaciones que pretenden desacreditar la investigación de Mueller hasta los escandalosos tuits del presidente, Jim Acosta está en el ojo de la tormenta mientras informa a millones de personas en todo el mundo. Después de pasar cientos de horas en suspenso con el personal de la Casa Blanca, Acosta pinta retratos de las personalidades de Sarah Huckabee Sanders, Stephen Miller, Steve Bannon, Sean Spicer, Hope Hicks, Jared Kushner y más. Acosta es tenaz e inflexible en su batalla pública para preservar la Primera Enmienda y lo que él llama #RealNews (#noticiasreales). \n","link_init":"https://amazon.com/-/es/El-enemigo-pueblo-audiolibro/dp/B081FJRVQW/ref=sr_1_1045","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B081FJRVQW?actionCode=AMSTM1450129210001"}