{"titulo":"La Pasion de Eva Peron [The Passion of Eva Peron]: El mito de Orfeo recreado por Juan Domingo Perón y su mujer Evita [The Myth of Orpheus Created by Juan Domingo Peron and His Wife Evita]","imagen":"https://m.media-amazon.com/images/I/51Ql1XReusL.jpg","descripcion":"Ficción que recrea el mito de Orfeo en la que el Gral. Juan Domingo Perón, armado de su labia, desciende a los infiernos a rescatar a Evita luego de su muerte. La pieza narra a través de diversas peripecias los eventos ocurridos en relación con el cadáver momificado de Evita durante su peregrinaje de 16 años con nombre falso y con el cadáver del Gral. Perón luego de su muerte. Es una reflexión sobre lo que algunos llaman \"la necrofilia argentina\". La sinopsis argumental es la siguiente: \nCorre el año 1952 y el régimen peronista se encuentra en su apogeo. El General Perón impone su doctrina justicialista en toda la sociedad y Eva Perón despliega su intensa actividad de ayuda social. \nEva Perón se dedica a esta tarea con alma y vida, desgasta su salud y muere de cáncer. \nEl pueblo está triste sin remedio y Perón decide convencer a los Dioses para ir a buscarla al más allá y traerla nuevamente el Reino de los Vivos. \nPerón consigue esta oportunidad porque los Dioses creen que sus discursos son capaces de conmover y persuadir, del mismo modo en que ha seducido a un pueblo entero. \nPero impone una condición: En el camino de regreso Perón no podrá mirar a su esposa y tampoco explicar las razones de su conducta. \nPerón ingresa en el Reino de las Furias y persuade a los Dioses con el poder de su verbo. Se encuentra con Evita en el Paraíso y emprende el camino de regreso. \nEn el viaje Eva se da cuenta que Perón no la mira ni la abraza. Decepcionada pide explicaciones que Perón no está en condiciones de dar. \n","link_init":"https://amazon.com/-/es/La-Pasion-Eva-Peron-audiolibro/dp/B0711XPZZ7/ref=sr_1_1055","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0711XPZZ7?actionCode=AMSTM1450129210001"}