{"titulo":"Los reyes desnudos [The Naked Kings]","imagen":"https://m.media-amazon.com/images/I/51ZnPpzcT-S.jpg","descripcion":"\"Daniel Matamala ingresa, con la lucidez que lo caracteriza, al territorio siempre necesario de la deconstrucción inteligente de las tramas en que se articulan las elites políticas y económicas. Unas tramas que permiten leer un tejido social donde el poder del dinero avanza sobre el poder político para contaminarlo. La reunión de columnas que el libro presenta permite leer cómo operan los privilegios múltiples e incesantes que posibilitan que la ley se retire de las zonas más privilegiadas o trabaje débilmente, o sencillamente no opere. Daniel Matamala se interna por la “ruta del dinero” para mostrar los modos en que las cúpulas generan la peligrosa grieta que acecha a la solidez de la democracia.\" (Diamela Eltit)\n\"Las patologías del poder han estado incubadas en nuestras instituciones desde su creación, y parece haber llegado el tiempo en que comienzan a horadarse sus raíces. Comunicadores como Daniel Matamala han contribuido a iluminar los rincones ocultos de nuestra sociedad, y han compartido nuestro dolor y nuestros deseos de verdad, justicia y reparación.\" (James Hamilton)\n\"Daniel Matamala hace sociología descriptiva disfrazada de periodismo. Por debajo de sus columnas hay un retrato de la sociedad chilena, de su endogamia, de las trampas y los tropiezos de sus minorías dominantes, de sus formas de reproducción y de sus pretextos para legitimarse que bien pudiera estar en un registro etnográfico.... El tono de denuncia no proviene de un afán por moralizar, sino de la elocuencia de las circunstancias. Son los hechos que describe los que resultan escandalosos.\" (Carlos Peña)\n\"Es difícil que las columnas de Daniel Matamala aquí reunidas dejen indiferente a alguien. La pluma es mordaz, y el autor no se anda con rodeos: en Chile hay cosas que - definitivamente - no andan bien. Los textos tienen tesis y, por lo mismo, incomodan, interpelan y desafían al lector. Desde luego, no es necesario suscribir todas y cada una de las posiciones defendidas en este libro para valorarlo en todo su mérito: el de una preciosa contribución a la hora de comprender algunos aspectos poco amables de nuestra vida común.\" (Daniel Mansuy)\nPlease note: This audiobook is in Latin American Spanish. \n","link_init":"https://amazon.com/-/es/dp/B0953YWJ4W/ref=sr_1_1098","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0953YWJ4W?actionCode=AMSTM1450129210001"}