{"titulo":"Historias Verídicas Cubanas [Cuban True Stories]: El Torbellino De La Revolución [The Whirlwind of The Revolution]","imagen":"https://m.media-amazon.com/images/I/51Bn9-CB51L.jpg","descripcion":"El relato se articula en torno a las aventuras y desventuras de un muchacho incauto que siendo aún muy joven tiene la oportunidad de servir como escolta a uno de los hombres más icónicos de la revolución cubana: el comandante Camilo Cienfuegos. Como telón de fondo se despliegan los años dorados de Cuba, así como también en contraposición el período convulso y desenfrenado de la década del cincuenta, cuando gran parte de los cubanos salieron a luchar en pos de sus derechos. En el haber de esta novela histórica cuenta sin duda la riqueza magnífica de descripciones, sobre todo en la fase de gestación de dicha revolución, en torno a la lucha obrera y armada. Ilustrando también a todos los personajes que allí se desenvuelven: Raúl, Fidel, Camilo y el Che, entre otros.\nPor muy interesantes que resulten todos los personajes individualmente considerados y la multitud de figuras representadas en este gran fresco histórico, sobresalen dentro de sus páginas las lecciones de humildad del protagonista: Pablo Pérez y la paciencia de Débora, su gran amor. Un amor de infancia, al que reunirá la revolución pero que después se encargará de separar inevitablemente el destino.\nEn esta narración de su vida, a través de treinta años de historia, Pablo nos demostrará que los sentimientos genuinos sobreviven siempre a cualquier adversidad: a la separación, el encierro, incluso a la tortura, pues suelen ir estos más allá de las barreras impuestas por las dictaduras y por los credos.\nSu frustración es la de todo idealista luego de verse traicionado por aquello a lo que le ha depositado enteras esperanzas. Porque precisamente en aquel momento culminante de su vida, cuando todo le inducía a creer que su destino y el de la patria van por el mejor camino, cae repentinamente en desgracia, viéndose obligado a purgar una condena de dos décadas en prisión. En esos angustiosos años, solo la originalidad de su genio le ayudará a sobrevivir, siendo esta virtud su mejor aliado.\n","link_init":"https://amazon.com/-/es/dp/B08CL3FCPH/ref=sr_1_1111","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08CL3FCPH?actionCode=AMSTM1450129210001"}