{"titulo":"Paletos salvajes (Narración en Castellano) [Savage Hicks]: Crónicas De La Mafia, Libro 2","imagen":"https://m.media-amazon.com/images/I/417nN5zirTL.jpg","descripcion":"Descubre las nuevas revelaciones sobre la mafia, obtenidas por la confesión de arrepentidos o por el tesón de jueces infatigables. \nHay historias que mejoran con el tiempo. Sobre todo si suceden en Italia, porque allí las ondas expansivas de las investigaciones judiciales son interestelares: rascas un poco y aparecen conspiraciones de película de serie B en las que no falta ningún elemento, desde grupos terroristas a tramas vaticanas. Parece muy sofisticado, pero no se engañen: la mafia es una fábula estúpida sin ningún glamour. Algunas de esas historias ya aparecían en Crónicas de la mafia, pero las nuevas revelaciones obtenidas por la confesión de arrepentidos o por el tesón de jueces infatigables obligan a Íñigo Domínguez a seguir tirando del hilo en Paletos salvajes. En este volumen hay también nuevas historias de Cosa Nostra, la Camorra napolitana, la ‘Ndrangheta calabresa y las agrupaciones criminales surgidas en Roma. Contra el mito y contra la confusión laberíntica que rodean al crimen organizado, Íñigo Domínguez propone una prosa clara y adictiva, en la que la ironía y los golpes de humor no son un regate literario sino un mecanismo de defensa contra el espanto. \nEste nuevo volumen adictivo de las crónicas de Íñigo Domínguez contra el mito y la confusión alrededor del crimen organizado, con el humor como mecanismo de defensa.\nFragmento\nLa verdad sobre la mafia en Sicilia y en Italia suele ser una cruzada casi personal, una última cadena humana de resistencia civil de unos pocos -policías, magistrados, periodistas- que siguen adelante y mantienen viva la esperanza de la comunidad. Francese, por ejemplo, también se ocupó de investigar la extraña muerte de otro periodista, Cosimo Cristina, cuyo cadáver apareció en un túnel de tren el 5 de mayo de 1960. Ni hicieron autopsia, se archivó como suicidio. Tenía veinticinco años y se ocupaba de la mafia. Es más, un año antes había fundado su propia revista, Prospettive Siciliane, para escribir lo que no podía contar en otros medios. Fue otra muerte olvidada, la primera del periodismo siciliano. Tardaron seis años en reabrir el caso, pero no se llegó a nada, quedó como un suicidio. Y no fue hasta 1999 cuando otro periodista, Luciano Mirone, sacó a la luz nueva documentación que apuntaba a un asesinato. Pero la Justicia aún no ha aclarado nada. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08MQRVD5L/ref=sr_1_1104","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08MQRVD5L?actionCode=AMSTM1450129210001"}