{"titulo":"Días de ira (Narración en Castellano) [Days of Rage]: Una reflexión que clama a las conciencias ante una España en alarma [A Reflection That Cries Out to the Consciences Before a Spain in Alarm]","imagen":"https://m.media-amazon.com/images/I/51WA6xaU1+L.jpg","descripcion":"«Es este audiolibro una reflexión urgente en tiempos que creo decisivos. Una visión personal de nuestra actualidad política en España y Europa. Estamos en un momento histórico en el que solo una cosa es previsible: que hechos imprevisibles producirán cambios profundos en nuestra realidad, con grave incidencia en las vidas de todos nosotros. Es un tiempo fascinante y peligroso. Entre amenazas y oportunidades, están en juego nuestra libertad, nuestra dignidad, nuestra memoria y nuestra civilización.\nLos avances que otorgan al mundo su cada vez mayor bienestar se generan allí donde hay libertad. Cuanto más libres somos, más podemos elegir y más enmendar los errores de elección. Pero siempre habrá fuerzas que busquen el absoluto, el poder total sobre enemigos como el individuo, su voluntad y la duda, en aras de una supuesta igualdad o justicia. Decenas de millones de víctimas inocentes muy recientes no disuaden a los sacerdotes del fanatismo.\nEstas reflexiones incluyen algunas muy personales referidas a mi padre y a mí, en la convicción de que es necesaria la defensa de la verdad y la mirada limpia al pasado para impedir la repetición de perversiones políticas e ideologías totalitarias. He escrito un río de observaciones sobre el pasado y presente de una sociedad hoy ya sin certezas ni anclajes, y sobre la tentación de buscarlos en un “asalto al cielo”. Es una historia de ilusiones y frustraciones en España; de la tragedia política y humana de una nación atrapada entre mentiras.\nHay que estar muy alerta en este fin de era. Se ha hundido una realidad y no ha emergido aún otra. Habrá, pues, que dar los primeros pasos de la exploración por espacios ignotos en el peor momento, en la hora de la rabia, en estos días de ira».  \nHermann Tertsch\n","link_init":"https://amazon.com/-/es/Dias-ira-audiolibro/dp/B07V6TWHTX/ref=sr_1_1127","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07V6TWHTX?actionCode=AMSTM1450129210001"}