{"titulo":"Canción de Navidad [A Christmas Carol]","imagen":"https://m.media-amazon.com/images/I/51KyLz4avlL.jpg","descripcion":" Charles Dickens (1812-1870) - Novelista inglés y uno de los escritores más conocidos de la literatura universal. Con gran maestría combinó narración, humor, sentimiento trágico e ironía, con una ácida crítica social y una aguda descripción de gentes y lugares, tanto reales como imaginarios. Nació el 7 de febrero de 1812, en Portsmouth, y pasó la mayor parte de su infancia en Londres y Kent, escenarios frecuentes de sus obras. Entre sus novelistas favoritos del siglo XVIII, se encontraban Henry Fielding y Tobias Smollet, cuya influencia se puede percibir con claridad en sus propios escritos. Murió el 9 de junio de 1870 y fue enterrado en la abadía de Westminster. Hasta principios del siglo XX, los lectores preferían las primeras obras del autor, por su sentido del humor y su trasfondo trágico. Los críticos literarios de hoy en día dan más valor a las obras de su madurez, por su coherencia formal y su aguda percepción de la condición humana. \nCANCIÓN DE NAVIDAD - Ebenezer Scrooge, es una persona avara y tacaña que no celebra la fiesta de Navidad a causa de su solitaria vida y su adicción al trabajo. Un día, en su casa, Scrooge recibe la visita de un espíritu misterioso que resulta ser el de su mejor amigo y socio Jacob Marley, que al iniciar el relato muere y posteriormente, le anuncia una tenebrosa profecía acerca del futuro del avaro y la llegada de los tres espíritus de la Navidad. Scrooge, no se asusta y desafía la predicción. Con el tiempo aparecen los tres espíritus navideños: el del Pasado, que le hace recordar a Scrooge su vida infantil y juvenil, el del Presente que hace ver al avaro la actual situación de la familia de su empleado Bob Cratchit, y el espíritu del Futuro, mudo y de carácter sombrío, que le muestra lo más desgarrador: el destino de los avaros. El cambio finalmente lo vive el propio Scrooge cuando finalmente celebra la navidad.\n","link_init":"https://amazon.com/-/es/Cancion-Navidad-audiolibro/dp/B0048L5L6U/ref=sr_1_134","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0048L5L6U?actionCode=AMSTM1450129210001"}