{"titulo":"La polis literaria [The Literary Polis]: El boom, la Revolución y otras polémicas de la Guerra Fría [The Boom, the Revolution, and Other Controversies of the Cold War]","imagen":"https://m.media-amazon.com/images/I/41OZ1TXVaTL.jpg","descripcion":"América Latina vivió intensamente la Guerra Fría en la política, pero también en la cultura.\nLa Revolución cubana jugó un papel central en aquel conflicto, en buena medida, por haber sido un movimiento político que en el lapso de una década recorrió casi todas las facetas de la izquierda regional. La polis literaria nos muestra ese camino y pone voz a todos los intelectuales de aquella época.\nLa querella ideológica de la Guerra Fría, en los años sesenta y setenta, reformuló el gran tema cultural de las identidades nacionales y el latinoamericanismo, que se discutía desde la guerra de 1898 en el Caribe, y la nueva novela fue sometida a indagaciones críticas encontradas a partir de diversas ideologías de izquierda. \nÉse fue el contexto de la entrada en escena del llamado boom de la nueva novela latinoamericana. Una generación de escritores nacida, fundamentalmente, entre los años veinte y treinta, como Julio Cortázar, Augusto Roa Bastos, Gabriel García Márquez, Carlos Fuentes, José Donoso o Guillermo Cabrera Infante, comenzó a publicar cuentos y novelas en los años previos al triunfo de la Revolución cubana, en enero de 1959.\nEl oficio de la literatura, o específicamente de la novela, al que aspiraban aquellos escritores, formó parte del conflicto ideológico de la Guerra Fría. La literatura latinoamericana no podía imaginarse al margen de la oposición a las dictaduras y de la lucha de la izquierda por el socialismo o la democracia.\nCon una nueva mirada a los escritores del boom, Rafael Rojas nos muestra las poéticas y luchas intelectuales y sociales de esa literatura que transformó y dio una vuelta de tuerca a lo llamado latinoamericano.\n","link_init":"https://amazon.com/-/es/dp/B0BBSMYN6W/ref=sr_1_1163","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BBSMYN6W?actionCode=AMSTM1450129210001"}