{"titulo":"Mi Nazi Favorito [My Favorite Nazi]: El mito de Albert Speer, el nazi bueno. La historia del jerarca nazi que se salvó de la horca en el juicio de Nuremberg","imagen":"https://m.media-amazon.com/images/I/41FyShV0rxL.jpg","descripcion":"Albert Speer, uno de los principales jerarcas nazis, fue arquitecto de Hitler y Ministro de la Producción de Armamentos. Fue el responsable de la deportación y muerte de millones de trabajadores esclavos que fueron forzados trabajar en condiciones denigrantes en las industrias de guerra.\nSe estima que 14 millones de trabajadores fueron utilizados contra su voluntad. para incrementar 4 veces la producción de armamentos durante la gestión de Albert Speer.   Gracias a este enorme incremento de la producción, Alemania fue capaz de sostener el conflicto durante dos años adicionales.\nEsta extensión del conflicto trajo como consecuencia varios millones de víctimas que hubieran podido ser evitadas.   A pesar de su responsabilidad directa por la muerte de millones de trabajadores esclavos y prisioneros de guerra, Albert Speer, milagrosamente, evitó la condena a la horca que sí recibieron sus colegas nazis sometidos a juicio en Nuremberg.\nAlbert Speer fue el único nazi que mostró algún tipo de arrepentimiento y aceptó una responsabilidad compartida por las atrocidades cometidas durante el régimen nazi.   Speer fue condenado a ¨sólo¨20 años de prisión en la cárcel de Spandau, pena que cumplió íntegramente hasta el último día.\nA la salida de la prisión publicó un libro de memorias que se convirtió en un best seller mundial, tuvo una gran repercusión mediática y lo convirtió en un hombre rico.   Por su arrepentimiento y aceptación de responsabilidades es mencionado con frecuencia, y de manera irónica, como \"el nazi bueno”.\n¡Compre ahora este libro para enterase de las estrategias que utilizó Albert Speer para salvarse de la horca y convertirse en el nazi favorito de todo el mundo!\n","link_init":"https://amazon.com/-/es/dp/B0B9NYH345/ref=sr_1_1171","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B9NYH345?actionCode=AMSTM1450129210001"}