{"titulo":"Food Tech (Spanish Edition): La gran revolución de la industria agroalimentaria","imagen":"https://m.media-amazon.com/images/I/51FMrpkMVZL.jpg","descripcion":"La ciencia y la tecnología más avanzadas han aterrizado en nuestra dieta y en la forma en la que producimos los alimentos. El consumidor es más consciente y quiere comer de forma más sana, segura y responsable con el planeta. Entretanto, casi un 10 % de la población pasa hambre y tiramos un tercio de la comida que producimos. Los retos son numerosos y resulta fundamental repensar cómo nos alimentaremos en el futuro.\nFoodtech es la guía de referencia para curiosos y profesionales del sector que quieran profundizar en los secretos de esta revolucionaria industria. En este audiolibro vamos a ver por qué se ha convertido en uno de los mayores focos de innovación y emprendimiento, que atrae a corporaciones, inversores e incluso a estrellas del cine o del deporte.\nSe trata de una lectura divulgativa y práctica con información sobre los avances más disruptivos que están transformando la industria y nuestra manera de alimentarnos. Repasa las tecnologías con más impacto e incluye recursos para profesionales, startups, inversores y organizaciones del sector, casos de éxito, análisis de modelos de negocio, tendencias de inversión, etc. Además, la autora define los conceptos fundamentales y las categorías clave de la industria foodtech, como agtech, alimentos de nueva generación, proteínas alternativas, plant-based, carne cultivada, Q-commerce, nutrición personalizada, etc.\n\"¡Por fin un libro sobre foodtech! Es una obra muy completa para entender la situación actual de la industria en todo el mundo, descubrir las oportunidades que nos brinda y comprender hacia dónde va el futuro de la alimentación a través de numerosos ejemplos. Con este libro, Beatriz Romanos ha dado un gran paso en la necesaria divulgación de esta industria.\"\n","link_init":"https://amazon.com/-/es/dp/B0B8Q7RQF4/ref=sr_1_1174","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B8Q7RQF4?actionCode=AMSTM1450129210001"}