{"titulo":"Abuso [Abuse]","imagen":"https://m.media-amazon.com/images/I/417VMOAysnL.jpg","descripcion":"Es posible que conozcas a alguien que está en una relación con alguien que es emocionalmente abusivo, o podrías estar en una relación con alguien así. O tal vez no sabe cómo reconocerlo y tiene curiosidad por saber cómo reconocer las señales. Cualquiera que sea la razón, ha venido a la dirección correcta.\nDado que está en todos los medios y las historias horribles resuenan a través de nuestros oídos empáticos, es casi obligatorio que cualquier civil comprensivo en la sociedad comprenda al menos algunos conceptos básicos cuando se trata de abuso sexual. Los hechos están ahí afuera, y realmente le está sucediendo a la gente en secreto y, a veces, sin ocultar nada. En este libro, aprenderá a comprender la realidad de este triste fenómeno en la sociedad.\nEs posible que algunos de nosotros hayamos pasado por eso y otros lo hayan visto en los hogares de otras personas. La violencia doméstica es un problema grave. Las estadísticas no mienten, pero tampoco son completamente precisas. Revelan a las víctimas que hablan, pero no a las que callan. Si se pregunta qué implica la violencia doméstica, qué hacer y cómo reconocerla, entonces ha venido al lugar correcto.\nEn una parte del libro, hay un estudio, con las cuestiones específicas que se relacionan con las tendencias suicidas. Salen a la luz causas y consecuencias, y se hacen comparaciones entre países, individuos y desencadenantes que llevan a una persona en estado depresivo a contemplar lo impensable.\nQuizás no uno severo, pero el abuso verbal ocurre todo el tiempo. Cada vez que las personas son malas entre sí, en cierto grado, están abusando de otro con sus palabras. Pueden ser extraños, compañeros de trabajo, jefes, tu cónyuge, tus padres, tu novio o novia, o tus amigos.\n","link_init":"https://amazon.com/-/es/dp/B0B7QV793J/ref=sr_1_1177","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B7QV793J?actionCode=AMSTM1450129210001"}