{"titulo":"¿Cloacas? Sí, claro","imagen":"https://m.media-amazon.com/images/I/51MtmYivaiL.jpg","descripcion":"Despúes de los exitos de ...Y ahí lo dejo. Crónica de un proceso y Así están las cosas, llega ¿Cloacas? Si, claro, la crónica del tercer año en el caso del Procés y la defensa del exilio.\nSon muchos quienes le preguntan a Gonzalo Boye cuándo terminará todo, su respuesta sigue siendo: la verdad, lo desconozco, pero sí hay algo que tengo claro: a medida que avanzamos, es que se va demostrando que la estrategia fue la correcta, tal vez la única viable, y que las tácticas, las incidencias y los momentos, no pueden desviarnos del objetivo planteado desde un comienzo.\nAhora, cuando tres de sus defendidos son ya eurodiputados – algo que todos ponían en duda y que fue fuente de muchas burlas, toca avanzar en la consolidación de la estrategia legal diseñada y, poco a poco, se irán cumpliendo etapas cuyo desarrollo y desenlace se producirá en Europa que es hacia dónde siempre Gonzalo Boye dijo que había que llevar este caso.\nLos intentos por impedir que se implemente esta estrategia jurídica no han sido ni serán pocos y muchas veces se recurrirá a métodos ilegales, inmorales e impropios de un estado democrático y de derecho para intentar pararnos con el costo personal que ello conllevará. Sin embargo, nada de lo que hagan, y que veremos en este año, podrá detener algo que es superior a la voluntad política de quienes no creen en la democracia.\nGonzalo Boye, nació en 1965 en Viña Del Mar (Chile) habiendo vivido en Alemania, Inglaterra y España; casado y padre de tres hijas. Pasó 7 años 11 meses y 23 día en prisión, tiempo que aprovechó para realizar la carrera de derecho y desde 2003 ejerce como abogado especializado en derecho penal y penal internacional. Ha sido miembro del Independent Fact Finding Committee de la Liga de Estados Árabes, del Comité de la FIFA para el conflicto entre Palestina e Israel, es Director Jurídico de la Federación Palestina de Fútbol y asesora, en materia de derecho internacional, a diversos gobiernos. Desde octubre de 2017 coordina la defensa internacional de los miembros del Gobierno del President Carles Puigdemont que se encuentran en el exilio. Este es su cuarto libro que publica en este sello editorial.\n","link_init":"https://amazon.com/-/es/dp/B0B6GCSQ73/ref=sr_1_1184","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B6GCSQ73?actionCode=AMSTM1450129210001"}