{"titulo":"Cosas que no quiero saber [Things I Don't Want to Know]","imagen":"https://m.media-amazon.com/images/I/41b0pdWgTiL.jpg","descripcion":"Premio Femina 2020 de novela extranjera: Cosas que no quiero saber y El coste de vivir, la «autobiografía en construcción» de Deborah Levy.\nCosas que no quiero saber y El coste devivir forman la «autobiografía en construcción» de Deborah Levy,un relato de la feminidad como libertad y no como castigo, ambos galardonados con el Premio Femina 2020 de novela extranjera.\nDeborah Levy arranca estas memorias recordando la etapa de su vida en que rompía a llorar cuando subía unas escaleras mecánicas. Esemovimiento inocuo la llevaba a rincones de su memoria a los que no quería volver. Son esos recuerdos los que forman Cosas que no quiero saber, el inicio de su «autobiografía en construcción».\nEsta primera parte de lo que será un tríptico sobre la condición de ser mujer nace como respuesta al ensayo «Por qué escribo», de George Orwell. Sin embargo, Levy no viene a dar respuestas. Viene a abrir interrogantes que deja flotando en una atmósfera formada por toda la fuerza poética de su escritura. Su magia no es otra que la de las conexiones impredecibles de la memoria: el primer mordisco a un albaricoque la traslada a la salida de sus hijos de la escuela, observando a las otras madres, «jóvenes convertidas en sombras de lo que habían sido»; el llanto de una mujer le devuelve la nieve cayendo sobre su padre en el Johannesburgo del apartheid, poco antes de ser encarcelado; el olor del curry la lleva a su adolescencia en Londres, escribiendo en servilletas de bares y soñando con una habitación propia.\nLeer a Levy es querer entrar en sus recuerdos y dejarse llevar por la calma y el aplomo de quien ha aprendido todo lo que sabe (y todo lo que no querría saber) a fuerza de buscar su propia voz.\nReseñas: «Imprescindible. Leerla es como encontrar un oasis.» The Guardian\n«El punto fuerte de Levy es su originalidad de pensamiento y expresión.» Jeanette Winterson\n«Una narración vivaz y brillante sobre cómo los detalles más inocentes de la vida personal de una escritora pueden alcanzar el poder en la ficción.» The New York Times Book Review\n«Un relato vívido y sorprendente de la vida de la escritora, que feminiza y personaliza las contundentes a afirmaciones de Orwell.» The Spectator\n«Levy es una escritora hábil y crea un despliegue de emociones intensas en una prosa precisa y controlada.» The Independent\n«Una versión actualizada de Una habitación propia [...]. Sospecho que será citado durante muchos años.» The Irish Examiner\n","link_init":"https://amazon.com/-/es/dp/B0B64BGYJ7/ref=sr_1_1185","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B64BGYJ7?actionCode=AMSTM1450129210001"}