{"titulo":"Doulas: Del mito a la realidad","imagen":"https://m.media-amazon.com/images/I/51ZbVX-whaL.jpg","descripcion":"¿Son las doulas algo nuevo o que depende de una moda? ¿Están las doulas siempre en los partos? ¿Tenemos una doula para conseguir un tipo de parto o crianza concreto? ¿Son de verdad expertas en las maternidades de otras mujeres? ¿Tienen relación real con las terapias o remedios naturales? En definitiva, ¿qué hay de real y de ficción en lo que nos llega habitualmente sobre las doulas?\n\"Busco una doula\". Esa suele ser la frase que inicia la conversación que puede convertirse en el comienzo de una experiencia compartida de uno de los momentos más únicos e importantes de nuestras vidas: la maternidad. Pero cuando nos hablan de doulas ¿qué es lo primero que se nos viene a la mente? ¿Qué creemos que podemos encontrar en esa persona que se denomina \"doula\"? ¿Qué deberíamos esperar de ella? Tal vez pensamos en la figura de una mujer, quizá nos la imaginamos en nuestro parto, puede ser que pensemos en ella como portadora de un compendio de remedios naturales o una \"experta\" que nos dirá lo que tenemos que hacer o nos protegerá como una madre de la madre que dará a luz…\nSe leen y escuchan tantas cosas y tan diversas, que a veces es complicado llegar a la raíz de esta figura que ofrece un servicio que pocas personas conocen o entienden realmente. Y que tampoco es sencillo de aportar. Buscar una doula nos puede parecer un \"capricho\", o el deseo de disponer de la figura de moda para tener la maternidad de moda o ideal. Porque ya tenemos quien atienda la maternidad, ¿por qué buscar a alguien más? ¿Para qué? ¿Son las doulas algo nuevo o que depende de una moda? ¿Están las doulas siempre en los partos? ¿Tenemos una doula para conseguir un tipo de parto o crianza concreto? ¿Son de verdad expertas en las maternidades de otras mujeres? ¿Tienen relación real con las terapias o remedios naturales? En definitiva, ¿qué hay de real y de ficción en lo que nos llega habitualmente sobre las doulas?\nDe la mano de los conocimientos y experiencias de la doula, Educadora Infantil y titulada en Atención Temprana, Beatriz Fernández, descubriremos las realidades de las doulas en nuestro país y en la historia. Viajaremos desde los orígenes y las primeras referencias históricas de las doulas para ver su evolución a lo largo del tiempo y cómo se ha adaptado a la realidad de la maternidad, las familias y las mujeres. Entenderemos lo que realmente implica acompañar y por qué esa palabra parece estar presente cada vez en más servicios y espacios (y si está bien utilizada realmente). Conoceremos la realidad legal, de los límites éticos y del día a día de la doula. Y descubriremos así cuantos mitos y falsas creencias hay en nuestra sociedad respecto a las doulas y su papel en la maternidad. Porque, seguramente, la doula no es ni hace la mayoría de las cosas que creemos o nos han contado. Porque la doula no crea ni dirige maternidades, no las salva ni las protege. La doula las acompaña en el más claro y profundo sentido de la palabra.\n","link_init":"https://amazon.com/-/es/dp/B0B4D4QDKM/ref=sr_1_1192","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B4D4QDKM?actionCode=AMSTM1450129210001"}