{"titulo":"Mundo dron [Drone World]: Breve historia ciberpunk de las máquinas asesinas [A Brief Cyberpunk History of the Killing Machines]","imagen":"https://m.media-amazon.com/images/I/51e5eO9aCfL.jpg","descripcion":"«Una brillante e inteligente síntesis de crítica cinematográfica, análisis político, ciencia de la tecnología y estudios de género. La escritura es aguda, sardónicamente divertida e irónica, y la perspectiva subyacente filosófica.»-PHILLIP LOPATE\nHoy algunas de nuestras creaciones tecnológicas surcan los cielos en busca de víctimas humanas. Por el momento aún hay manos y ojos guiando los misiles de los drones militares. En un futuro cercano es probable que algoritmos de inteligencia artificial se encarguen de guiar la cacería. Nuestros dispositivos han cambiado vertiginosamente la sociedad y, en cierta forma, nos preparan para un tecnoecosistema donde humanos y máquinas deberemos reconsiderar nuestras relaciones y jerarquías. Ante este horizonte, Naief Yehya nos ofrece un ensayo de rabiosa actualidad que parte desde diversos hitos cinematográficos como Blade Runner, Alien o Terminator, hasta llegar a producciones más recientes como Ghost in the Shell, Ex Machina o la serie Black Mirror.\nLa inquietante cuestión que atraviesa estas páginas es hasta qué punto esos momentos de la ciencia ficción han prefigurado y normalizado la idea de las máquinas asesinas. Y más allá, cómo deberíamos afrontar la ineludible guerra entreel ser humano y sus creaciones.\n«En Mundo Dron, Naief Yehya, uno de los analistas más agudos de la tecnocultura, plantea una pregunta estremecedora: ¿el universo ciberpunk de la década de 1980 generó los drones asesinos de hoy? En otras palabras, ¿imita el arte la vida (o debería decir muerte)? ¡Un libro brillante, sorprendentemente lúcido!» -BERNARDO FERNÁNDEZ, BEF\n«En Mundo Dron, el crítico de cine mexicano Naief Yehya excava la lógica pesadillesca de nuestro tiempo en los basureros del mañana de Hollywood. Leyendo entre los fotogramas de textos canónicos del ciberpunk rastrea las tecnologías depredadoras que nos han acechado en nuestros sueños desde Frankenstein.» -MARK DERY\n","link_init":"https://amazon.com/-/es/dp/B0B3ZFXTVK/ref=sr_1_1197","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B3ZFXTVK?actionCode=AMSTM1450129210001"}