{"titulo":"Trucos Psicológicos - Para que se obsesione por ti y te extrañe [Psychological Tricks - To Make Him Obsess Over You and Miss You]: Cómo hacer para que siempre desee verte y que no sea una relación tóxica con ansiedad y Codependencia. Domina tus emociones","imagen":"https://m.media-amazon.com/images/I/51GCdabMfLS.jpg","descripcion":"La indiferencia es el peor de los castigos, que alguien que te gusta o a quien amas no te preste atención, que no te dé la importancia que mereces, que no te trate de forma especial y solo te vea como alguien más en su vida; mientras que tú lo das todo por él o por ella; es una de las peores sensaciones que puedes sentir ¿Cierto?\nEn la actualidad pareciera que ser entregado es algo malo, ya que siempre terminan traicionando o quebrantando nuestras emociones. Sin embargo, cuando analizamos todo en contexto, es importante evaluar nuestra actitud ¿Darlo todo es bueno? ¿Estar siempre para esa persona es bueno? ¿Ser celoso es bueno? ¿Realmente estás actuando como deberías para que esa persona se vuelva loca por ti? Seguramente la respuesta a esta última interrogante es un rotundo: No.\nPor eso hoy vengo a auxiliarte, quiero que aprendas a desarrollar un poco más tu forma de tratar a los demás (o, mejor dicho, a esa persona en particular), con la finalidad de que, en vez de ignorarte, sienta que necesita estar contigo, que desea verte y que no puede dejar de pensar en ti.\n“Todos somos reemplazables” para mí es una frase falsa cuando aprendes cómo marcar la diferencia para ser un hombre o una mujer inolvidable.\nPorque estamos en este mundo para dejar huellas en los corazones de los demás, en este libro aprenderás:\nMereces un amor bonito, de esos que se sienten orgullosos de tomarte la mano, que te ven como el hombre o la mujer más increíble, como esa persona sin la no podrían vivir. No mereces menos que eso.\n¡Cómpralo ya!\nAxel W. Miller\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B097N7XGXQ/ref=sr_1_6","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B097N7XGXQ?actionCode=AMSTM1450129210001"}