{"titulo":"Relaciònes narcisistas [Narcissistic Relationships]: La Atracción Fatal Entre un Narcisista y un Empático - Cómo Recuperarse del TEPT-C y Superar el Trauma Emocional","imagen":"https://m.media-amazon.com/images/I/517nHMH+oDS.jpg","descripcion":"¿Sigues luchando contra las secuelas de una relación narcisista o psicopáticamente abusiva?- Si te sientes desilusionado por una persona en particular y esta angustia ha estado presente durante un tiempo excesivo.- Si estás “estancado\" con una persona en tu vida, si sientes que estás vinculado al trauma con una persona y no puedes dejar de sentirte desconsolado por ella, entonces... Este libro trabajará para erradicar eso por completo. Mucha gente se siente así y, lamentablemente, hay muy poca información disponible en línea o en investigaciones escritas, o con consejeros y terapeutas que puedan ayudar. El Síndrome de Víctima Narcisista ni está oficialmente reconocido, ni es ampliamente conocido.Incluso cuando es aceptado, reconocido y frecuente, no hay muchas personas que parezcan saber qué HACER AL RESPECTO para curarlo... El hecho de estar en una relación con un narcisista durante un largo período de tiempo tiene efectos traumáticos duraderos que pueden ser extremadamente catastróficos para la persona que lo sufre.Pero primero, una advertencia: Antes de continuar, déjame aclarar algo: - Este libro está hecho para ti, pero no es solo un producto informativo. - Este libro no contiene una \"varita mágica\" que te brindará un alivio instantáneo sin tener que hacer ningún trabajo. - Lo que voy a compartir contigo requiere tiempo y esfuerzo y ha funcionado de maravilla para mí y para mis clientes privados. Por eso creo que también te puede ayudar. - El proceso exacto que compartiré contigo ha llevado a varios de mis clientes de un estado de frustración y sensación de \"estancamiento\", a una claridad cristalina en cuanto a lo que deben hacer. Pero esto solo funciona para aquellos que están dispuestos a mirar profundamente dentro de sí mismos para encontrar la felicidad verdadera.Este libro trabajará para erradicar eso por completo.\n","link_init":"https://amazon.com/-/es/dp/B094YNRFZL/ref=sr_1_17","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094YNRFZL?actionCode=AMSTM1450129210001"}