{"titulo":"El arte de una charla ocurrente [The Art of Witty Banter]: Sé inteligente, rápido y magnético (Patrick King Español nº 4) [Be Clever, Quick, and Magnetic (Patrick King Spanish, Book 4)]","imagen":"https://m.media-amazon.com/images/I/51m4Sc29CWS.jpg","descripcion":"Piensa rápido: sé calmado, divertido e ingenioso, ¡todo a la vez! Adiós silencios incómodos, hola agilidad conversacional.Con cualquier interacción, la charla ocurrente es casi siempre la meta final. Te permite (1) conectarte con quien sea, (2) escapar inmediatamente del modo charla aburrida y (3) fomentar un rápido entendimiento como si fuesen viejos amigos.Fluye como el agua con los giros conversacionales.El arte de la charla ocurrente examina el arte, matiz y mecanismos de la charla y el encanto para hacerte una máquina de respuestas ingeniosas, del tipo que tus amigos nunca han visto. Podrás manejar, defender, desarmar y abordar a otros de una manera que hace que te sientas cómodo y con confianza con cada día que pasa.Transforma las conversaciones tipo entrevista en un cómodo entendimiento.Patrick King es un autor con superventas a nivel internacional y entrenador de habilidades sociales. Como alguien cuyo trabajo es enseñar a las personas a hablar, ha desglosado el ingenio y la charla en una ciencia y te da lineamientos reales sobre qué decir y cuándo decirlo.Genera una impresión aguda, inteligente y conocedora siempre.Por qué las preguntas que haces congela a las personas.Cómo dominar las bromas, respuestas ingeniosas y ser el detonante de chistes y humor.Qué es la asociación libre y cómo te vuelve alguien ocurrente.Aquí no hay conjeturas. Conseguirás ejemplos y frases exactas que puedes conectar a tus conversaciones diarias.Las reacciones y las frases exactas para hacer que seas escuchado.Los mejores tipos de elogios que puedes ofrecer y lo que estás haciendo mal.Lo que es una historia de último recurso y cómo puede salvarte.Nunca vuelvas a ser aburrido, inoportuno o genérico.\n","link_init":"https://amazon.com/-/es/dp/B0971FC945/ref=sr_1_14","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0971FC945?actionCode=AMSTM1450129210001"}