{"titulo":"Supera la Procrastinación y el Pensamiento Excesivo [Overcome Procrastination and Overthinking]: Cómo Vencer la Pereza y Dejar de Procrastinar - Incluye Técnicas Concretas Para Ser Más Disciplinado y Aumentar Tu Productividad [How to Beat Laziness and Stop Procrastination - Include Concrete Techniques to Be More Disciplined and Increase Your Productivity]","imagen":"https://m.media-amazon.com/images/I/41efVLQJnHL.jpg","descripcion":"¿Continúas posponiendo las cosas cuando sabes que no deberías hacerlo?\n¿Conoces la sensación de querer hacer algo, pero nunca logras hacerlo?\n¿Quieres mejorar tu motivación y la satisfacción general en tu vida?\nA veces la mayoría de nosotros postergamos las cosas, generalmente porque queremos retrasar tareas aburridas o difíciles. Sin embargo, si esto no se controla, la dilación puede convertirse en un hábito destructivo. Los procrastinadores crónicos a menudo no logran sus metas y también pueden desarrollar hábitos que son perjudiciales para su salud.\nEn este libro, aprenderás por qué la gente suele posponer las cosas y descubrirás estrategias que te ayudarán a ser más productivo en el trabajo y en el hogar. Aprenderás a organizar mejor tu trabajo, completar las tareas a tiempo y recuperar la sensación de control sobre tu vida.\nAprenderás:\nLas tres razones principales que subyacen a la procrastinación.\nCómo hacer que las tareas aburridas o complejas parezcan más manejables.\nLa importancia de establecer metas para superar la procrastinación.\nPor qué soñar despierto puede ayudarte a completar tus tareas.\nPor qué repensar el papel de la motivación mejorará tu productividad.\nHallaremos detalles sobre las recompensas ocultas que obtenemos de la dilación (recompensas poco saludables, pero recompensas de todos modos). Te prometo que una vez que aprendas las razones de por qué lo estás haciendo (postergando constantemente acciones que consideras importantes), el problema comenzará a desaparecer de tu vida.\nEn este momento, es posible que no tengas idea de lo que se siente vivir como un ex-procrastinador. No tienes idea de lo que se siente dejar de auto-sabotearse y empezar a vivir a la altura de tu potencial.\nDescubrirás esto en el curso. Y no solo eso, sino que comenzarás a obtener mucha diversión más en tu vida.\nTe volverás más productivo en el trabajo, lo que mejorará tu desempeño y avanzarás en tu carrera.\nTe volverás más hábil para organizar cada parte de tu vida, lo que a su vez reducirá tus niveles de estrés.\n¡El momento es ahora! No mañana, no la semana que viene... No pierdas otro día, ahora es el momento de la transformación. Ya no permitas que la dilación te robe el\ntiempo: Te mostraremos cómo recuperar el control de tu vida y completar las metas que aún no has logrado.\n","link_init":"https://amazon.com/-/es/dp/B09KVK8FN3/ref=sr_1_23","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09KVK8FN3?actionCode=AMSTM1450129210001"}