{"titulo":"El poder de los hábitos [The Power of Habit]: Por qué hacemos lo que hacemos en la vida y en la empresa [Why We Do What We Do in Life and Business]","imagen":"https://m.media-amazon.com/images/I/51EjFDECRHL.jpg","descripcion":"“Hay pocos libros que se convierten en manuales esenciales de vida. Este es uno de ellos”.—Financial Times\nEn El poder de los hábitos, el premiado periodista Charles Duhigg nos lleva al límite de los descubrimientos científicos que explican por qué existen los hábitos, cómo nos condicionan y cómo cambiarlos. Duhigg ofrece una gran cantidad de información en una fascinante narrativa que nos lleva a las salas de reuniones de Procter & Gamble, a las gradas de la NFL, y hasta al movimiento por los derechos civiles, y presenta una manera completamente nueva de entender la naturaleza humana y su potencial.\nEn esencia, El poder de los hábitos contiene un mensaje estimulante: la clave para hacer ejercicio con regularidad, perder peso, ser más productivo y conseguir el éxito consiste en entender el modo en que funcionan los hábitos. Como demuestra Duhigg, si somos capaces de sacar partido a este nuevo método, conseguiremos transformar nuestra vida laboral, social y personal.\nENGLISH DESCRIPTION\nNEW YORK TIMES BESTSELLER This instant classic explores how we can change our lives by changing our habits.\nNAMED ONE OF THE BEST BOOKS OF THE YEAR BY The Wall Street Journal Financial Times\nIn The Power of Habit, award-winning business reporter Charles Duhigg takes us to the thrilling edge of scientific discoveries that explain why habits exist and how they can be changed. Distilling vast amounts of information into engrossing narratives that take us from the boardrooms of Procter & Gamble to the sidelines of the NFL to the front lines of the civil rights movement, Duhigg presents a whole new understanding of human nature and its potential. At its core, The Power of Habit contains an exhilarating argument: The key to exercising regularly, losing weight, being more productive, and achieving success is understanding how habits work. As Duhigg shows, by harnessing this new science, we can transform our businesses, our communities, and our lives.\n","link_init":"https://amazon.com/-/es/El-poder-habitos-audiolibro/dp/B07ZZCYFML/ref=sr_1_52","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07ZZCYFML?actionCode=AMSTM1450129210001"}