{"titulo":"Las trampas del miedo [Fear Traps]: Una visita a las dimensiones biológicas, psicológicas y espirituales para desmantelar el temor paralizante y la tiranía del autosabotaje","imagen":"https://m.media-amazon.com/images/I/41PfNOs4hfL.jpg","descripcion":"Un arsenal de armas contra el miedo que te llevará a establecer una nueva relación con las circunstancias que te producen temor e iniciar el camino a un nuevo y mejor futuro.\nLas trampas del miedo, la continuación del éxito de ventas, Inquebrantables, es una visita a las dimensiones biológicas, psicológicas y espirituales de los temores que debemos desmantelar. El autor explica cómo operan estas trampas y ofrece herramientas para superarlas, pero no se queda allí:  incluye varias de las secuelas que el miedo causa y explora alternativas para enfrentarlas.\nLas trampas del miedo es para ti si quieres:\n\nEn este libro, Habif potencia su habitual discurso desenfadado y energizante con una recopilación de investigaciones que soportan la médula de su pensamiento, varias de ellas a contrapelo de lo que suele repetirse en los discursos de motivación. Es un arsenal de datos de interés y ejercicios de fácil aplicación y seguimiento.\nSu propuesta va desde las profundidades de la comprensión del miedo a ciertos comportamientos que, sin saberlo, están vinculados con él, como las adicciones, la permanencia en el dolor, la ausencia de control interno o el rechazo al amor.\nDesde los padecimientos producidos por el miedo a su recuperación, Habif escoge sus experiencias y comparte las claves de su éxito. Estos conocimientos llevarán a los lectores a establecer una nueva relación con las circunstancias que les producen temor y a comprender que no tiene que huirle, sino responder con los mismos recursos que este aplica: una estrategia de trampas.\n\"La vida es el libro de los hechos, no de los intentos. Este es el momento de apostar en ti, porque si no lo haces tú, ¿quién lo va a hacer?\" (Daniel Habif)\nNOTA: Cuando compre este título, el PDF que lo acompaña estará disponible en su Biblioteca Audible junto con el audio.\n","link_init":"https://amazon.com/-/es/dp/B09153CL7Q/ref=sr_1_46","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09153CL7Q?actionCode=AMSTM1450129210001"}