{"titulo":"Cuando \"echarle ganas\" no es suficiente [When “Trying Hard” Is Not Enough]: Aprende de las pérdidas y retoma el camino [Learn from the Losses and Get Back on Track]","imagen":"https://m.media-amazon.com/images/I/51Win+kcloL.jpg","descripcion":"Este audio libro te invita a enfocarte en lo positivo y saludable para que compartas tu felicidad con los seres que amas.\nHay ocasiones en que la vida nos pone en situaciones límite donde el alivio y la claridad parecen muy lejanos. Es entonces que frases como: “No te preocupes”, “Dios te mandó este sufrimiento”, ¡o la más perfectamente inútil!: “Échale ganas”, más que darnos paz nos irritan y hasta parecen una burla. Consciente de esto, César Lozano nos propone hacer a un lado recomendaciones huecas y ofrece las mejores opciones para entender y apoyar a quienes pasan por una situación difícil con un consejo asertivo y frases donde la resiliencia y el equilibrio mental prevalezcan.\nCon numerosas reflexiones que favorecen la empatía y el entendimiento, recomendaciones útiles para aprender a escuchar a los demás y darles un buen consejo que calme su dolor, y explicaciones claras sobre qué es la depresión sonriente y cómo evitarla, el autor revela también cómo a partir de la neurociencia entendemos por qué es en vano sólo “echarle ganas” para salir del agujero físico y mental en el que a veces caemos.\nCuando “echarle ganas” no es suficiente nos ayuda a apartarnos de la culpabilidad y optar mejor por la responsabilidad; advierte que existen cosas que no están en nuestras manos resolver, pero que es fundamental saber tomar decisiones, elegir con amor y conciencia a los amigos, tener y tenernos paciencia ante la pérdida de una pareja o un ser querido, y propone los mejores consejos para cuando atravesamos una crisis. Con inolvidables lecciones de vida y reflexiones sobre los últimos avances científicos sobre equilibrio emocional, este libro te invita a enfocarte en lo positivo y saludable para que compartas tu felicidad con los seres que amas.\n","link_init":"https://amazon.com/-/es/dp/B0BG76V8C7/ref=sr_1_58","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BG76V8C7?actionCode=AMSTM1450129210001"}