{"titulo":"7 Días Para Cambiar Tu Vida [7 Days to Change Your Life]: A Cualquier Edad, Sin Dinero Ni Contactos [At Any Age, Without Money or Contacts]","imagen":"https://m.media-amazon.com/images/I/51fIqZbdlJL.jpg","descripcion":"Si te deprime que pasen los años sin conseguir nada, aquí tienes La solución en 7 Días... \nEstás a tiempo de conseguir todo lo que deseas. \nTu vida ideal está a tu alcance. Da igual la edad que tengas. \nEste libro te dará el poder para dedicarte a eso tan rompedor que marcará la diferencia en tu vida. \nLa mayoría abandona porque no persiste, pero estás a un paso de tu mayor triunfo. No te rindas ahora. El universo te recompensará si pagas el precio. \nUn método probado para reorganizar tu vida, tengas la edad que tengas. \nNo necesitas dinero para terapia, sólo tienes que seguir estos consejos. \nTe daré un Plan de Acción en 7 Días que se adapte a tus circunstancias. En cada capítulo descubrirás una acción para conseguir resultados desde hoy...independientemente de la situación en que estés. \nAsí conseguirás las metas que ahora se te resisten. Con este método no te costará levantarte de la cama. Ahora tendrás ganas de comerte el mundo. \nAquí va parte de lo que descubrirás: \n\n\nLa gente no se hace rica porque no utiliza su mente lo suficiente. Pero a ti no te pasará con este método paso a paso. \nLa clave para que siempre te ocurra lo bueno. \nTe diré cómo vivir muchísimos años y conseguir objetivos también a los 70, 80, o 90 años. \nCon este método vives cada día de tu vida como si fuera el mejor. Para empezar, si lo aceptas con gracia: \"Tengo más experiencia, soy más listo, y estoy en mejor forma que nunca.\", Te convertirás en lo que piensas y eliminarás todas las miserias físicas y mentales. \n¡Así llegarás incluso a los 100 años! \n¿Enfadado o contento? Tú eliges cómo reaccionas. \nY por el camino consigues que te aprecien los demás (y te faciliten una gran vida). \n","link_init":"https://amazon.com/-/es/7-Dias-Cambiar-Tu-Vida-audiolibro/dp/B01LFJNQV4/ref=sr_1_59","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01LFJNQV4?actionCode=AMSTM1450129210001"}