{"titulo":"La maestría del amor (Narración en Castellano) [The Mastery of Love]: Una guía práctica para el arte de las relaciones [A Practical Guide for the Art of Relationships]","imagen":"https://m.media-amazon.com/images/I/61A3KRIeIJL.jpg","descripcion":"En La maestría del amor, don Miguel Ruiz ilumina las creencias y las suposiciones basadas en el miedo que socavan el amor y que conducen al sufrimiento y la desdicha en nuestras relaciones. A través de historias perspicaces que nos hacen llegar su mensaje, nos enseña a sanar nuestras heridas emocionales, a recobrar la libertad y la dicha que nos pertenecen por derecho propio y a restaurar el espíritu lúdico que resulta tan vital en las relaciones amorosas. \nLa maestría del amor incluye:  \n\nLa felicidad sólo puede provenir de tu interior y es el resultado de tu amor. Cuando eres consciente de que nadie más es capaz de hacerte feliz y de que la felicidad es el resultado de tu amor, esto se convierte en la maestría suprema de los toltecas: La maestría del amor. \nSobre los autores \nDon Miguel Ruiz es el autor del éxito de ventas internacional Los cuatro acuerdos (en la lista de best sellers del New York Times durante más de una década), La maestría del amor, Cuaderno de trabajo de Los cuatro acuerdos, Oraciones, La voz del conocimiento y El quinto acuerdo (con don José Ruiz). Sus libros han sido traducidos a cuarenta idiomas y han vendido millones de copias en todo el mundo. Don Miguel ha dedicado su vida a compartir su mezcla única de sabiduría ancestral y conciencia moderna a través de conferencias, talleres de trabajo y viajes a lugares sagrados de todo el mundo. \nJanet Mills es la fundadora y editora de Amber-Allen Publishing. Es la coautora de seis libros de la serie de sabiduría tolteca con don Miguel Ruiz y creadora del curso en línea “The Four Agreements for a Better Life” (solamente en inglés). También es la editora del best seller internacional de Deepak Chopra, Las siete leyes espirituales del éxito. La misión de su vida es publicar obras de belleza perdurable, integridad y sabiduría e inspirar a otras para satisfacer sus sueños más preciosos. \n","link_init":"https://amazon.com/-/es/La-maestria-amor-audiolibro/dp/B07PPD369B/ref=sr_1_74","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07PPD369B?actionCode=AMSTM1450129210001"}