{"titulo":"El libro de la alegría [The Book of Joy]: Alcanza la felicidad duradera en un mundo en cambio constante [Lasting Happiness in a Changing World]","imagen":"https://m.media-amazon.com/images/I/51Vkg5+cEdL.jpg","descripcion":"Un libro único en el que dos Premios Nobel de la Paz comparten sus pensamientos, creencias y espiritualidad.\n«La fuente última de la felicidad reside en nosotros.» (Su santidad el Dalai Lama)\n«Nuestra bondad crece cuando se la pone a prueba.» (Arzobispo Desmond Tutu)\nEl laureado Premio Nobel de la Paz, Su Santidad el Dalai Lama, y el arzobispo Desmond Tutu han sobrevivido a más de cincuenta años de exilio, a varias persecuciones e incluso a situaciones de desgarradora violencia. A pesar de sus sufrimientos -o como ellos dirían, «gracias a ellos»- son dos de las personas más alegres del planeta.\nEn abril del año 2015, el arzobispo Tutu viajó a casa del Dalai Lama en Dharamsala, India, para acompañarlo en la celebración de su ochenta aniversario. Aprovechando la ocasión se dispusieron a crear algo que, esperaban, se convirtiera en un regalo para otros. Mirando atrás en sus largas vidas se propusieron responder a una única y candente pregunta: ¿Cómo podemos encontrar la alegría mientras afrontamos el inevitable sufrimiento de la vida?\nEn el transcurso de aquella semana, ambos intercambiaron historias, bromearon y compartieron sus prácticas espirituales. Tras esos días llenos de risas, y algunas lágrimas, estos dos héroes mundiales miraron en el abismo y la desesperación de nuestros tiempos y encontraron la manera de vivir una vida llena de alegría.\nEste libro nos ofrece la inusual oportunidad de compartir con estos dos grandes hombres la sorprendente y original semana que pasaron juntos, desde el primer abrazo hasta la despedida final. Los escucharemos mientras exploran la naturaleza de la verdadera alegría y se enfrentan a todas sus barreras -desde el miedo y el estrés y la rabia y el dolor hasta la enfermedad y la muerte - y aprenderemos de sus «Ocho pilares de la alegría», que nos proporcionan recursos para una felicidad duradera.\nEl arzobispo nunca ha proclamado su santidad, y el Dalai Lama se considera a sí mismo un simple monje. En esta colaboración única, nos ofrecen las reflexiones de unas vidas llenas de dolor y desorden en medio de las cuales han sido capaces de descubrir un estado de paz, coraje y alegría que puede inspirarnos en nuestra propia vida.\nEl libro de la alegría no es solo una muestra de la profunda sabiduría de estos dos grandes líderes sino también de su humanidad, humor y pasión por la vida y los seres humanos.\n","link_init":"https://amazon.com/-/es/El-libro-alegria-audiolibro/dp/B082BF71X6/ref=sr_1_79","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B082BF71X6?actionCode=AMSTM1450129210001"}