{"titulo":"Deje la Procrastinación: 67 Tácticas que Acaban con la Procrastinación [Stop Procrastination: 67 Tactics That End Procrastination]: Haz lo que Debes de Hacer y Derrota tus Malos Hábitos, Pequeños Atajos que Potencian tu Productividad [Do What You Must Do and Defeat Your Bad Habits, Little Shortcuts That Boost Your Productivity]","imagen":"https://m.media-amazon.com/images/I/51diotaZk+L.jpg","descripcion":"¿La procrastinación te impide alcanzar tus metas en la vida? ¿Los plazos provocan sentimientos de pánico y temor? ¿Alguna vez te has preguntado cómo podrías aumentar tu concentración y superar la falta de disciplina? Entonces necesitas seguir leyendo...\nUn estudio reciente realizado por la compañía Microsoft descubrió exactamente cuánto tiempo los trabajadores de oficina pasan postergando en un día determinado: tres horas asombrosas. Eso es casi la mitad de las horas productivas de un empleado desperdiciadas en las pausas de las redes sociales o en un juego rápido en línea. Mientras tanto, investigadores suecos descubrieron que los empleados terminaron la misma cantidad de trabajo en un turno de seis horas en comparación con el turno habitual de ocho horas. Tal vez la procrastinación no sea un hábito tan inocente después de todo.\nAquí hay una breve vista previa de lo que descubrirá: \n\nIncluso si usted es un procrastinador crónico y está constantemente frustrado por su incapacidad para cumplir con los plazos, la extensa investigación detrás de esta guía puede garantizar que supere la procrastinación empleando las mismas técnicas utilizadas por las personas más puntuales y productivas del mundo.\nAl confiar en la investigación experta detrás de esteaudio libro, identificará cómo las fuerzas externas afectan la motivación, reconocerá el impacto de la mentalidad en el comportamiento y seguirá las mejores prácticas para completar las tareas a tiempo, todo el tiempo.\nSi desea acceder a las poderosas herramientas que han dominado los grandes triunfadores y finalmente liberar su potencial, entonces debe comprar este audiolibro.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08JHHDD4K/ref=sr_1_89","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08JHHDD4K?actionCode=AMSTM1450129210001"}