{"titulo":"La Creación de la Confianza en Sí Mismo [The Creation of Self-Confidence]: Superar las Dudas al Mejorar la Autoestima, el Amor Propio, la Compasión y la Conciencia Consciente. Libera tu Potencial Oculto y Rompe tus Limitaciones","imagen":"https://m.media-amazon.com/images/I/51Dk1QIcQcL.jpg","descripcion":"¿Tienes problemas con tu imágen, o estás luchando para aceptar quién eres, y deseas poder aumentar la confianza en tí mismo? ¿Te despiertas cada mañana inundado por pensamientos negativos? \nSi alguno de estos problemas te frustran, no te preocupes, hay una solución definitiva. Pues bien; no hay necesidad de preocuparse, ya que esta guía fácil de autoconfianza, te proporcionará las herramientas y técnicas adecuadas para hacer frente a todo lo que la vida te ofrece. Es hora de aplicar los poderosos efectos de la autoestima, la clave que te permite ajustar tus habilidades de comunicación, lenguaje corporal y enfoque hacia la vida. \nLas personas no se dan cuenta de los peligros de la baja confianza en sí mismos, la autoestima, la compasión, el amor y la atención plena. Puedes lastimarte a tí mismo y a los demás; si no te cuidas a tí mismo y a tu ser mental. Afortunadamente; hay muchas maneras de superar las preocupaciones y las dudas de uno mismo; para que puedas tener éxito y sentirte exitoso. Parte de este proceso consiste en eliminar la negatividad que gira alrededor de tus pensamientos y los reemplaces con afirmaciones e imágenes positivas. \nPero el desafío vale la pena cuando te trae paz, alegría, felicidad, salud y éxito. El desafío vale la pena cuando sabes que tienes las herramientas para hacerlo realidad. La mayoría de las herramientas ya existen dentro de ti. Es posible que ya sepas lo que debes hacer, pero tal vez no sepas, cómo llegar allí. ¡Ahí es donde entra este libro de trabajo! \nOjea las páginas de este libro para no sólo descubrir el \"por qué\"; sino también el \"cómo\". Descubre consejos y técnicas para liberar el poder dentro de tí; que puedes usar para crear la vida que deseas y alcanzar los objetivos que deseas lograr. No es fácil; pero no hay nada más valioso para invertir tu tiempo y energía. \nAlgunos de los aspectos más destacados de este libro incluyen:\n","link_init":"https://amazon.com/-/es/La-Creacion-Confianza-Si-Mismo/dp/B07MF8N3CR/ref=sr_1_105","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07MF8N3CR?actionCode=AMSTM1450129210001"}