{"titulo":"Educa a tu infante en casa con el Método Montessori [Homeschooling with Montessori]: Una guía práctica para hacer un ambiente propicio para niños en edad preescolar o jardín de niños. (Educación en casa con autodisciplina y amor)","imagen":"https://m.media-amazon.com/images/I/51GaeMCV99L.jpg","descripcion":"¿Estás considerando la educación en el hogar?\n¿Te preguntas si tienes lo que se necesita para ser una madre que educa en el hogar?\nLa verdad es que la mayoría de las nuevas madres no están seguras de tener las habilidades necesarias para educar a sus hijos. Pero en el momento del nacimiento de su hijo, sus ojos se abrirán y comenzará a absorber los ricos estímulos de nuestro mundo. En ese instante, toda madre debe convertirse en maestra. La educación se llevará a cabo en su hogar, ya sea que elija aprender sobre \"educación en el hogar\" o no.\nEntonces, ¿por qué no aprender de los mejores?\nEn 1949, la médica y educadora italiana Dra. María Montessori escribió:\n\"La grandeza de la personalidad humana comienza en la hora del nacimiento\".\nSu sistema \"El Método Montessori\" es un logro educativo increíble. Más de 20,000 escuelas de todo el mundo ahora llevan su nombre. La hermosa cosmovisión transmitida a través de la visión de María Montessori ha demostrado su eficacia en el fomento de mentes jóvenes de alto rendimiento. Sus observaciones y conceptos han sido validados por destacados científicos como el psicoanalista Sigmund Freud, el psicólogo del desarrollo Erik Erikson y el pedagogo suizo Jean Piaget.\nEste libro te enseñará cómo llevar la magia del Método Montessori a tu hogar.\nHemos condensado sus conceptos más importantes en un solo marco viable, con una inclinación del siglo XXI dirigida a los nuevos padres que educan en el hogar.\nAprenderás:\n\nLos primeros seis años de la vida de su hijo son cruciales para su desarrollo. La información que recibe ahora moldeará su personalidad y coloreará la forma en que percibe los desafíos futuros.\nNo necesita una credencial de enseñanza ni un título en psicología infantil para convertirse en una gran madre. No necesitas una casa grande o una gran cuenta bancaria. Muchas madres Montessori han criado niños exitosos sin ningún tipo de recursos financieros de los que hablar.\n¡Puedes hacerlo!\nNuestros hijos crecen rápidamente. Y solo tenemos una oportunidad de acertar con su infancia.\nEntonces, ¡hagamos que el primer entorno de aprendizaje de su hijo sea un excelente entorno de aprendizaje!\nComo dijo la Dra.\nNOTA: Cuando compre este título, el PDF que lo acompaña estará disponible en su Biblioteca Audible junto con el audio.\n","link_init":"https://amazon.com/-/es/dp/B09WF9Y7NW/ref=sr_1_120","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09WF9Y7NW?actionCode=AMSTM1450129210001"}