{"titulo":"Libera tu magia [Big Magic]: Una vida creativa más allá del miedo","imagen":"https://m.media-amazon.com/images/I/51MiQIVafiL.jpg","descripcion":"Elizabeth Gilbert, autora superventas de Come, reza, ama, nos trae un relato inspiracional como ruta de acceso a la vida vibrante y plena con la que siempre has soñado.\nLos mejores audiolibros de crecimiento personal\nLa mayoría de los humanos tenemos una faceta creativa en nuestras mentes que casi nunca conseguimos o queremos desarrollar por motivos prácticos o personales. Gilbert defiende la necesidad de explorar la faceta creativa para alcanzar una existencia plena, superando el miedo (a la vergüenza, a hacer el ridículo, a perder el tiempo, a no ser tomado en serio) y abrazando la parte mística e intangible de la inspiración. La autora explica cómo tener una relación positiva con la creatividad propia, cómo ser disciplinado pero notomárselo demasiado en serio, cómo no albergar grandes expectativas pero no dejarse desanimar y cómo cada pequeño acto cotidiano, sea un dibujo, decorar la casa o hacer patinaje artístico, alimenta esa parte creativa de los humanos y, no solo puede, sino que debe formar parte orgánica de nuestras vidas.\nAl mismo tiempo desmitifica totalmente la figura del artista atormentado, defendiendo una actitud abierta, receptiva y positiva en busca de la inspiración como resultado de una curiosidad sana, una disciplina y una determinación que mantengan el ego a raya y permitan sobrellevar decepciones y fracasos.\n«La creatividad es sagrada y al mismo tiempo no lo es.\nLo que hacemos importa muchísimo y al mismo tiempo no importa nada.\nTrabajamos en soledad, y nos acompañan espíritus.\nEstamos aterrorizados y somos valientes.\nEl arte es una tarea abrumadora y un privilegio maravilloso.\nEl trabajo quiere ser hecho, y quiere ser hecho por ti.» Elizabeth Gilbert\nVence al miedo y descubre el milagro de una vida creativa.\nReseña:\n«Su avalancha de optimismo, aderezada con la dosis de humor de quien habla por experiencia, servirá de mantra a más de un lector.» (El País)\n","link_init":"https://amazon.com/-/es/Libera-tu-magia-audiolibro/dp/B07KGJ562W/ref=sr_1_128","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07KGJ562W?actionCode=AMSTM1450129210001"}