{"titulo":"Autismo [Autism]: Guía para padres sobre el trastorno del espectro autista en español [A Parent's Guide to Autism Spectrum Disorder in Spanish]","imagen":"https://m.media-amazon.com/images/I/51dE5d5KubL.jpg","descripcion":"Este libro es altamente informativo, claro y un simple resumen de lo que los padres necesitan saber sobre el autismo, el trastorno del espectro autista, Asperger y los desafíos conductuales y emocionales que los acompañan.\nLa conciencia del autismo está en su punto más alto y los conceptos presentados en los trabajos principales se resumen y discuten aquí. Hay muchos desafíos involucrados en la crianza de un niño con autismo, incluidos los comportamientos obsesivos, la falta de habilidades sociales y la sensibilidad sensorial. Los padres pueden descubrir que el niño no se relaciona bien con los demás ni regula sus emociones.\nEste libro ayudará a los padres a lidiar con estos problemas y le enseñará al niño nuevas alternativas positivas para vivir mejor. Se describen estrategias que muestran como el juego, el ejercicio, la interacción social y otras actividades pueden fortalecer el propósito y la conexión de un niño con el mundo. Jugar en el piso con el niño puede ser muy importante para el desarrollo.\nEn este libro, se explica por qué esto funciona y algunas sugerencias para comenzar a jugar con el niño con TEA.\nHay muchas revistas académicas y artículos complicados con lenguaje técnico difícil de seguir y de analizar. Este libro está escrito para que sea accesible para los padres ocupados todos los días. Cada capítulo presenta información que se basa en lo siguiente.\nLa comprensión actual del trastorno del espectro autista\nComprensión del niño\nDiagnóstico y cómo tratarlo\nInteracción sensorial\nHabilidades sociales y cómo aprenderlas.\nCómo enseñar a niños con autismo\nCómo entrenar a un niño con autismo\nAumentar las habilidades de afrontamiento de su hijo\nReducir el estrés de su hijo\nMaximizar la educación en el tiempo de juego\nCómo administrar el tiempo y la programación\nInteractuar con otros\n","link_init":"https://amazon.com/-/es/dp/B094JYR345/ref=sr_1_138","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094JYR345?actionCode=AMSTM1450129210001"}