{"titulo":"El jinete del silencio","imagen":"https://m.media-amazon.com/images/I/512Vjx2h71L.jpg","descripcion":"Hubo una época en la que los hombres levantaron catedrales, pintaron frescos e imitaron al ser humano en sus mármoles... Entonces, apareció alguien que se atrevió a construir una raza de caballos para la posteridad.\nEn 1522, fruto del amor prohibido entre una criada y un rico y corrupto hacendado, vecino de Jerez de la Frontera, Yago volverá a la vida gracias al aliento de un viejo caballo. Privado del amor de su madre, su vida no va a ser nada fácil.\nIncapaz de comunicarse con los humanos, su aislamiento interior le hará víctima de todos los que le rodean y vivirá la incomprensión a lo largo de su existencia. Conocerá la soledad, el dolor y el encierro desde su más pronta niñez, pero también la esclavitud y las más pavorosas experiencias en el interior de una casa de locos.\nPero Yago posee un don único, puede captar la hermosura de las cosas a través del tacto y expresar su riqueza interior a lomo de los caballos. Solo cuando sobre ellos sienta el poder del viento, o descubra en las cuadras de la cartuja de la Defensión a sus monjes sentando los pilares de una raza que perdurará para la eternidad, entre rezos y silencios, Yago sentirá la paz necesaria para empezar a liberar todo su caudal creativo. Sin embargo, un robo truncará su sosiego y, siguiendo el destino infeliz de los caballos, se verá embarcado en una galera que le llevará al desconocido Nuevo Mundo, a Jamaica.\nDespués del éxito de El sanador de caballos, Gonzalo Giner nos ofrece de nuevo un relato de gran fuerza sentimental y acción imparable. El jinete del silencio cuenta la vida de un joven con una deficiencia de comunicación en un tiempo de incomprensiones y Renacimiento, en pleno siglo xvi.\nRepleto de aventuras y de personajes apasionantes, entre ellos el gran artista Miguel Ángel Buonarroti, el audiolibro nos trasladará a la Andalucía de los nobles criadores de caballos, a la Jamaica dominada por crueles conquistadores convertidos en terratenientes y al Nápoles renacentista en cuyas calles y palacios está brotando un nuevo arte, el ecuestre, y junto a él, un nuevo concepto de hombre.\n","link_init":"https://amazon.com/-/es/dp/B08T9RN3MK/ref=sr_1_136","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08T9RN3MK?actionCode=AMSTM1450129210001"}