{"titulo":"Entrevista con un robot (Narración en Castellano) [Interview with the Robot]","imagen":"https://m.media-amazon.com/images/I/51NI1wVYpKL.jpg","descripcion":"Eve parece una niña normal de 12 años, pero su realidad es muy distinta. No tiene apellido ni padres o tutores, y huye de una peligrosa y misteriosa organización que no se detendrá ante nada hasta encontrarla.\nY lo más extraño de todo este asunto: es un robot, un producto de Laboratorios Edén. Cuando Eve descubre la verdad, se da cuenta de que todo lo que había conocido hasta ahora era una mentira y escapa del laboratorio, el único hogar que había tenido.\nCuando la arrestan por robar en una tienda, Eve se encuentra cara a cara con Petra Amis, del Departamento de Servicios Sociales. Su increíble historia se desarrolla durante el interrogatorio, con retrospectivas de su vida en Laboratorios Edén, que oculta un oscuro secreto. Los oyentes siguen la evolución de la protagonista, desde que adquiere conciencia hasta que se convierte en la compañera casi humana de Emory, el hijo del fundador de Laboratorios Edén.\nLa obra aborda una amplia gama de temas que mueven nuestra sociedad y nuestro día a día, como la inteligencia artificial y la naturaleza humana. Se trata de un relato narrado por una protagonista sorprendentemente original, una historia que explora el vasto potencial de las tecnologías y las profundas complejidades de la humanidad.\nEntrevista con un robot cobra vida gracias al esfuerzo y la interpretación de todo el reparto, que incluye a Eileen Stevens como Eve, Ellen Archer como Petra Amis, Jonathan Davis como David Sharp, Kevin T. Collins como Emory Sharp, Josh Hurley como Boswell, Erin Mallon como un dispositivo robot de seguridad y una camarera, y Steven Bel Davies como un dependiente, un recepcionista y un oficinista.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08TJ427WL/ref=sr_1_519","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08TJ427WL?actionCode=AMSTM1450129210001"}