{"titulo":"Más astuto que el diablo [Outwitting the Devil]: El texto completo original sin editar; El autor de Piense y hágase rico, el libro sobre el éxito de mayor ... Napoleon Hill Foundation [The Original Full Text Without Editing; The Author of Think & Grow Rich, The Greatest Success Book Napoleon Hill Foundation]","imagen":"https://m.media-amazon.com/images/I/61g4Olo1+nL.jpg","descripcion":"\"Más astuto que el diablo  \nEl texto original sin editar, incluyendo contenido nunca antes publicado del manuscrito original de Napoleon Hill.  \nTras el éxito de su libro de mayor venta de 1937, Piense y hágase rico, Napoleon Hill escribió Más astuto que el diablo, una obra que expone los métodos que el diablo utiliza para atrapar y controlar las mentes de los seres humanos. Al profundizarse en la sicología de la motivación para comprender por qué tantas personas, incluyéndose a sí mismo, no pueden encontrar la iniciativa y el valor que necesitan para implementar constantemente la filosofía del éxito individual, Hill llegó a entrevistar al diablo mismo. La confesión resultante del diablo hizo que este libro fuera tan controversial que permaneció inédito por más de 70 años. Ahora es tu oportunidad de romper el código del diablo y liberarte de los métodos ocultos de control que conducen a la ruina.   \nEn esta reproducción del texto completo del manuscrito original de Hill, se detalla la naturaleza exacta del poder por el cual el diablo desarma a los seres humanos con temor, procrastinación, ira y celos para que no alcancen todo su potencial. Este es el mismo poder que paralizó a millones de personas con temor y desaliento durante la Gran Depresión y sigue impidiendo que alcancen sus sueños. La complacencia y la mediocridad no son las raíces del problema; son síntomas de males más profundos que la sociedad nos ha condicionado a aceptar. Pero es imperativo que abras tu mente para adquirir conocimiento y considerar hechos que posiblemente no armonicen con tus creencias personales a fin de acceder a una verdad mayor que, como Hill dijo en su prefacio original, “traerá armonía del caos en esta edad de frustración y temor”.  \nSi has sido víctima del valor perdido, entusiasmo debilitado, y pérdida de autodisciplina — si estás desmoralizado y te persigue el temor, la ansiedad, el agobio o la apatía; los siete principios a la libertad detallados en este libro anuncian tu redención. Por fin te independizarás de las causas del fracaso y la miseria, romperás los lazos de los hábitos destructivos, y descubrirás el secreto de una ley natural tan significativa como la ley de la gravedad para que llegues a ser más astuto que el diablo y lo derrotes en sus tramas de una vez por todas.  \"\n","link_init":"https://amazon.com/-/es/dp/B092G3DQNN/ref=sr_1_143","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B092G3DQNN?actionCode=AMSTM1450129210001"}