{"titulo":"Siendo Tú, Cambiando el Mundo [Being You, Changing the World]: (¿Es Ahora El Momento?) [(Is Now the Time?)]","imagen":"https://m.media-amazon.com/images/I/51s4IsDZbUL.jpg","descripcion":"Este es un libro muy diferente. Está escrito para los soñadores de este mundo - las personas que saben que algo diferente es posible - pero que nunca antes tuvieron las herramientas. ¿Y si te dijera que las herramientas existen? ¡Las posibilidades sobre las que siempre soñaste, son posibles! Este libro te proveerá de un conjunto de herramientas prácticas y dinámicas y procesos que te dan el poder para saber lo que es verdad para ti y lo que en verdad TÚ eres. ¿Qué tal si, Siendo Tú, puedes cambiarlo todo - tú vida, tus relaciones, cuerpo, situaciones de dinero...y el mundo. Allá por el año 2000, yo era un quiropráctico aparentemente exitoso. Pero bajo la superficie de eso, yo estaba muy deprimido. Llegue a un momento en la vida en la que yo estaba listo para terminarlo todo. Le di al universo seis meses.... Y luego, de repente, después de tratar cada método de auto-ayuda y modalidad espiritual que pude, yo me encontré con algo que me cambio la vida - Access Consciousness. Access es un sistema para abrir las puertas a todo y a cualquier cosa que es posible en este mundo. Al darte acceso a tú saber, al incrementar dinámicamente tú percepción y consciencia y al incluirlo todo y no juzgar nada. Por favor ten en cuenta, yo no tengo ninguna respuesta para ti. Solo Preguntas. Únicamente tú sabes lo que es verdad para ti. A lo que yo te estoy invitando es a explorar lo que en realidad eres, junto conmigo. Mi propio camino a la consciencia esta recorriéndose, al igual que el tuyo. Si tú así lo quieres este libro podrá guiarte a Ser Tú y cambiar el Mundo. ¿Es ahora el momento? ¿Es esto lo que tú has estado esperando? \nPlease note: This audiobook is in Latin American Spanish.\n","link_init":"https://amazon.com/-/es/dp/B08JD6B1M4/ref=sr_1_187","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08JD6B1M4?actionCode=AMSTM1450129210001"}