{"titulo":"Disciplina para tu niño pequeño [Discipline for Your Toddler]: La mejor guía para educar a los niños desde la disciplina positiva - Educar con respeto y amor [The Best Guide to Educate Children from Positive Discipline - Educate with Respect and Love]","imagen":"https://m.media-amazon.com/images/I/51Z6jkSMJkL.jpg","descripcion":"¿La confusión y la falta de conocimiento te impiden llevar el método Montessori a tu hogar? Déjame adivinar...\n- No sabes por dónde empezar.\n- Te resulta un poco difícil de entender.\n- Y estás demasiado ocupado para aprender todo lo que necesitas saber para comenzar a implementar el método Montessori en casa.\nEste libro es para padres, abuelos, tías y tíos que cuidan niños o, simplemente, para todos aquellos que buscan respuestas sobre cómo ser los mejores guías para los niños en su entorno.\n- El 90% de la capacidad del cerebro humano se desarrolla durante los primeros cinco años.\n- 6 años: Durante los primeros seis años de vida se forma la personalidad del niño. Es la personalidad que lleva el niño hasta la edad adulta.\n- 2 x: El cerebro de un niño de cuatro años es dos veces más activo que el cerebro de un adulto.\n- Pero, ¿cómo desarrollar este enorme potencial, que se esconde en los años preescolares?\n- ¿Cómo apoyar su curiosidad y amor por aprender y descubrir la vida que nos rodea? - ¿Y cómo podemos los adultos crecer junto con nuestros hijos también?\nMontessori no tiene por qué ser tan complicado. Una vez que comprendas el método, puedes ayudar a tu hijo a lograr:\n- Independencia y confianza que durarán toda la vida.\n- Una forma de pensar «fuera de la caja».\n- Y un amor por el aprendizaje de por vida.\nEste libro te ayudará a comprender mejor Montessori a tu propio ritmo. Dándote la oportunidad de desarrollar en tu hijo la independencia, la confianza y el amor por el aprendizaje.\n¿Por qué Montessori?\n«Los niños en Montessori siguen sus intereses, dondequiera que los lleve esa pasión; dándoles una sólida formación académica, liderazgo, autodisciplina, responsabilidad, independencia, iniciativa y un amor por el aprendizaje de por vida».\nBásicamente, se encuentra con los niños en la etapa donde ellos estén. Al seguir el camino del niño, Montessori es completamente individualizado, único para cada niño.\nEste NO es un plan de estudios para el hogar. Este libro enseña un estilo de vida Montessori. Cada momento a partir de entonces será un proceso natural de «educación en el hogar» en la vida diaria de tu hijo. ¡Únete a mí en esta aventura y adéntrate en mi libro hoy!\nPLEASE NOTE: When you purchase this title, the accompanying PDF will be available in your Audible Library along with the audio.\n","link_init":"https://amazon.com/-/es/dp/B08VZ5PTLB/ref=sr_1_198","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08VZ5PTLB?actionCode=AMSTM1450129210001"}