{"titulo":"Guía práctica [Practical Guide]: Aprende a liberarte de tu ex y reinvéntate en el amor: 44 enseñanzas que te ayudarán a llevar y superar un duelo afectivo de forma adecuada ... prácticas de Walter Riso) [Learn to Free Yourself from Your Ex and Reinvent Yourself in Love: 44 Lessons That Will Help You to Carry and Overcome an Emotional Duel in a Proper Way ... Practices by Walter Riso)]","imagen":"https://m.media-amazon.com/images/I/41CtYXRt4nS.jpg","descripcion":"Has terminado una relación y... ¿no sabes cómo lidiar con la ruptura amorosa?, ¿sientes que no puedes dejar ir a esa persona?, ¿se te dificulta iniciar una nueva relación?, ¿quieres saber cómo empezar a soltar?\nCerrar un ciclo amoroso siempre será complejo, sin importar cuál fue la razón. Un duelo saludable es la mejor forma de reponernos sin \"efectos secundarios\" como las adicciones y los malos hábitos. Para llevar una vida amorosa saludable es importante entender que, como dice Walter Riso: \"no se trata de olvidar, sino de alcanzar un duelo afectivo bien llevado; es decir, poder recordar sin dolor, sin amor o sin resentimiento\". De esta manera, tomar la decisión profunda de soltar, de una vez por todas, los lastres afectivos que no te dejan avanzar, te mostrará de lo que eres capaz.\nEn esta guía práctica encontrarás el camino para superar una pérdida afectiva y a sobrevivir dignamente a ella a través de una serie de enseñanzas que facilitarán tu duelo, haciéndolo más llevadero; todos los puntos expuestos en esta guía, te ayudarán a reinventarte en el amor, logrando que tu fortaleza interior marque el paso de un adiós definitivo y contundente.\n¿Por qué leer esta guía práctica? \nA lo largo de esta guía práctica aprenderás a ponerte en primer lugar, a afrontar el duelo y a realizar actividades que te permitan dejar el pasado atrás, a desarrollar tu fuerza de voluntad, a perseverar incluso en los momentos de debilidad, a ver todo con mayor objetividad sin dejar que la nostalgia o la ausencia de esa persona te gobiernen, a enfocarte en tus metas personales y, sobretodo, a practicar el amor de una forma plena y saludable.\n","link_init":"https://amazon.com/-/es/dp/B095XKBGV9/ref=sr_1_212","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B095XKBGV9?actionCode=AMSTM1450129210001"}