{"titulo":"Lee a las personas como un libro [Read People Like a Book]: Cómo analizar, entender y predecir las emociones, los pensamientos, las intenciones y los comportamientos de las personas ... King Español nº 5) [How to Analyze, Understand and Predict People's Emotions, Thoughts, Intentions and Behaviors ... King Español, Book 5)]","imagen":"https://m.media-amazon.com/images/I/41p6P-wFhHS.jpg","descripcion":"Lee a las personas con rapidez, descifra el lenguaje corporal, detecta mentiras y comprende la naturaleza humana.¿Es posible analizar a las personas sin que digan una palabra? Sí, lo es. Aprende cómo convertirte en un «lector de mentes» y forjar conexiones profundas.Cómo meterse en la cabeza de la gente sin que se den cuenta.Lee a las personas como un libro no es un libro normal sobre el lenguaje corporal de las expresiones faciales. Sí, incluye todas esas cosas, así como nuevas técnicas sobre cómo detectar realmente mentiras en tu vida diaria, pero este libro trata más sobre la comprensión de la psicología humana y la naturaleza.Somos quienes somos debido a nuestras experiencias y pasado, y esto guía nuestros hábitos y comportamientos más que cualquier otra cosa. Partes de este libro se leen como el libro de texto de psicología más interesante y aplicable que jamás hayas leído. ¡Mira en tu interior y en el interior de los demás!Comprende las señales sutiles que estás enviando y aumenta tu inteligencia emocional.Patrick King es un autor y entrenador de habilidades sociales que ha sido un éxito de ventas a nivel internacional. Sus textos se basan en una variedad de fuentes, desde la investigación científica, la experiencia académica, el entrenamiento y la experiencia de la vida real.Aprende las claves para influir y persuadir a los demás.Lo que las extremidades de las personas pueden decirnos sobre sus emociones.Por qué la detección de mentiras no es tan confiable si se ignora el contexto.Diagnosticar la personalidad como un medio para comprender la motivación.Deducir al máximo con la menor cantidad de información.Exactamente el tipo de contacto visual que debes usar y evitar.Encuentra accesos directos para conectarte rápida y profundamente con extraños.\n","link_init":"https://amazon.com/-/es/dp/B095PVWDDG/ref=sr_1_219","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B095PVWDDG?actionCode=AMSTM1450129210001"}