{"titulo":"La Ciencia de Hacerse Rico [The Science of Getting Rich]","imagen":"https://m.media-amazon.com/images/I/51g0vECXg6L.jpg","descripcion":"Cuando pienso en publicaciones como esta sobre la que voy a hablarte ahora, La Ciencia de Hacerse Rico, de Wallece D. Wattles, me convenzo cada vez más de la verdad de la afirmación que dice que las ideas representan únicamente el uno por ciento de la cosa, que el 99 por ciento restante de lo necesario para alcanzar el éxito requiere de mucho trabajo, determinación y fuerza de voluntad.\nPues, si no, cómo es que cada una de las personas que leyeron este libro desde su primera publicación en 1910 no se volvió automáticamente rica?\nPorque en La Ciencia de Hacerse Rico vas a encontrar herramientas y conceptos claros para desarrollarte con éxito en tus actividades económicas. Qué tan lejos puedas llegar sólo va a depender de ti.\nLa Ciencia de Hacerse Rico contiene tantas ideas fermentales, que ha inspirado a toda la literatura posterior de desarrollo personal. Prácticamente no existe libro posterior sobre esta temática que no le deba algo.\nDime, si no me crees, si no has encontrado afirmaciones como estas en otros libros que has leído o en otros audiolibros que hayas escuchado:\n“Para recibir lo suyo cuando le llegue, el hombre debe ser activo; y esta actividad sólo puede consistir en algo más que llenar el lugar que ocupa actualmente. Debe tener presente el propósito de enriquecerse mediante la realización de su imagen mental. Y debe hacer, cada día, todo lo que puede hacer ese día, cuidando de hacer cada acto de manera exitosa. Debe dar a cada hombre un valor de uso en exceso del valor en efectivo que recibe, de modo que cada transacción haga más vida; y debe sostener el Pensamiento Avanzado de tal manera que la impresión de aumento se comunique a todos con los que entra en contacto.\nLos hombres y mujeres que practiquen las instrucciones anteriores, se enriquecerán ciertamente; y las riquezas que reciban estarán en proporción exacta a la definición de su visión, la fijeza de su propósito, la firmeza de su fe y la profundidad de su gratitud.”\nTe invitamos a disfrutar de La Ciencia de Hacerse Rico, de la fineza de pensamiento y la claridad de la exposición de los pensamiento del autor. En esta ocasión, además, te ofrecemos la nueva traducción a cargo de Alicia Ferster, que utiliza un lenguaje más moderno del que se encuentra habitualmente en las ediciones en español, haciendo la experiencia de la lectura o de la escucha más asequible y placentera.\n","link_init":"https://amazon.com/-/es/dp/B09JYBC34S/ref=sr_1_220","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09JYBC34S?actionCode=AMSTM1450129210001"}