{"titulo":"Una buena forma para decir adiós [A Good Way to Say Goodbye]: Palabras que te ayudarán a sobrellevar el duelo por la muerte, la ruptura amoros [Words That Will Help You Cope with the Duel for Death, the Breaking of Love]","imagen":"https://m.media-amazon.com/images/I/41bvO0cm2iL.jpg","descripcion":"El Dr. César Lozano brinda en este libro diferentes consejos para sobrellevar y superar el dolor ocasionado por las despedidas.\nLibro bestseller.\nDel autor de Destellos y El lado fácil de la gente difícil y que ha motivado a más de 20 millones de personas en el mundo.\nCesar Lozano ofrece a sus lectores palabras que los ayudarán a sobrellevar el duelo por la muerte, la ruptura amorosa y los malos hábitos.\nEn este libro, el Dr. César Lozano nos enfrenta al doloroso pero inevitable proceso de decir adiós y nos guía por la serie de cambios que cualquier despedida conlleva, ya sea como parte de nuestro crecimiento; la dolorosa muerte de un ser querido; el rompimiento de una relación amorosa; el adiós a una amistad, e incluso, el adiós a los hábitos y costumbres que nos hacen daño. Una buena forma para decir adiós dará la luz suficiente durante este proceso que marca significativamente nuestra vida.\nEn su nuevo libro, Una buena forma para decir adiós, el Dr. César Lozano comparte su experiencia en el dolor y el duelo, además de los aprendizajes para vivir de una manera sana después de una triste despedida.\n\"La decisión es una herramienta poderosa porque determina el daño del trance. Decide cómo llevar el duelo; decide qué quieres hacer con tu vida y cuál es la forma más correcta de sobrellevar la pena; decide la importancia de luchar por tus objetivos a pesar de la ausencia de alguien que incidió en ellos; decide, incluso, si vives el dolor o sufres la pena. El dolor está, pero sufrimos cuando se involucran una serie de emociones que pueden ser destructivas para uno mismo o para quienes nos rodean. La decisión es fundamental en la pérdida, pues marca la pauta a seguir\". -César Lozano.\nhttp://www.megustaleer.com.mx/\n","link_init":"https://amazon.com/-/es/Una-buena-forma-decir-adios-audiolibro/dp/B07ZJSYPKB/ref=sr_1_227","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07ZJSYPKB?actionCode=AMSTM1450129210001"}