{"titulo":"Hijos tiranos o débiles dependientes [Child Tyrants]","imagen":"https://m.media-amazon.com/images/I/51ZZIjxKyEL.jpg","descripcion":"La autora explica por qué los padres echan a perder a sus hijos consintiéndolos, y presenta fórmulas prácticas para evitar o corregir este comportamiento, todo en el estilo natural y rotundo que le ha ganado miles de lectores. En la actualidad los padres padecemos una monumental crisis de autoridad.\nUna familia es un sistema, un grupo de individuos de una misma clase y especie y como tal, requiere de una jerarquía que le dé balance y orden y le permita existir de manera equilibrada y armoniosa. Las estructuras jerárquicas son necesarias para la supervivencia en todos los niveles, y en el caso de la familia, implican un orden descendente de acuerdo a criterios de autoridad y poder. Esto significa que lo esperado - porque es lo sano -, es que los padres ocupen el primer lugar en ese orden jerárquico. No porque sean mejores, superiores, o más valiosos, sino porque son los mayores, los procreadores y es lo que va con la armonía y el orden natural de la vida.\nCuando en una familia la autoridad y el poder recaen donde no deben estar, es decir en los hijos (uno o todos), el sistema se desequilibra, la dinámica de relación entre los miembros se confunde y trastorna, desarmonizando profundamente a todos y en todos los niveles. Por otra parte, tener tanto poder en la familia, hace sentir al hijo o los hijos que lo llevan, alterados emocionalmente, ansiosos y angustiados. Es demasiado pesado cargar sobre sus espaldas semejante paquete: la autoridad y el poder que está \"diseñado\" para las espaldas de los progenitores -los padres - no de los hijos.\n¿Cuáles son los factores que originan esta trágica y peligrosa \"crisis de autoridad\", que nos aqueja a los padres hoy en día? ¿Por qué no podemos decir no? ¿Por qué nos cuesta tanto establecer una disciplina dentro del seno familiar? ¿Qué nos lleva a querer resolverles los problemas a nuestros hijos, darles todo en charola de plata y a manos llenas y facilitarles tanto la vida? ¿Por qué permitimos que nos maltraten?\nEste libro responde a estos cuestionamientos y proporciona información y herramientas efectivas para ayudar a los padres a aprender a amar a sus hijos con sabiduría y a capacitarse para crear la armoniosa combinación de una firme disciplina y un gran amor: fórmula infalible.\n","link_init":"https://amazon.com/-/es/dp/B08FCR6JRW/ref=sr_1_240","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08FCR6JRW?actionCode=AMSTM1450129210001"}