{"titulo":"Despierta tu héroe interior [Awaken Your Inner Hero: 7 Steps to a Successful Life and Meaning]: 7 Pasos para una vida de Éxito y Significado","imagen":"https://m.media-amazon.com/images/I/61atJABex7L.jpg","descripcion":"Si recibieras una llamada inesperada para hacer una película sobre tu vida, ¿sería una película cautivadora, llena de riesgo, batalla y victoria? ¿O sería una de esas películas en las que las personas salen del cine antes de que acabe? Todos hemos escuchado sobre grandes historias de héroes famosos, hombres y mujeres que han dejado huella y han marcado la diferencia. Pero... ¿qué hay de tu vida? ¿Puedes hacer de ella una de esas grandes historias? \nDespierta tu héroe interior es un llamado a la aventura, a salir de tu zona de confort para tomar riesgos que te llevarán a cambiar en forma radical la manera en la que estás viviendo tu vida. Basado en la Jornada del Héroe y en principios universales que han sido utilizados por poetas, escritores y directores para crear grandes historias, el autor revela 7 pasos que te llevarán a hacer realidad tus más profundos deseos y construir una historia digna de contar. \nDescubrirás que en la vida hay grandes cosas reservadas para ti, si te atreves a intentarlo. \nMás allá de la rutina del día a día, existe un anhelo dentro de ti que te impulse a entregarlo todo por cumplir un propósito, a sumergirte en tu propia historia, a vivir tu vida con éxito y significado, a despertar tu héroe interior.\nAwaken your inner hero is a call to the adventure, to leave your comfort zone and take risks that will lead you to change dramatically the way you're living your life. Based on the Journey of the Hero and universal principles used by poets, writers, and directors to create great stories, the author reveals seven steps that will help you become reality your deepest desires and build a story worthy of telling.\nYou will discover that are great things reserved for you, if you dare to find them.\nBeyond the routine of the day to day, there is a desire within you to fulfill a purpose, to immerse yourself in your own history, to live your life successfully and meaningfully, to awaken your inner hero. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Despierta-tu-heroe-interior-audiolibro/dp/B01G11HAOA/ref=sr_1_236","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01G11HAOA?actionCode=AMSTM1450129210001"}