{"titulo":"Secretos de expertos - lenguaje corporal y manipulación [Expert Secrets - Body Language and Manipulation]: ¡La guía definitiva para aprender a analizar a las personas, controlar las emociones, la influencia, el control mental y la persuasión con el poder de la psicología oscura y la PNL [The Ultimate Guide to Learning How to Analyze People, Control Emotions, Influence, Mind Control and Persuasion with the Power of Dark Psychology and NLP!]","imagen":"https://m.media-amazon.com/images/I/41eSctQ36bS.jpg","descripcion":"Te gustaria:\n    - ¿Mejorar sus habilidades de negociación?\n    - ¿Convertirse en un mejor comunicador?\n    - ¿Tiene más influencia en las personas?\n¿Si? ¡Entonces es hora de dominar la comunicación no verbal!\nTodo lo que queremos lograr está al otro lado de la comunicación de calidad. Ya sea que se trate de una pareja romántica perfecta o de un gran ascenso laboral, debemos ejercer influencia y carisma para lograr estos objetivos. ¿Y qué pasa si estás hablando, pero no aparecen resultados? Es fácil culpar al mundo exterior, pero la solución puede ser tan simple como ponerse de pie.\nAsí es. Algunos estudios dicen que más del 80% de la comunicación ocurre de manera no verbal, y una gran parte de eso es el lenguaje corporal y la imagen que presentamos. Por la forma en que se para, camina y gesticula, podría estar diciendo una cosa, pero el oyente podría estar escuchando algo completamente diferente. ¡Por eso es increíblemente importante que domines el lenguaje corporal!\nEsto es lo que aprenderá en este libro de dominio de autoayuda:\n    - Analizar el lenguaje corporal: cómo reconocer señales positivas y negativas, identificar las verdaderas emociones de sus amigos, familiares y colegas, y comprender la psicología detrás del lenguaje corporal.\n    - Técnicas de persuasión: lee los pensamientos de otras personas y reconoce lo que quieren con técnicas que te ayudarán a usar tu lenguaje corporal para ser más influyente y persuasivo.\n    - Manipulación y PNL: tácticas de psicología oscura que debes aprender para reconocer el lenguaje corporal de un manipulador y dejar de ser víctima de sus tramas.\n¿Listo para convertirte en un maestro del lenguaje corporal?\n¡Desplácese hacia arriba y comience a escuchar ahora!\n","link_init":"https://amazon.com/-/es/dp/B094QGTD38/ref=sr_1_244","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094QGTD38?actionCode=AMSTM1450129210001"}