{"titulo":"El Camino de Regreso a Mí [The Road Back to Me]: Sanar y Recuperarse de la Codependencia, la Adicción, el Fomento del Comportamiento Disfuncional y la Baja Autoestima [Healing and Recovering From Co-dependency, Addiction, Enabling, and Low Self Esteem.]","imagen":"https://m.media-amazon.com/images/I/51oN-xZx0XL.jpg","descripcion":"Muchos adultos que vienen de hogares disfuncionales han sido condicionados a experiencias traumáticas de la infancia. Lisa A. Romano escribió El Camino de Regreso a Mi: Sanar y Recuperar de la Codependencia, la Adicción, el Fomento del Comportamiento Disfuncional y la Baja Autoestima para ayudar a liberar los recuerdos y las emociones de los adultos que han sido educados y vistos, y quienes tienen de codependencia, ansiedad, baja autoestima, autodeterminación paralizante y depresión. Romano es una entrenadora certificada en vida, una maestra de meditación, una facilitadora de talleres y creadora del Programa de Entrenamiento de 12 Semanas, y también una sobreviviente de depresión, ansiedad, trastornos de la alimentación y codependencia.\nA diferencia de muchos otros libros escritos para hijos adultos de alcohólicos, narcisistas y aquellos que tienen una baja autoestima, vergüenza y codependencia, Camino de Regreso a Mí Este enfoque único ayuda a los adultos a comprender cómo se sintetizan lo suficientemente bien e incapaces de amar, por lo tanto, con el ser auténtico. La codependencia está disponible en la versión y en la página. No obstante, no lo suficientemente bien como para obtener la validación de aquellos a quienes amamos. Cuando finalmente se identifica un problema, entonces se puede resolver. Este audiolibro ayuda a aquellos que se relacionan con la codependencia para comprender finalmente el problema no son ellos, fue solo su programación. La esperanza de amor es el relato de su vida. Para obtener acceso al ser superior, Romano cree que es esencial integrar las experiencias del niño interior negado.\n","link_init":"https://amazon.com/-/es/El-Camino-Regreso-Mi-audiolibro/dp/B07SJ9CZZ4/ref=sr_1_259","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07SJ9CZZ4?actionCode=AMSTM1450129210001"}