{"titulo":"¡Renuncio! [I Quit!]: Tengo un hijo adolescente, ¡y no sé qué hacer! [I Have a Teenage Son and Do Not Know What to Do!]","imagen":"https://m.media-amazon.com/images/I/51Zz+fWn3WL.jpg","descripcion":"Una guía destinada a padres por el autor de la exitosa serie de Quiúbole, Yordi Rosado, en la que proporciona reflexiones sobre las distintas etapas de la adolescencia. El libro que todos los papás han esperado.\nDeja de preocuparte por la relación con tu hijo y ocúpate de ella.\nEl extraordinario éxito de la serie de Quiúbole no solo radicó en el lenguaje fresco y la imagen juvenil de los libros que, además, reunían un contenido nunca antes publicado directamente para los chavos y las chavas. Además, los libros inspiraron la confianza de los padres y los maestros ya que brindaban a los jóvenes información valiosa, con credibilidad y de manera directa. Con esto en mente, Yordi Rosado ha decidido escribir un libro para los padres que tienen problemas para comunicarse con sus hijos, que quieren hablarles de sexo, drogas, redes sociales, decisiones profesionales... pero no están seguros cómo hacerlo. \nCon el tono que lo ha caracterizado y con una base teórica completísima, Yordi por fin presenta un libro necesario: el que dice la verdad a los padres sin dejar de lado ningún tema vital en la vida de los adolescentes. Desde las relaciones familiares, las comparaciones entre hermanos, la escuela, la fiesta, el alcohol, las relaciones de pareja y las redes sociales e Internet, esta es la guía más completa y más cercana a los padres que quieren ser amigos de sus hijos sin perder autoridad frente a ellos. \nEn este libro no solo encontrarás consejos prácticos y puestos a prueba en varias ocasiones. En cada capítulo descubrirás: \n- Explicaciones fisiológicas y psicológicas de porqué tu adolescente se comporta como lo hace. \n- Cuál es la mejor forma de iniciar una conversación incómoda. \n- Diálogos modelo en los que puedes basarte para hablar con tus hijos. \n- Experiencias clave de padres de familia y cómo lograron resolver la situación con sus hijos adolescentes. \n","link_init":"https://amazon.com/-/es/Renuncio-audiolibro/dp/B01D09P1KG/ref=sr_1_256","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01D09P1KG?actionCode=AMSTM1450129210001"}