{"titulo":"Amor Zero: Cómo sobrevivir a los amores con psicópatas","imagen":"https://m.media-amazon.com/images/I/41aAFW7MrUL.jpg","descripcion":"\"Con este audio libro las personas que atraviesan una relación de pareja con un psicópata integrado o han quedado destruidas por ella en el pasado disponen de un manual de supervivencia imprescindible.\" (Extracto del prólogo de Bernabé Tierno) \nBasado en la experiencia clínica de veinticinco años tratando casos de víctimas que sufren estas relaciones, el doctor Piñuel explica en este libro de una manera clara y práctica cómo detectar este tipo de parejas tóxicas y, lo que es más importante, cómo librarse de ellas evitando volver a recaer. \nAmor Zero te ayudará a salir de este tipo de relaciones destructivas, identificar precozmente a un psicópata integrado y cerrar las vías para que ninguno entre nunca más en tu vida. \nTendemos a pensar que un psicópata es solamente alguien que sale en las películas sobre crímenes o que es un loco, pero existen muchas personas, a los que los psicólogos llaman «psicópatas integrados», que viven y se comportan con aparente normalidad aunque son capaces de hundirte la vida cuando te conviertes en su pareja. \nCada vez son más las víctimas que tienen que acudir a un profesional para salir de este infierno. El doctor Piñuel está especializado en este tema y ha concentrado en este libro los aspectos claves para detectar a tiempo, enfrentar y sobrevivir a esas relaciones infernales, identificando las veinte señales de alerta temprana y alumbrando el camino de las víctimas hacia su recuperación del auténtico huracán emocional que generan los psicópatas integrados. \nUn manual que nos plantea temas tan interesantes como si existen las malas personas, las profesiones preferidas del psicópata y, sobre todo, la gran pregunta: ¿Por qué yo? ¿Por qué he acabado con un psicópata? \nAlgunas víctimas que han leído el libro dicen: \n\"Ningún psicólogo me ha ayudado a entender lo que me pasó como leer este libro...\" \n\"Leer este libro ha salvado mi vida.\" \n\"Un manual que me ayudó a salir adelante del infierno y a recuperarme del paso de una psicópata por mi vida.\" \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B071GPMW9T/ref=sr_1_271","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B071GPMW9T?actionCode=AMSTM1450129210001"}