{"titulo":"Alarga tu esperanza de vida [Lifespan: How to Start an Evolution]: Cómo la ciencia nos ayuda a controlar, frenar y revertir el proceso de envejecimiento","imagen":"https://m.media-amazon.com/images/I/51w+qGsw1pL.jpg","descripcion":"¿Y si envejecer fuera una enfermedad y fuese tratable como tal?\nEl libro escrito por un aclamado científico de la facultad de Medicina de Harvard y una de las personas más influyentes de según Time, que cambiará paradigmas sobre el envejecimiento.\nQue envejecer es inevitable es una verdad aparentemente innegable. pero, ¿qué pasaría si todo lo que se nos ha dicho hasta ahora sobre el envejecimiento resultase incierto?, ¿qué sucedería si pudiéramos elegir nuestra esperanza de vida?\nEn este libro innovador y asombroso, el Dr. David Sinclair, autoridad mundial y líder en genética y longevidad, revela una nueva y audaz teoría. Como él explica, el envejecimiento es una enfermedad y es una enfermedad tratable. Experimentos recientes en la reprogramación genética sugieren que, en un futuro cercano, no solo podremos sentirnos más jóvenes, sino serlo. Mediante estas páginas, el Dr. Sinclair nos invita al proceso de descubrimiento científico y revela algunas tecnologías emergentes y algunos cambios simples en el estilo de vida que nos ayudarán a sentirnos más jóvenes y a estar más saludables por más tiempo como el ayuno intermitente, la exposición al frío, hacer ejercicio con la intensidad adecuada y comer menos carne.\nAlarga tu esperanza de vida cambiará para siempre nuestra idea sobre por qué envejecemos y qué podemos hacer al respecto.\nEl doctor David Sinclair es profesor de genética en la Harvard Medical School y ha sido nombrado por la revista Time como una de las 100 personas más influyentes. Su trabajo ha aparecido ampliamente en los medios de comunicación y ha fundado y codirigido nueve compañías de biotecnología desde 2005.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08X4WVLHZ/ref=sr_1_279","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08X4WVLHZ?actionCode=AMSTM1450129210001"}