{"titulo":"Los 7 Hábitos de la Gente Altamente Efectiva [The 7 Habits of Highly Effective People]: Resumen Exclusivo Actualizado","imagen":"https://m.media-amazon.com/images/I/51N8NFSsT2L.jpg","descripcion":"Los 7 Hábitos de la Gente Altamente Efectiva, publicado originalmente en 1989, es un libro de negocios y autoayuda escrito por Stephen R. Covey.\nEsta versión en formato audiolibro, es una traducción de un Resumen Exclusivo del libro, actualizado con nuevas apreciaciones de Sean Covey.\nEl audiolibro representa un proyecto conjunto de Franklin Covey Co. Y Fonolibro para seguir divulgando, en el idioma español, la obra del Dr. Covey. Es el primero de un conjunto de estos resúmenes exclusivos que seguiremos publicando y difundiendo en los próximos meses.\nEsta obra cuenta además con un prólogo especial preparado por el Sr. Jose Gabriel Miralles, President & CEO del Greatness Center, con más de 25 años de experiencia en ayudar a personas y organizaciones a superarse trabajando bajo la aplicación de los principios del Dr. Covey.\nFonoLibro se enorgullece en presentar el audiolibro del bestseller internacional “Los 7 hábitos de la Gente Altamente Efectiva” de Stephen R. Covey. En este audiolibro Stephen presenta un método holístico, integrado y basado en principios centrados para resolver problemas personales y profesionales.\nEn “Los 7 hábitos de la gente altamente efectiva” ofrece un revolucionario programa para romper con costumbres y comportamientos que nos alejan de cumplir nuestros objetivos y metas y remplazar estos comportamientos con un método basado en principios-centrados para resolver problemas. FonoLibro les ofrece en una magnifica producción este maravilloso método el cual ha cambiado la vida de millones de personas; el cual podrás escuchar en tu casa, en tu auto, el gimnasio, o donde desees.\n","link_init":"https://amazon.com/-/es/dp/B09H1DTTXQ/ref=sr_1_275","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09H1DTTXQ?actionCode=AMSTM1450129210001"}