{"titulo":"No me maltrates [Don’t Mistreat Me]: Cómo detener y poner límites al maltrato verbal [How to Stop and Limit Verbal Abuse]","imagen":"https://m.media-amazon.com/images/I/41SER+1yv8L.jpg","descripcion":"En este audiolibro, Stamateas muestra cómo las formas más \"naturalizadas\" del maltrato—una violencia sin moretones—dejan a diario un residuo que nos hace daño. Tratar mal a otros y ser maltratado no nos hace bien, nos enferma, nos vuelve tóxicos.\nCon la maestría y conocimiento ya conocidos, Stamateas describe clases de maltrato y las técnicas para combatirlas en uno mismo y en los demás.\nVivimos en una sociedad compleja y en muchos sentidos cada vez más hostil. Desde los primeros años en la escuela, se ven casos de hostigamiento entre pares, maltrato de padres a maestros, maestros a alumnos; en la vida cotidiana, nos enfrentamos a diversas situaciones hostiles, desagradables, que nos hacen daño pero que terminamos de tomar como parte \"de una forma de ser\": intolerantes, groseros, impacientes, impulsivos, \"de mal carácter\".\n«En todos los ámbitos en los que nos desarrollamos, el maltrato está creciendo, la forma de tratarnos y de relacionarnos unos con otros es cada vez más agresiva e impulsiva. Por eso, todos necesitamos aprender a expresar de una manera positiva la frustración, el enojo, la ira, la impulsividad que por diversos motivos aún no han sido sanados en nuestro interior.\nSi bien el maltrato que una persona produce o recibe no se resuelve con solo leer un libro sino buscando ayuda profesional, hay herramientas que pueden ser útiles para encarar el tema.\nLas técnicas que describo en este libro son técnicas asertivas conocidas en todo el mundo, puestas en práctica porque funcionan. Nos sanamos hablando y cuando en nuestro interior hay un verdadero deseo de relacionarnos mejor con nuestros seres queridos, nuestro entorno y nosotros mismos.»\nBernardo Stamateas\n","link_init":"https://amazon.com/-/es/dp/B0BGYKR4PX/ref=sr_1_288","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BGYKR4PX?actionCode=AMSTM1450129210001"}