{"titulo":"Una Carga De Valor [A Charge of Valor]: Libro #6 de El Anillo del Hechicero [The Sorcerer's Ring, Book 6]","imagen":"https://m.media-amazon.com/images/I/51EfJdLunvL.jpg","descripcion":"En UNA CARGA DE VALOR (Libro #6 de El Anillo del Hechicoero), Thor continúa en su búsqueda, en lo más profundo del Imperio, para recuperar la Espada del Destino robada, y salvar el Anillo. Mientras él y sus amigos tienen una tragedia inesperada y pierden a un miembro de su muy unido grupo, Thor y sus amigos restantes se hacen más unidos que nunca, aprendiendo que deben enfrentar y superar juntos las adversidades. Su viaje les lleva a terrenos nuevos y exóticos, incluyendo los desolados Campos de Sal, el Gran Túnel y las Montañas de Fuego, mientras se enfrentan a una gran cantidad de monstruos inesperados en cada momento.\nLas habilidades de Thor se profundizan cuando pasa por un entrenamiento todavía más avanzado, y necesitará recurrir a poderes mayores de los que ha usado en su vida, para sobrevivir. Finalmente descubren a dónde se han llevado la Espada, y se dan cuenta de que, para recuperarla, tendrán que adentrarse en el lugar más temido del Imperio: la Tierra de los Dragones.\nDe regreso a el Anillo, Gwendolyn se recupera lentamente y sufre una profunda depresión, después de su ataque. Kendrick y los demás prometen luchar por su honor, a pesar de las pocas probabilidades. A continuación, sigue una de las más grandes batallas en la historia del Anillo, mientras luchan por liberar a Silesia y vencer a Andrónico.\nMientras tanto, Godfrey se encuentra disfrazado detrás de las líneas enemigas y comienza a estar en su campo, aprendiendo lo que significa ser un guerrero, en una forma única. Gareth se las arregla para sobrevivir, utilizando toda su astucia para evitar la captura por Andrónico, mientras Erec lucha por su vida para salvar a Savaria de la invasión que se aproxima, por Andrónico — y para salvar a su amor, Alistair. Argon paga un valioso costo por hacer lo prohibido: entrometerse en los asuntos de los humanos. Y Gwendolyn debe decidir si renuncia a la vida, o sigue la vida aislada de una monja en la antigua Torre del Refugio.\nPero no antes, en un giro sorprendente, Thor finalmente se entera de quién es su verdadero padre.\n¿Sobrevivirán Thor y los demás a la búsqueda? ¿Recuperarán la Espada del Destino? ¿Sobrevivirá el Anillo a la invasión de Andrónico? ¿Qué será de Gwendolyn, Kendrick y Erec? ¿Y quién es el verdadero padre de Thor?\nCon su sofisticada construcción del mundo y caracterización, UNA CARGA DE VALOR es un relato épico de amigos y amantes, de rivales y pretendientes, de caballeros y dragones, de intrigas y maquinaciones políticas, de llegar a la mayoría de edad, de corazones rotos, de decepción, ambición y traición. Es una historia de honor y valor, de suerte y destino, de hechicería. Es una fantasía que nos lleva a un mundo que nunca olvidaremos, y que gustará a personas todas las edades y géneros. Son 70.000 palabras.\n","link_init":"https://amazon.com/-/es/Una-Carga-Valor-audiolibro/dp/B0815617J1/ref=sr_1_534","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0815617J1?actionCode=AMSTM1450129210001"}