{"titulo":"En la oscuridad, ¡Resplandecerás! [Shining in the Darkness]: Devocional para Momentos de Dolor [Devotional for Times of Grief]","imagen":"https://m.media-amazon.com/images/I/515kYx4qVQL.jpg","descripcion":"¿Es posible sobrevivir, e incluso prosperar, en medio de las temporadas más oscuras de nuestra vida? Christy Muller, la autora del libro best seller Una vida mejor, te acompaña a través de su nuevo libro para que puedas lograrlo.\nEn la oscuridad, ¡Resplandecerás! es un devocional íntimo, cercano, en el que la autora nos lleva con sutileza y a la vez autoridad por un tiempo de sanidad y fortalecimiento. Diseñado para todos, la autora brinda las herramientas que necesitamos cada día para aprender a cuidar de nosotros mismos y convertir nuestra más difícil temporada en la más productiva. \nPensando en el momento de fragilidad por el que atraviesa el lector, la autora ha diseñado el libro con elementos que lo hacen un libro único:\nEn la oscuridad, ¡Resplandecerás! presenta:\n\nDios dijo claramente que la oscuridad puede venir, pero nos promete que la historia no termina allí. Si aplicas lo que aprenderás en este libro, aun \"En medio de la oscuridad… ¡Resplandecerás!\"\nShining in the Darkness\nIs it possible to survive, and even thrive, in the midst of the darkest seasons of our lives? Christy Muller, author of the bestselling book A Better Life, walks you through her new book to help you do just that.\nShining in the Darkness is an intimate, up-close devotional in which the author takes us with subtlety yet authority through a time of healing and empowerment. Designed for all audiences, the author provides the tools we need each day to learn to take care of ourselves and turn our most difficult season into our most productive. \nWith the listener's fragile season in mind, the author has designed the book with elements that make it unique:\nShining in the Darkness features:\n\nGod clearly said that darkness may come, but He promises us that the story does not end there. If you apply what you will learn in this book, even “In the midst of darkness...you will shine!”\n","link_init":"https://amazon.com/-/es/dp/B09BXPVJ29/ref=sr_1_304","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09BXPVJ29?actionCode=AMSTM1450129210001"}