{"titulo":"Los demonios del Edén [The Demons of Eden]: El poder que protege a la pornografía infantil [The Power That Protects Child Pornography]","imagen":"https://m.media-amazon.com/images/I/51uCsxwLn1L.jpg","descripcion":"En 2005 Lydia Cacho cimbró a la opinión pública con la aparición de Los demonios del Edén, una detallada investigación sobre la red de corrupción que protegía el abuso sexual de menores en Cancún por parte de famosos empresarios y funcionarios públicos.\nLos demonios del Edén cumplió en 2015 su décimo aniversario.\nUn libro que presenta la cadena que comienza con el abuso sexual infantil, la explotación sexual, el turismo sexual con menores, el comercio sexual con hombres de poder, la protección tanto policíaca como política de los pederastas, la pornografía, el lavado de dinero y el tráfico de influencias. Todo englobado en una poderosa y peligrosa red mundial de crimen organizado.\nEn 2005 Lydia Cacho sometió a juicio de la opinión pública el famoso caso de Jean Succar Kuri, un hotelero de origen libanés, residente norteamericano, que cometía abuso sexual de menores en Cancún y era protegido tanto por autoridades locales como por políticos de gran envergadura, que incluso participaban del delito de corrupción de menores.\nProtegidos de las autoridades en un Refugio para Víctimas del delito de una ONG en Cancún, los menores denunciaron los hechos que, contra toda predicción, probaron los delitos ante la Procuraduría General de Justicia. Gracias a su valiente testimonio, Succar Kuri fue arrestado en Arizona. Actualmente su juicio continúa pendiente.\nIntelectuales mexicanos opinan sobre Los demonios del Edén:\n\"Hay libros que cambian la historia de un país. Éste es uno de ellos. Los demonios del Edén impidió que una abusiva trama de corrupción quedara impune. Ejemplo de valentía y pasión por la verdad, confirma la fuerza y la dignidad del oficio periodístico. Hay personas que son héroes. Lydia Cacho es una de ellas.\" (Juan Villoro, escritor)\n\"Este libro destapa una de las tramas de la complicidad ilegal entre la trata de personas y el poder político en México y, al mismo tiempo, hace de su autora una de las periodistas más creíbles, valientes, y reconocidas de su historia reciente.\" (Fabrizio Mejía Madrid, escritor)\n\"La autora de Los demonios del Edén ha sido elevada al nivel de símbolo por los mexicanos que no están dispuestos a seguir callados ante los abusos y crímenes perpetrados al cobijo del poder. Lydia, que defiende a capa y espada la dignidad de niños y mujeres, logró conjugar la solidaridad del gremio periodístico. Es mujer de una pieza.\" (Elena Poniatowska)\n\"Libro atroz, valiente, incisivo, Los demonios del Edén de Lydia Cacho es una de las pruebas fundamentales de las perversiones y complicidades que en México hay entre el poder político, el poder económico y las redes de prostitución y pornografía infantil. Después de él y de los sufrimientos que su autora pasó para escribirlo, ese mundo aterrador no puede ser ya el mismo: hay alguien que lo mira con una luz implacable. Con la fuerza y el valor de Lydia Cacho, el Edén de la infancia encontró en México a su más pura y hermosa centinela.\" (Javier Sicilia, poeta)\n","link_init":"https://amazon.com/-/es/Los-demonios-Eden-audiolibro/dp/B086B8RFWN/ref=sr_1_317","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086B8RFWN?actionCode=AMSTM1450129210001"}