{"titulo":"Como controlar la ansiedad y los ataques de panico [How to Control Anxiety and Panic Attacks]: El poder de tu mente subconciente [The Power of Your Subconscious Mind]","imagen":"https://m.media-amazon.com/images/I/51OIvQrNgML.jpg","descripcion":"¿Desearías poder vivir sin ansiedad o controlar cada síntoma que genera la ansiedad, desde insomnio o ataques de pánico? Escucha esta guía completa y sigue cada una de mis indicaciones. Te lo cuenta alguien que logró eliminar de su vida; la ansiedad. \nRecuerdo hace algunos años atrás que me sentía de la misma manera que tú, que te dispones a escuchar este audiolibro porque deseas librarte de ese infierno que se llama; ansiedad. De la misma manera que tú, yo viví ese infierno desde niño que conforme fui creciendo se hizo insoportable. \nPrimero que todo quiero decirte; felicidades, has encontrado la guía correcta de un sobreviviente a esta pesadilla que se llama ansiedad generalizada y todas sus terribles mascaras. Pase años buscando con la ayuda de mis padres por todo el mundo diferentes técnicas o terapias que me ayudaran a deshacerme de todo lo que trae este terrible padecimiento, y pase unos años probado toda clase de cosas, pero nada funcionaba hasta que un día que volaba de vuelta de la india a estados unidos miré en el aeropuerto un panfleto que decía, “líbrate de todas tus ansiedades con estas técnicas mentales”, para serles sincero; no lo creí. Ya estaba harto de probar especialistas y nada me ayudaba. Ya en casa volví a ver ese panfleto y antes de tirarlo a la basura marque el número de una Lada claramente de otro país, recuerdo esa dulce voz de esa chica que me respondió y me pasaba en el acto a la persona de la foto. Una cálida voz de una persona grande se transmitió por teléfono mientras me daba las buenas tardes. Recuerdo que le dije “si es cierto lo que dice el panfleto en el anuncio, me encantaría señor concertar una cita, no importa donde sea”. El hombre no dijo nada por unos segundos luego me dijo, estas seguro ¿a dónde sea...? yo sin pensarlo acepté. Luego me pasó su asistente y acto seguido me la dio la dirección que estaba en medio oriente, pero claramente él era europeo. Cuando me trasladé de Estados Unidos a Oceanía después de no dormir nada por mi insomnio, al mirarle me sorprendió su avanzaba edad, claramente era alguien muy sabio que aparentemente había vivido ahí entre montañas por muchos años. \nDel aeropuerto me llevaron a una pequeña aldea lugar donde impartía sus técnicas que con el paso de los días evidentemente me curaron mi ansiedad. Han pasado muchos años desde que el señor Arnold falleció justo un año después e indudablemente me parte el corazón recordarle, pero sus técnicas me cambiaron mi vida; logré superar la ansiedad y todo lo que conlleva padecerla, desde debilidad, un miedo a no dormir y despertarte que el sol sale y tú sin dormir, un escalofrío que te invade por las noches, palpitaciones, temblores y ataques de pánico en las noches, miedos, entumecimiento de quijada y cuerpo que hacen entrar en constante terror, pensamientos intrusivos y repetitivos, pensamientos de que voy a morir, temblores incontrolables, y muchos síntomas más. Todos estos síntomas cuando empecé aplicar sus enseñanzas desaparecieron, y aquí en este corto libro pondré todas las técnicas que me ayudaron a controlarme en esos momentos horribles, y gradualmente conforme fui ganando las batallas poco a poco la ansiedad dejó ser parte de mí y ahora es parte del pasado. Ahora vivo feliz, y gracias a esa hermosa persona desconocida para el mundo: el doctor Werner hizo más que todos los especialistas con su sabiduría y técnicas de poder mental aprendidas al otro lado del mundo en la medicina natural hicieron de mí otro yo.\nNo olvides que esta guía es una posible ayuda al padecimiento de la ansiedad generalizada tampoco reemplaza de ninguna manera las opiniones de especialistas. En este corto libro te demostraré que hay caminos mentales para lograrlo, y la clave es tan sencilla que te sorprenderá, pero también incluiré técnicas que me ayudaron increíblemente a soportar en los peores momentos los síntomas horripilantes de la ansiedad. \n","link_init":"https://amazon.com/-/es/dp/B08FXRN9MQ/ref=sr_1_328","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08FXRN9MQ?actionCode=AMSTM1450129210001"}