{"titulo":"Me quiero, te quiero [I Love Myself, I Love You]: Una guía para desarrollar relaciones sanas (y mejorar las que ya tienes) [A Guide to Developing Healthy Relationships (And Improving the Ones You Already Have)]","imagen":"https://m.media-amazon.com/images/I/41D+9+bF8pL.jpg","descripcion":"Una guía para mejorar tus relaciones, de la mano de María Esclapez, la psicóloga y divulgadora que arrasa en redes.\nUn vínculo tóxico es aquel que genera malestar. Algo tóxico, como indica su nombre, es algo malo o dañino para nosotros. Con este libro podrás detectar las situaciones dañinas o tóxicas que puedan darse en tus relaciones y aprenderás a poner límites para tu bienestar, reforzando así tu autoestima.\nPorque te quiero, pero primero me quiero a mí.\n«Yo pasé por numerosas relaciones tóxicas y sufrí dependencia emocional. Durante mucho tiempo, ignoré aquella vocecita en mi interior que me decía que las cosas no iban bien. Me daba miedo mirar dentro de mí, por lo que pudiera encontrar. Así que fui callando a esa voz hasta hacerla desaparecer.\nQuizás tú sospechas que las cosas no van bien y que lo que vives en tus relaciones de pareja puede no ser lo normal. Incluso puede ser que lo tengas claro y quieras saber cómo salir de ello. Si has decidido escuchar esa vocecita de la que te hablaba, este audiolibro es para ti.»\nMaría Esclapez, psicóloga clínica, sexóloga y terapeuta de parejas, te invita a construir relaciones sanas y mejorar las que ya tienes. Da igual en qué punto estés, nunca es demasiado pronto ni demasiado tarde para aprender a ser consciente de tus vivencias, quererte y valorarte, primero como persona y luego como pareja.\nPorque te quiero, pero primero me quiero a mí.\n¿Qué encontrarás en este audiolibro?\n-Anécdotas, experiencias de la autora y situaciones extraídas de casos reales en consulta.\n-Propuestas para poner en práctica y sacar el mayor partido a tus relaciones.\n","link_init":"https://amazon.com/-/es/dp/B0BG3BYT3J/ref=sr_1_332","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BG3BYT3J?actionCode=AMSTM1450129210001"}