{"titulo":"Los 100 [The 100]","imagen":"https://m.media-amazon.com/images/I/51dAD0TaZ6L.jpg","descripcion":"Durante siglos nadie ha puesto los pies en la Tierra. Hasta que un grupo de delincuentes es seleccionado para repoblar el planeta.\nEs la primera novela de ciencia ficción y distopía de la autora, y ya cuenta con una serie televisiva, que lleva el mismo nombre y es trasmitida por Warner Channel.\nLos 100 es una saga cuya secuela se titulará Day 21. \nÚnete a 100 adolescentes en una misión de alto riesgo para recolonizar una Tierra apenas reconocible.\nLos supervivientes de la raza humana viven en una nave que orbita alrededor de la Tierra, luego de que la humanidad abandonara el planeta por haberlo contaminado con radiación. Después de muchos años ha llegado el momento de descubrir si el planeta es habitable. Así, cien jóvenes delincuentes serán liberados en la Tierra con el fin de recolonizarla y crear una sociedad.\nEl reto de los cien \"afortunados\" no sólo es sobrevivir a las condiciones desconocidas del planeta, sino al peligro que implica convivir entre ellos mismos. La confianza en el otro será el principal factor de sobrevivencia. La historia está contada a través de cuatro personajes: Clarke, Glass, Wells y Bellamy. A través de todas estas voces, el lector conocerá sus historias, sus romances y desafíos.\n\"'Hoy vamos a limpiar el centro de detención. Un centenar de afortunados delincuentes recibirá la oportunidad de hacer historia.' Las comisuras de sus labios se torcieron en una sonrisa. 'Van a viajar a la Tierra'\".\nLa crítica ha dicho:\n\"Es fácil dejarse atrapar por su tensión in crescendo, al estilo de El señor de la moscas, mientras los adolescentes se esfuerzan por crear una nueva sociedad en una maltratada Tierra, y por los ardientes romances que penden de un hilo\". - Publishers Weekly\n\"Oscura y fascinante... Una mezcla de El señor de las moscas y Los juegos del hambre\". - Booklist\n\"Mezcla del exitoso reality show Survivor y la ciencia ficción tradicional... La trama de Morgan tiene elementos de la cultura pop y la política que hacen de ella una lectura apasionante\". - School Library Journal\nhttp://www.megustaleer.com.mx/\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Los-100-audiolibro/dp/B083VV766G/ref=sr_1_138","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B083VV766G?actionCode=AMSTM1450129210001"}