{"titulo":"Autodisciplina [Self-Discipline]: Descubre el Poder de la disciplina, para Cambiar de hábitos con La ciencia de la autodisciplina, aumentando la productividad, fuerza de Voluntad dejando la Procrastinación (Psicología positiva nº 4)","imagen":"https://m.media-amazon.com/images/I/516SlVHAtIL.jpg","descripcion":"¿Falta de resultados por culpa de la bendita “pereza”? ¿Te gustaría saber cómo aniquilar la procrastinación? ¿Sabías que es posible triunfar y derrotar estas “enfermedades” a través de una serie de costumbres?\n¡Sigue escuchando!\nPara definir el concepto, comprender la forma correcta y saber que es la autodisciplina, el término \"disciplina\" es ante todo necesario. La disciplina se define como la capacidad de una persona en conseguir estrictamente a ciertas normas y principios de la vida. La disciplina se debe en gran parte a factores motivantes externos y no a creencias internas (por ejemplo, una persona llega a tiempo al trabajo, porque tiene miedo que lo despidan; sigue la apariencia y el orden de la ropa, porque quiere ser aceptada por la sociedad). La autodisciplina es el método más eficaz de autodesarrollo, lucha contra las adicciones y sobre todo contra los hábitos negativos (llegar tarde, “dejar todo para mañana”, captar situaciones problemáticas o controlar las emociones).\n¿Bueno y entonces? Para ser más productivo y enérgico, ¿qué necesitas? La respuesta es: Necesidades y metas.\nPara construir disciplina es importante Saber:\n\nTodo esto y mucho más, está descrito entre las páginas de este Audiolibro, Que ha sido realizado con la intención de ayudarte a reactivar tu vida.\n\n¿Quieres vencer la procrastinación y que nada te detenga? El momento de comenzar es hoy. Este es el Audiolibro que necesitas. La clave eres tú y nadie más. Solo necesitas conocer los principios con los que vas a darle una vuelta a tu vida.\nDesplázate hacia arriba, \"Comprar ahora con 1 Clic\" Rompe el hechizo que tiene la “pereza” sobre ti: una vez que sepas cómo funciona, ¡pierde el control que tienen sobre ti! \n","link_init":"https://amazon.com/-/es/dp/B098XV648K/ref=sr_1_354","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B098XV648K?actionCode=AMSTM1450129210001"}