{"titulo":"El Despertar Del Empático [The Awakening of the Empath]: Cómo Dejar de Absorber el Dolor, Estrés, Energía Negativa de Otros y Comenzar a Sanar: Una Guía de Supervivencia Para Principiantes ... Altamente Sensibles","imagen":"https://m.media-amazon.com/images/I/51A11w31DyL.jpg","descripcion":"¿Pareces ser milagrosamente a quien todos acuden cuando necesitan compartir sus problemas? ¿Te sientes agotado después de las palabras, exhausto, como si de alguna manera estuvieras asumiendo la carga de su dolor?\n¿Alguna vez ha estado en una habitación llena de gente, sólo para ser repentinamente golpeado por un sentimiento de miedo, tristeza o soledad, como si viniera de la nada?\nTal vez haz empezado a sentir que, de alguna manera, los sentimientos de estrés, ansiedad o depresión que no son tuyos se están filtrando en tu vida a través de la exposición a los demás.\nEn otras palabras, ¡sospechas que eres un empático!\nLas personas altamente sensibles no sólo pueden detectar, sino también sentir las emociones de las personas que les rodean, y esto a menudo les deja indefensos y vulnerables a experiencias emocionales duras y no deseadas, e incluso peligrosas, si no saben cómo defenderse de ellas.\nEsta exposición incontrolada puede provocarte cambios de humor desorientadores, o simplemente puedes sentir un fuerte deseo de pasar tiempo a solas. Pero escapar de la multitud no siempre es la verdadera solución para evitar estas emociones o, peor aún, el peor enemigo del empático: el narcisista.\nLos empáticos pueden experimentar síntomas sorprendentes, como experimentar sueños vívidos, una fuerte aversión a la violencia o que los animales o los niños se sientan atraídos por ellos. Pero una parte importante del aprendizaje de la experiencia empática es armarse con las defensas críticas que necesitas para vivir una vida pacífica y feliz.\nLa empatía es natural, y debes aprender a protegerte a ti mismo y a tu propia salud mental para ser capaz de usar tu don para ayudar a los demás.\nEste libro es tu vía rápida para llegar allí. En él, descubrirás:\n\nAunque creas que puedes vivir con los efectos que las emociones negativas de los demás tienen sobre ti, es posible que te afecten más de lo que imaginas, y mereces saber qué se siente al librarte de ellas. Protégete aprendiendo lo que cientos de empáticos como tú ya han aprendido; cómo finalmente detener la emoción negativa. Si estás listo para aprender a dominar tu empatía, ¡ordena este libro hoy!\n","link_init":"https://amazon.com/-/es/dp/B08LHN49RB/ref=sr_1_372","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08LHN49RB?actionCode=AMSTM1450129210001"}