{"titulo":"Cómo terminar lo que empiezas [How to Finish What You Start]: El arte de perseverar, pasar a la acción, ejecutar los planes y tener disciplina (Peter Hollins Español nº 3) [The Art of Persevering, Taking Action, Executing Plans and Having Discipline (Peter Hollins Spanish, Book 3]","imagen":"https://m.media-amazon.com/images/I/51w8G28qx2S.jpg","descripcion":"Estrategias prácticas para tener más fuerza de voluntad, vencer la procrastinación, desarrollar una mayor capacidad de concentración y lograr cualquier iniciativa que te propongas.Perseverar y terminar lo que empiezas: dos habilidades que son más importantes de lo que crees. Son una combinación de atributos que te permiten materializar tus sueños (sin necesidad de sacrificios o paciencia). La ausencia de dichos atributos implica seguir atrapado en el statu quo.¿Es tu vida una serie de tareas e iniciativas incompletas? Ya no más.Cómo terminar lo que empiezas te brinda una perspectiva exhaustiva y única de la ciencia y psicología detrás del éxito, la productividad y la consecución de los objetivos. Nos explica de forma minuciosa el por qué a veces somos incapaces de romper la inercia, y nos brinda soluciones detalladas paso a paso que pueden implementarse al instante. Se explica cada fase de la perseverancia y culminación de los proyectos, e incluso los más entendidos en el ámbito de la productividad aprenderán algo nuevo.Ante todo, esta es una guía para entender mejor cómo funciona el cerebro y el instinto, con el propósito de maximizar la eficiencia.Desarrolla al máximo tu productividad y fortaleza mental.Peter Hollins es un autor de bestsellers que ha estudiado la psicología y eficiencia humana por más de doce años. Ha trabajado con cientos de individuos para ayudarles a liberar todo su potencial y pavimentar el camino al éxito. Sus obras son un reflejo de su experiencia académica, científica y en el ámbito del coaching.Dile no a las distracciones, desmotivación, tentaciones, apatía y excusas.Los inesperados incentivos que nos impulsan a superar los obstáculos.Cómo contribuye al éxito la creación de reglas diarias y de un manifiesto.Mentalidades imprescindibles y esclarecedoras que te harán ver la productividad con otros ojos.Obtén dominio propio y alcanza tus objetivos sin más dilación, desde el más grande hasta el más pequeño.\n","link_init":"https://amazon.com/-/es/dp/B096KXTWRX/ref=sr_1_370","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B096KXTWRX?actionCode=AMSTM1450129210001"}