{"titulo":"Autodisciplina: 3 Libros En 1 [Self-Discipline: 3 Books in 1]: Dureza Mental + Estoicismo + Procrastinación: La Guía Definitiva Para Construir Una Mente Inmejorable, Ganar Sabiduría Y Aumentar Su Productividad [Mental Toughness + Stoicism + Procrastination: The Definitive Guide to Building an Unbeatable Mind, Gaining Wisdom and Increasing Your Productivity]","imagen":"https://m.media-amazon.com/images/I/51XVn7YI0PL.jpg","descripcion":"\"\nSi quieres desarrollar la autodisciplina, desarrollar una mente más fuerte, ganar sabiduría y aumentar tu productividad, entonces sigues leyendo...\nSi estas escuchando estas palabras en este momento, significa que no te sientes cómodo con tu situación de vida actual. ¿Quizás te sientes estancado o como si no estuvieras en control de tu vida?\nLa buena noticia es que tomaste la decisión correcta al comenzar a leer este libro. Si deseas cambiar el camino en el que te encuentras en este momento, este libro te guiará hacia una nueva forma de vida. La autodisciplina es la clave de todo.\n¿Quieres una vida significativa que todos adoren o quieres ser como las personas que adoras?\nTodos tienen metas específicas que desean alcanzar, pero para lograr estas metas, es necesario hacer algunas cosas. Si estas cosas no se hacen bien, llegar a las metas deseadas se convierte en un desafío y el fracaso se vuelve inminente. Con el fracaso vienen otras luchas como la tristeza, la falta de autoestima y la depresión. Es por esta razón que las personas siempre buscan las mejores formas de vivir sus vidas al máximo.\nPresentamos: \"Autodisciplina: 3 libros en 1 - Dureza mental + Estoicismo + Procrastinación - La guía definitiva para construir una mente inmejorable, ganar sabiduría y aumentar su productividad\"\n3 manuscritos en 1 libro:\nEste libro incluye:\n Dureza mental: la guía definitiva para construir una mente inmejorable, mejorar su inteligencia emocional y lograr cualquier objetivo que desee\n Estoicismo: la guía definitiva para ganar sabiduría, resiliencia, calma y confianza como los grandes estoicos de la antigüedad\n Procrastinación: la guía definitiva para vencer la procrastinación, superar la pereza, cambiar los malos hábitos y aumentar su productividad\nAquí hay solo un vistazo de lo que aprenderas:\nDureza mental:\n\nEstoicismo:\n\nProcrastinación:\n\n","link_init":"https://amazon.com/-/es/dp/B08VYTD59M/ref=sr_1_387","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08VYTD59M?actionCode=AMSTM1450129210001"}