{"titulo":"Dominio de la Inteligencia Emocional: 3 in 1 [Mastering Emotional Intelligence: 3 in 1]: Manejo de la Ira, Cómo Analizar a Las Personas y la Psicología Oscura, Técnicas Secretas de Manipulación [Anger Management, How to Analyze People and Dark Psychology, Secret Techniques of Manipulation]","imagen":"https://m.media-amazon.com/images/I/51OdMZ6M7tL.jpg","descripcion":"La psicología oscura estudia las partes de nosotros mismos que ninguno quiere reconocer. En este campo, se profundiza en nuestros demonios más íntimos y se ilumina lo que preferimos no ver pero necesitamos ver. La psicología oscura acepta y abraza el lado más oscuro de la experiencia humana.\nEn este sentido, hace lo mismo que cualquier área de estudio antropocéntrico, la única diferencia radica en la especialidad de la psicología oscura de esta realidad oscura dentro del animal humano.\nSin embargo, la psicología oscura no pretende ser un desfile de villanos.\nLos especialistas en este campo hacen su trabajo para comprender mejor por qué y cómo las personas malévolas trabajan para conseguir sus fines, no por un intento de ganar fama para sí mismos o para idolatrar a los más monstruosos de entre nosotros.\nTambién es importante tener en cuenta que todos y cada uno de nosotros tenemos un lado oscuro o \"malvado\" de nuestra propia psicología.\nSi bien hay algunos otros conductos por los que podemos llegar a la realización de los contenidos de este lado, es la psicología oscura la que nos proporciona la ruta más clara en nuestro camino hacia nuestra iluminación respecto a lo oscuros que somos realmente y por qué.\nEn este audiolibro se cubren las siguientes áreas con el objetivo de iluminar sus significados en nuestra vida cotidiana: los principios de la psicología oscura, los rasgos de la \"personalidad oscura\", los estudios de la psicología oscura, la lectura de la mente, la psicología cognitiva, los modos de persuasión, el control de las emociones y la ingeniería social y el liderazgo.\nCuando la mayoría de la gente piensa en el término \"psicología oscura\", repasa en su mente los temas del maquiavelismo, la psicopatía y la sociopatía. Son lo que se conoce como rasgos oscuros de la personalidad y son un mero microcosmos del alcance general del campo.\nEstos rasgos son importantes de estudiar, ya que es probable que todos conozcamos a personas que los muestran, y que algunos de nosotros los mostremos nosotros mismos. Esta es sólo un área de la psicología oscura que se cubre en profundidad dentro de este audiolibro.\nLa lectura de la mente y los modos de persuasión son otras dos áreas en las que se profundiza aquí. Prácticamente cualquier persona puede beneficiarse enormemente del estudio de estas dos áreas, por lo que aquí se incluyen también algunos consejos y técnicas útiles sobre cómo leer lo que piensan los demás y cómo persuadirlos para que colaboren con nuestros fines, entre otras muchas cosas.\n","link_init":"https://amazon.com/-/es/dp/B09PSYRYCS/ref=sr_1_411","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09PSYRYCS?actionCode=AMSTM1450129210001"}