{"titulo":"El Poder de la Gratitud [The Power of Gratitude]","imagen":"https://m.media-amazon.com/images/I/51u99s8UtnL.jpg","descripcion":"¿Quieres ser más feliz, más sano y más rico?\n¿Quieres convertirte en un imán para todo lo que deseas, incluyendo dinero, oportunidades y personas?\n¿Quieres disfrutar más de tu vida y sentirte mejor cada día?\n¿Desea mejorar las relaciones con tu cónyuge, tus amigos y todos los demás?\nEn su nuevo libro, El Poder de la Gratitud, el autor de best sellery consultor de desarrollo personal Marc Reklau revela los beneficios científicamente probados de la gratitud. La gratitud se considera la mejor y la más impactante intervención de la psicología positiva. \nCuando cultivamos la gratitud, cambiamos la forma en que sentimos lo que cambia la forma en que actuamos y, por lo tanto, nuestros resultados.\nEstar agradecido por todo lo que tienes en la vida e incluso las cosas que aún no tienes cambiará tu vida. Si. Cuanto más agradecido estés, mejor será tu vida. \nEn esta guía práctica y directa, aprenderás siete ejercicios simples que te ayudarán a obtener los beneficios científicamente comprobados de la gratitud, como ser más feliz, dormir mejor, deshacerte de los dolores de cabeza y la ansiedad, y mucho más. Encontrarás las herramientas que necesitas para alcanzar la felicidad, la salud y la riqueza que siempre has deseado.\nLa gratitud te recarga de energía, aumenta tu autoestima y está directamente relacionada con el bienestar físico y mental. Te lleva directamente a la felicidad y es el mejor antídoto contra la ira, la envidia y el resentimiento.\nEn este sencillo libro aprenderás:\nQue la gratitud es una elección y cómo elegirla conscientemente todos los días en cinco minutos o menosCómo comenzar a sentir gratitud en tu vida de una manera real y simple.Exactamente cuándo y cómo practicar la gratitud para lograr los máximos resultados y beneficios.\nCuánto tiempo tienes que estar agradecido cada díaCómo ser agradecido, incluso cuando crees que no tienes absolutamente nada por lo que estar agradecidoPor qué la gratitud es el mejor antídoto contra la ira, la tristeza, la envidia y otras emociones dolorosasCómo la gratitud impacta tus relaciones positivamenteCómo estar agradecido incluso en tiempos difíciles.Todo por lo que puedes estar agradecido en TU vidaUn método simple para aumentar tu felicidad y disminuir la depresiónCómo aumentar aún más los efectos de la gratitud.\n…y mucho más…\nLa actitud de gratitud puede marcar la diferencia entre amar y odiar tu trabajo. Entre un matrimonio feliz y el divorcio. Entre una vida social satisfactoria o estar sentado solo en casa.\nNo te dejes engañar por la simplicidad de los ejercicios que menciona Reklau. Realmente pueden cambiar tu vida. Y lo mejor es que puedes empezar poco a poco. Estos pequeños cambios con el tiempo causarán resultados significativos y mensurables.\nAplica los consejos de este libro y tu vida nunca será la misma. Los beneficios son innumerables, y los resultados se mostrarán en todas partes.\n","link_init":"https://amazon.com/-/es/El-Poder-Gratitud-audiolibro/dp/B084PXTHG2/ref=sr_1_424","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B084PXTHG2?actionCode=AMSTM1450129210001"}