{"titulo":"Autodisciplina Automática [Automatic Self-Discipline]: El poder de la mente subconsciente. Técnicas secretas para vencer la procrastinación, alcanzar metas, y desarrollar hábitos para triunfar en la vida y en los negocios","imagen":"https://m.media-amazon.com/images/I/51yHVMB282L.jpg","descripcion":"Sé que es lo que estás buscando: el éxito. ¿Cierto?\nPero estás cansado de seguir a supuestos “gurús” del éxito que te prometen un cambio “extraordinario” en dos o tres pasos, porque ya te has dado cuenta de que no funciona de esa forma.\nAsí que buscas algo diferente, un material que te ayude de verdad, con el que puedas ir a otro nivel, que no se trate de fórmulas mágicas que solo tocan las emociones.\nTú quieres algo que puedas poner en práctica, algo real, que funcione, que haya sido probado, que sea verdadero. Estás en la búsqueda de un libro que no se limite a transmitir frases bonitas o impresionantes.\nPermíteme decirte que sé cómo te sientes. Sé lo que estás buscando, y te preguntarás ¿cómo lo sabes?\nLo sé porque yo también estuve en tu lugar: cansado de las promesas vacías de éxito y de superación personal, queriendo encontrar un material no que transformara mi vida, sino que me enseñara cómo tomar el control de mi vida para causar la transformación que necesitaba.\nEn mi búsqueda me encontré con buen material, pero decidí tomar lo que me funcionaba y crear mi propio sistema.\n¿Cuál fue el resultado?\nUn emprendimiento exitoso, una vida plena, una vida proactiva y mucho más.\nPor eso quiero compartir contigo este audiolibro que sé que es lo que buscas, y con el que podrás beneficiarte porque te ofrezco:\n\nCréeme cuando te digo que este es un audiolibro diferente. Te invito a descubrir con un lenguaje claro, directo y sencillo, pasos que han sido probados, prácticas que funcionan, porque son simples de entender y llevar a la práctica.\nEs un audiolibro para emprendedores, empresarios, para estudiantes, para padres de familia, para jóvenes que están en la búsqueda de su camino, para personas que quieren monetizar, que quieren superarse a nivel personal, económico, entre otros.\nEs un libro completo para ti. Te aseguro que no encontrarás uno igual.\n¡Dale clic al botón ‘añadir a la cesta’ y consigue tu copia hoy!\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Autodisciplina-Automatica-audiolibro/dp/B07MXMK578/ref=sr_1_444","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07MXMK578?actionCode=AMSTM1450129210001"}