{"titulo":"De Tímido a Temido [From Shy to Fearsome]: Cómo Ser Influyente, Saber Siempre Qué Decir Y Ganar en Negociaciones... Incluso Si Eres Introvertido Como Yo","imagen":"https://m.media-amazon.com/images/I/41BiuCSuaDL.jpg","descripcion":"Si te frusta no poder ser alguien influyente por ser introvertido, aquí tienes la solución….\n¿Cansado de no poder ser el quien mande en tu entorno?\n¿Sientes que te cuesta ganar una discusión o negociación?\nSiempre nos han metido en la cabeza que, para ser un líder, una persona influyente o un excelente negociador, tienes que tener muchas “cualidades”, cualidades que nos venden en las películas como ser el “más extrovertido”, “inspirador”, “tener mucha labia”, incluso hasta “autoritario”.\nEn este libro descubriremos que eso es completamente falso.\nSi eres de las personas que ha estado buscando que lo sigan y marcar a las personas, aprenderás que no necesitas tener esas cualidades.\nPodrás ser el líder que tú siempre has querido aún si eres alguien tímido o introvertido.\nEs más, vas a sacarle provecho a tu introversión para ser aún más influyente que alguien extrovertido.\nLas claves para ser el más influyente aún si eres alguien introvertido\n¿Cómo me convierto en una persona influyente?\nVas a descubrir los principios psicológicos más poderosos para convertirte en esa persona influyente que buscas ser, sin necesidad de pasar años y años buscando la fórmula correcta.\nVerás cómo otras personas cómo Steve Jobs o Warren Buffet, a pesar de ser introvertidos ser convirtieron en unas de las personas más influyentes del mundo.\nY lo más importante, de nada sirve tener muchos conocimientos si no aplicas nada.\n¿Verdad?\nPor eso mismo, en cada capítulo aprenderás un plan de acción a seguir, unos pasos en concreto para que puedas interiorizar todos los principios y convertirte en un líder que mueve masas desde hoy.\nAtrás quedaran esos momentos incómodos en los cuales te quedas sin saber que decir o que siempre seas el que “siga” las órdenes.\nA partir tu pondrás tus propias reglas y sabrás transmitir eso a las personas de tu alrededor y en tu día a día.\nDentro del libro, algunos puntos que encontrarás:\n\n","link_init":"https://amazon.com/-/es/dp/B08FF55KL8/ref=sr_1_454","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08FF55KL8?actionCode=AMSTM1450129210001"}