{"titulo":"Cómo analizar a las personas [How to Analyze People]: Descubre el código encubierto para la manipulación prohibida, y el control mental mediante la persuasión subliminal, la NLP y el significado oculto del lenguaje corporal","imagen":"https://m.media-amazon.com/images/I/51g0I6i9oAL.jpg","descripcion":"Aquí un extracto de Cómo analizar a las personas\nEn este audiolibro se presentan las técnicas para el análisis de las personas así que aprenderás a cómo saber qué tipo de personalidad tiene una persona. \nPara ello, estaré hablando acerca de las ocho personalidades según el médico psiquiatra, psicólogo y ensayista suizo, el doctor Carl Gustav Jung, pionero en el estudio de las distintas personalidades del ser humana y un gran estudioso de la psicología profunda.\nTambién conocerás canales de la comunicación o del lenguaje no verbal, las cuales son siete. Además, las seis emociones básicas de toda persona. El significado de la expresión corporal, hablare del rostro y las microexpresiones que este presenta.\nEl tema de las microexpresiones es un tema que sin duda va a ayudarte mucho en el análisis de otras personas ya que por medio de aprender a detectar las microexpresiones, podrás conocer las verdaderas intenciones de una persona.\nPor ejemplo, hay personas a las que se les da una noticia de cualquier índole y por dentro tienen ganas de reír, pero sin embargo no lo hacen porque saben que es algo que no pueden demostrar. No obstante, si te fijas bien en su rostro al darle la noticia podrás ver que en menos de un segundo hubo una pequeña expresión o movimiento en los músculos del rostro de la persona.\nEsto sucede precisamente porque las microexpresiones son impulsos incontrolables, o movimientos de los músculos del rostro que no se pueden controlar. Son innatos.\nPor otro lado, también mencionare los gestos y las posturas de una persona. Muchas veces los gestos pueden decir mucho más que mil palabras en una sola acción. Imagino que sabes de lo que hablo y hasta lo has visto.\n","link_init":"https://amazon.com/-/es/Como-analizar-personas-audiolibro/dp/B08748V7Y6/ref=sr_1_461","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08748V7Y6?actionCode=AMSTM1450129210001"}