{"titulo":"Mentalidad de tiburón [Shark Mentality]: Las 13 leyes sistema para maximizar tu potencia mental [The 13 Laws System to Maximize Your Mental Power]","imagen":"https://m.media-amazon.com/images/I/51hLKGUDHxL.jpg","descripcion":"«El éxito nunca tendrá el mismo valor, si no dejamos camino para los que vienen detrás compartiendo los mismos sueños.» \n-Manuel Sotomayor\nLa historia nos ha enseñado, que quienes conquistan, quienes crean, quienes inventan y transforman el rumbo de la vida, han tenido una gran característica en común, son imparables, una vez decidido su plan, su meta, su idea, no hay marcha atrás, no hay nada que pueda detenerlos o cambiar esa idea de su mente. Personajes desde la antigüedad, como Alejandro Magno, pasando por Leonardo da Vinci, Federico el Grande, Mozart, Charles Darwin, Henry Ford, Marie Curie, hasta llegar a Steve Jobs y Michael Jordan, entre otros; todos ellos han sido imparables.\nPero... ¿qué era lo que los impulsaba a seguir y seguir hasta lo más alto?, ¿cómo pudieron enfrentar todos los obstáculos, soportar todo tipo de rechazo y críticas?, ¿qué era lo que los hacía mantenerse en curso?... \nA pesar de que caían, ninguno se quedó en el suelo, ¡todos se levantaban!, ¡todos retomaban su camino!, seguían tras su idea, su meta, ¡su sueño! y nada ni nadie pudo detenerlos. Quizá parecería como si hubieran nacido con un don, como si hubieran sido elegidos para esa tarea, y la realidad es que son iguales a cada uno de nosotros, la diferencia es que descubrieron cómo potenciar al máximo esa mentalidad imparable. Esta característica es la misma que posee uno de los animales más poderosos: el tiburón blanco, quien se caracteriza por estar en constante movimiento, ya que si deja de avanzar se hunde y muere. La necesidad natural de mantenerse siempre en movimiento, es la misma característica que comparten todos los personajes mencionados anteriormente, ya que de igual forma en la vida; si tú dejas de avanzar, si piensas demasiado tu siguiente paso, o si desistes de luchar y te vences a los obstáculos que esta te presenta, inevitablemente terminarás hundiéndote.\nEn todo lo que hagas, en todo lo que te propongas, debes mantener siempre esa mentalidad imparable, esa Mentalidad De Tiburón. Este es un sistema que te llevará paso a paso por cada una de las 13 leyes, las cuales te permitirán descubrir esa potencia mental, dándote las herramientas para liberar la Mentalidad De Tiburón que siempre ha existido dentro de ti, para que en el momento en el que tomes la decisión de lograr algo, de innovar, de crear, de construir, nada ni nadie te detenga y consigas lo que quieres, convirtiéndote al igual que algunos ejemplos de la historia, en esa persona que puede transformar para bien el rumbo de su vida y de este mundo.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Mentalidad-tiburon-audiolibro/dp/B084WW3ZXQ/ref=sr_1_475","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B084WW3ZXQ?actionCode=AMSTM1450129210001"}