{"titulo":"Con luz propia [The Light We Carry]: Vencer en tiempos de incertidumbre [Overcoming in Uncertain Times]","imagen":"https://m.media-amazon.com/images/I/411GuoJBc7L.jpg","descripcion":"Después de Mi historia, el libro de memorias aclamado por la crítica y número uno en ventas, llega esta inspiradora obra en la que Michelle Obama, ex primera dama de Estados Unidos, comparte conocimientos prácticos y estrategias eficaces para conservar la esperanza y la estabilidad en el mundo tan incierto en el que vivimos.\nTal vez no existan soluciones perfectas o respuestas concisas a los grandes desafíos de la vida, pero Michelle Obama cree que podemos identificar un conjunto de herramientas y apoyarnos en ellas para navegar mejor las aguas del cambio y mantenernos firmes en medio de la inestabilidad. En Con luz propia entabla un diálogo franco y honesto con el oyente y se plantea las preguntas que nos acucian a muchos: ¿cómo construir relaciones duraderas y sinceras? ¿Cómo encontrar fuerzas y un espíritu comunitario en nuestras diferencias? ¿Qué herramientas debemos usar para combatir la baja autoestima y la sensación de impotencia? ¿Qué debemos hacer cuando empezamos a sentirnos sobrepasados?\nMichelle Obama ofrece al oyente una serie de historias novedosas y reflexiones esclarecedoras sobre el cambio, los retos y el poder; incluida su convicción de que, cuando brillamos por los demás, podemos arrojar luz sobre la riqueza y el potencial del mundo que nos rodea; lo que nos permite descubrir verdades más trascendentales y nuevos caminos hacia el progreso. Partiendo de sus experiencias como madre, hija, cónyuge, amiga y primera dama, nos revela los hábitos y los principios que ha desarrollado para adaptarse con éxito al cambio y superar diversos obstáculos; la sabiduría adquirida que la ayuda a seguir escribiendo «su historia». Explica con detalle sus prácticas más beneficiosas, como «ser amable de entrada», «volar alto» y reunir ante una «mesa de cocina» a amigos y mentores de confianza. Con el sentido del humor, la franqueza y la compasión que la caracterizan, explora también cuestiones relacionadas con la raza, el género y la visibilidad, animando al oyente a vencer el miedo, buscar fuerza en la comunidad y vivir con denuedo.\n«Ser capaces de reconocer nuestra propia luz nos empodera para utilizarla», escribe Michelle Obama. Mediante una gratificante combinación de historias poderosas y consejos lúcidos que estimularán el diálogo, Con luz propia inspira al oyente a examinar su vida, identificar sus fuentes de alegría y establecer conexiones significativas en un mundo turbulento.\n","link_init":"https://amazon.com/-/es/dp/B0BHF9KLNZ/ref=sr_1_488","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BHF9KLNZ?actionCode=AMSTM1450129210001"}