{"titulo":"Programación Neuro-Lingüística [Neuro-Linguistic Programming]: Leer a las Personas y Pensar Positiva y Exitosamente Usando la PNL para Acabar con la Negatividad, Procrastinación, Miedos y Fobias [Read People and Think Positively and Successfully Using NLP to Kill Negativity, Procrastination, Fear and Phobias]","imagen":"https://m.media-amazon.com/images/I/51K8gZM9FNL.jpg","descripcion":"¿Tienes problemas para ver la luz al final del túnel?\n¿Eres consciente de que puedes convertir cualquier pensamiento negativo que tengas en uno positivo? Y, mejor aún, ¿acabar con cualquier mal pensamiento que te pase por la cabeza?\nNo importa qué pensamientos sean, hay una forma de cambiarlos a mejor.\nLa PNL explora las relaciones entre como pensamos (neuro), como nos comunicamos (lingüística) y nuestros patrones emocionales y conductuales (programación). La idea es que, al estudiar PNL, la gente puede adoptar formas más exitosas de pensar, comunicar, sentir y comportarse.\nAdemás de eso, la PNL destruye cualquier creencia limitante que tengas, haciendo de este un libro para personas que buscan una vida más feliz, saludable y próspera o, en una palabra: éxito.\nEsto es lo que aprenderás:\nTodas las personas con éxito usan PNL y algunas ni siquiera se dan cuenta.\nSon aquellos que son capaces de controlar sus sentimientos sobre algo en beneficio de su vida los que tienen éxito en el mundo actual.\nPuede que te estés preguntando “¿cómo puedo mantener la positividad durante toda mi vida?” y la respuesta es que no puedes. Pero lo que sí puedes hacer es cambiar tu mentalidad, de forma que olvides los pensamientos negativos o los conviertas en positivos.\nLa PNL te ayudará a sentirte bien y apreciar quien eres, influenciar positivamente a otras personas y situaciones que te rodean.\nCrea tu propio éxito y ponte al mando de la vida que deseas.\n","link_init":"https://amazon.com/-/es/dp/B08DZJCPY2/ref=sr_1_495","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08DZJCPY2?actionCode=AMSTM1450129210001"}