{"titulo":"Meditación guiada para principiantes [Guided Meditation for Beginners]: Una guía para ser más feliz en 10 días con la meditación: técnicas efectivas para la ansiedad, desbloquear el despertar de los chacras y lograr un sueño profundo","imagen":"https://m.media-amazon.com/images/I/51CSifVy+wL.jpg","descripcion":"¿Sientes que a veces el mundo frenético te abruma? ¿Los pensamientos negativos toman el control de tu vida?\nSi estás buscando una ayuda que te haga afrontar los problemas con un mejor enfoque...sigue leyendo.\nLa sociedad moderna nos pone constantemente a prueba, nos presiona para que busquemos una condición de felicidad que muchas veces es inalcanzable, efímera, y los pensamientos negativos cada vez son peores y más bajos.\nSi tú también te sientes abrumado por los pensamientos que tienen un impacto negativo en tu vida, hay una forma sencilla que puede ayudarte a tener una clave diferente. La meditación puede ayudarte a afrontar las actividades cotidianas sin ansiedad y sin miedo, gracias a unos sencillos ejercicios diarios.\nLa meditación, si se practica bien, es una técnica que permite adquirir un grado de conciencia más profundo. Se utiliza para lograr un mayor dominio de las actividades de la mente, tu mente llega a ser capaz de concentrarse en un solo pensamiento, en conceptos elevados, o en un elemento preciso de la realidad, por lo que puedes dejar de lado el molesto parloteo de fondo y lograr un estado de absoluta calma y tranquilidad.\nCon Meditación guiada para principiantes podrás aprender técnicas específicas de meditación que te harán alcanzar una nueva paz interior y acercarte a la felicidad del “aquí y ahora”.\nCon sencillos hábitos aprenderás a manejar la capacidad de afrontar cada problema de la vida cotidiana, con más claridad y sin riesgo de que, lo que en psicología se llama visión de túnel, donde el pensamiento negativo infecta cualquier otro pensamiento o razonamiento posterior, te condicione la vida y te lleve a estados depresivos progresivos.\nEl objetivo de este libro es proporcionar una guía práctica y sencilla de ejercicios para quienes se acercan a la meditación por primera vez, incluso para quienes se creen incapaces de hacerlo.\nUn montón de ejercicios rápidos y guiados que puedes poner en práctica fácilmente cada día, para que puedas darte cuenta inmediatamente de los beneficios de la meditación y del poder del condicionamiento positivo de tu mente.\nEste libro ofrece una guía completa sobre lo siguiente:\n\nEste libro es adecuado para cualquier persona que quiera informarse, ser más consciente y llevar su mente a un nivel más avanzado. Es adecuado para todos aquellos que se preocupan por su propio bienestar y quieren más posibilidades de salud.\nPuedes leer este libro con la aplicación gratuita Kindle e-book en tu PC, smartphone, tablet o en versión impresa.\n","link_init":"https://amazon.com/-/es/dp/B09FCLMBBV/ref=sr_1_500","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09FCLMBBV?actionCode=AMSTM1450129210001"}