{"titulo":"Narcisismo [Narcissist Survival's Guide]: ¡Guía Específica para Reconocer a una Persona Narcisista!. Comprende el Trastorno de Personalidad Narcisista, Reconoce sus Características Y Aprende a Identificar sus Desencadenantes","imagen":"https://m.media-amazon.com/images/I/51LnDFvaVOL.jpg","descripcion":"¿Te gustaría aprender más sobre el trastorno de personalidad narcisista y entender las causas del narcisismo? ¿Quieres poder reconocer a un narcisista a una milla de distancia? ¿Es un desafío para ti lidiar con las formas dominantes, arrogantes y manipuladoras de los narcisistas en tu vida?\nSi es así, entonces este es el audiolibro perfecto para ti. ¡Sigue leyendo!\nEl narcisismo es un problema para la sociedad en su conjunto, así como para cada narcisista que está plagado de negatividad interna, obsesión con la autoimagen y sentimientos exagerados de autoimportancia. Dicho de manera sencilla, el narcisismo es una visión inflada del Yo, combinada con una relativa indiferencia hacia los demás.\nEl sello narcisista se encuentra y se siente frecuentemente en una conversación, en la televisión y en los artículos. Los narcisistas están en todas partes, y la mayoría de nosotros tenemos que lidiar con ellos en algún momento de nuestras vidas, de una manera u otra. Si no quieres que un narcisista dicte tu vida, debes aprender a conocerlos y saber mucho más de su comportamiento.\nEn la Narcisismo: ¡Guía Específica para Reconocer a una Persona Narcisista!. Comprende el Trastorno de Personalidad Narcisista, Reconoce sus Características y Aprende a Identificar sus Desencadenantes., el autor te proporciona una guía simple para entender y tratar efectivamente a los narcisistas, quienes a menudo pueden hacerte sentir que tienes poco o ningún control en tu vida.  Al final de este audiolibro, aprenderás:\n\nEs hora de recuperar el control de tu vida y de tus relaciones. Independientemente de si el narcisista en tu vida es controlador, crítico, mandón, acosador, egoísta o arrogante, este audiolibro tiene todas las respuestas para ayudarte a identificar todas esas cosas.\nEdúcate sobre que puedes hacer para romper los lazos con un narcisista y recuperar el control de tu vida. ¿Por qué esperar? ¡Comienza ahora adquiriendo este audiolibro!\n","link_init":"https://amazon.com/-/es/Narcisismo-audiolibro/dp/B07SKCKNLG/ref=sr_1_511","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07SKCKNLG?actionCode=AMSTM1450129210001"}