{"titulo":"La ciencia de la autodisciplina [The Science of Self-Discipline]: La fuerza de voluntad, fortaleza mental, y el autocontrol para resistir la tentación y alcanzar tus metas [Willpower, Mental Strength, and Self-Control to Resist Temptation and Reach Your Goals]","imagen":"https://m.media-amazon.com/images/I/51+hib6FwYL.jpg","descripcion":"Tus mejores intenciones no son suficientes. Aprende a diseñar científicamente una vida disciplinada, sé implacable y nunca te des por vencido. \nSea lo que sea que quieras en tu vida, la autodisciplina es la pieza que falta. Las metas seguirán siendo sueños si cometes el error de confiar solamente en la motivación y en tus planes mejor trazados. \nLa ciencia de la autodisciplina es una mirada profunda a lo que nos permite resistir nuestros peores impulsos y simplemente ejecutar, lograr, producir y enfocarnos. Cada principio es dirigido científicamente y diseccionado para que sea tan accionable y útil como sea posible. Aprenderás cómo los mejores trabajadores ejercen la autodisciplina de manera consistente, así como lo que nos impulsa a actuar a un nivel instintivo y psicológico. \nEste no es sólo un libro; es un mapa de ruta de la psique humana y te permitirá lograr exactamente lo que te propones hacer, siempre. Cuando entiendas lo que motiva tus impulsos y las verdaderas raíces de la autodisciplina, podrás superar tu incomodidad ocasional y concentrarte en lo que realmente importa. Descubre cada factor que tiene un efecto sobre la autodisciplina, para bien o para mal. \nLibérate de excusas, distracciones, pereza y tentaciones. \nPeter Hollins ha estudiado psicología y el máximo rendimiento humano durante más de 12 años y es un autor de gran popularidad. Ha trabajado con muchos individuos para liberar su potencial y su camino hacia el éxito. Sus escritos se basan en su experiencia académica, de entrenamiento e investigación. \nDerrota la gratificación instantánea y genera una motivación sin límites. \nLa autodisciplina y la fuerza de voluntad cambiarán fundamentalmente tu vida. \nUna meta sin la autodisciplina necesaria para llevarla a cabo se mantendrá como sólo un sueño o una fantasía. ¿Esto te describe a ti con frecuencia? No importa lo que quieras hacer - puede que quieras convertirte en un CEO o simplemente hacer limpieza de manera más consistente - la autodisciplina es una de las habilidades más importantes de la vida porque es la habilidad de hacer y ejecutar. \nObtén tu copia hoy mismo haciendo clic en el botón comprar ahora en la parte superior de esta página. \n","link_init":"https://amazon.com/-/es/La-ciencia-autodisciplina-audiolibro/dp/B085SXTFGK/ref=sr_1_540","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B085SXTFGK?actionCode=AMSTM1450129210001"}