{"titulo":"Desintoxícate de ti [Your Inner-Self Detox]: 21 días para transformar tu presente [21 Days to a New You]","imagen":"https://m.media-amazon.com/images/I/411z0g7n5PL.jpg","descripcion":"¿Estás listo para darte cuenta de que eres tu el responsable de cómo vives?\nQue no es lo que la otra persona te hizo, no son las circunstancias, ni la suerte, ni la vida, eres tú.\nResponde a estas preguntas:\n¿Te sometes a relaciones donde te alejas de la paz?\n¿Te encuentras queriendo cambiar o corregir a las demás personas?\n¿Acaso tu ego te hace creer que si tú no haces las cosas nadie más las hará?\n¿Eres víctima de los cuentos que tú mismo te cuentas?\n¿Estás cansado de sentirte de la manera en que te sientes?\n¿Estás listo para vivir la vida que deseas y vivirte desde el amor y la paz?\nEl libro Desintoxícate de ti es la guía ideal para que te acompañe a empezar de nuevo con una nueva frescura, a limpiar tu interior a través de técnicas muy eficientes que te ayudarán a sanar memorias dolorosas, reprogramar tu mente, moviéndote de un estado negativo pasivo a un estado positivo extraordinario además de añadir hábitos nuevos a tu diario vivir y finalmente alinear tu espíritu a la fuente inagotable de vida.\nMiriam Nenninger te ofrece ejercicios y meditaciones diarias para que, en 21 días sanes, te reprogrames, resignifiques tu historia y transformes tu presente.\nCada capítulo está compuesto por 4 secciones.\n1. Declaración: Esta sección tiene como objetivo hablar sobre tu cerebro;\n2. Ejercicios: El objetivo de esta sección es que generes consciencia y te ayude a sanar tu alma.\n3. Programo mi mente: Esta sección tiene como objetivo reprogramar el cerebro.\nMediante la repetición, crearemos nuevas conexiones neuronales donde se instalarán nuevos programas que ayudarán a la persona a transformar de manera saludable sus vínculos, además de ayudarla a cumplir sus objetivos.\n4. Meditación: Esta sección es poderosa porque invita a generar congruencia, a que se pongan de acuerdo el espíritu con el alma y con el cuerpo.\n","link_init":"https://amazon.com/-/es/dp/B0B7CKCBH2/ref=sr_1_551","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B7CKCBH2?actionCode=AMSTM1450129210001"}