{"titulo":"Esta Mente al Desnudo: Controla al Alcohol [This Naked Mind Controls Alcohol]: Libérate, Halla la VerdadEra Felicidad y Cambia Tu Vida [Free Yourself, Find True Happiness and Change Your Life]","imagen":"https://m.media-amazon.com/images/I/513Uni8gtzL.jpg","descripcion":"Millones de personas se preocupan porque el alcohol está afectando su salud, pero no son capaces de intentar realizar un cambio debido a toda la miseria y el estigma asociados con el alcoholismo y la recuperación de él. Temen que beber menos será aburrido, envolverá un montón de privaciones, dificultades y unos cambios significativos en su estilo de vida. \nEsta mente al desnudo brinda una nueva solución. Está repleto de percepciones, que pueden resultar muy sorpresivas, sobre las razones por las que bebemos, sin duda abrirá tus ojos al rol alarmante que el alcohol ha tomado en nuestra cultura. Annie Grace entrelaza de manera brillante diversos factores psicológicos, neurológicos, culturales, sociales y comerciales con su propia travesía, todo expuesto con abundante franqueza, lo cual redunda en una lectura imprescindible para cualquiera que beba. \nSin necesidad de tácticas del miedo, sin sufrimiento ni reglas, este libro te da la llave para liberarte del alcohol. Al abordar las causas, más bien que los síntomas, se convierte en una solución permanente en vez de meterte en una lucha que dure toda la vida. Te quita la dependencia psicológica, permitiéndote beber menos (o parar de beber). La claridad y el humor de Annie, junto con su singular capacidad para combinar investigaciones auténticas con historias de vida atrapantes, son una garantía de que disfrutarás el proceso. \nEn un mundo definido por el \"nunca es suficiente\", Annie nos lleva con ella en una travesía intelectual a través del mundo del alcohol y, en particular, la conexión entre el alcohol y el placer. En ella, disipa el mito tan arraigado en nuestra cultura de que el alcohol es una parte esencial de nuestra vida, y demuestra que recuperar el control sobre el alcohol no solamente es necesario para la felicidad y la plenitud perso \n","link_init":"https://amazon.com/-/es/Esta-Mente-Desnudo-Controla-Alcohol/dp/B01N4PWU1P/ref=sr_1_560","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01N4PWU1P?actionCode=AMSTM1450129210001"}