{"titulo":"¡Navy Seal Al Máximo! [Navy Seal to the Max!]: 2 Libros en 1, Liderar Y Vencer - Superar El Miedo - Liderazgo, Autodisciplina, Mentalidad, Confianza en Ti Mismo Y Motivación","imagen":"https://m.media-amazon.com/images/I/51tjWSOR6OL.jpg","descripcion":"¡Navy Seal Al Máximo! 2 Libros en 1\nNavy Seal: liderar y vencer - Liderazgo y autodisciplina de élite para el éxito en los negocios y en tu vida – Mentalidad de acero\nSi quieres saber cómo desarrollar liderazgo y ser un ganador en la vida y también en los negocios ¡este libro es para ti!\nCon este libro aprenderás a desarrollar una autodisciplina de élite al estilo de los Navy Seals, también te ayudará a construir una mentalidad de acero necesario para conseguir el éxito.\nLos Navy Seal son hombres que están invictos en combate, asumen misiones muy peligrosas a comparación de otros equipos, y son capaces de derribar todo un imperio si así lo desean. Esto es gracias a su mentalidad y disciplina con que entrenan todos los días.\nEste libro te ayudará a deshacerte del pensamiento débil y no sentirte vulnerable en una situación de caos.\nEl método Navy Seal para para Liderar y Vencer puede ser aplicado hoy mismo a tu día, y conseguir el éxito que tanto anhelas.\nNavy Seal: dominar y vencer el miedo - maestros de la fortaleza mental, confianza, motivación y la autodisciplina\nSi quieres aprender a dominar y vencer el miedo al estilo de los Navy Seal, entonces este libro es para ti.\nEste libro te ayudará a conquistar el miedo aplicando las técnicas y estrategias de los guerreros de élite más poderosos del planeta. Imagínate poder tener una fortaleza mental y confianza tan sólida e implacable que te permita cumplir y llegar a cualquier propósito que tengas en la vida.\nAquí también te enseño los secretos para dominar la autodisciplina como lo hacen los Navy Seals, con este conocimiento serás capaz de destruir los malos hábitos y no dejarte llevar por la procrastinación de tu día a día.\nSé capaz de desarrollar y construir hábitos que te vuelvan mejor cada día para conquistar tus sueños y no fracasar en el intento.\nDavid Z. Phelps\n¡Cómpralo ya!\n","link_init":"https://amazon.com/-/es/dp/B08DYFTFG1/ref=sr_1_554","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08DYFTFG1?actionCode=AMSTM1450129210001"}