{"titulo":"Dile adiós a la ansiedad, depresión, miedos y procrastinación [Say Goodbye to Anxiety, Depression, Fears and Procrastination]: Descubre cómo superar tus limites, cambiar los malos hábitos, convirtiendo los ... y así conseguir felicidad [Discover How to Overcome Your Limits, Change Bad Habits, Converting ... and Thus Achieve Happiness]","imagen":"https://m.media-amazon.com/images/I/61pQ4MlDJzS.jpg","descripcion":"La ansiedad y depresión son trastornos emocionales un tanto complejos, que pueden limitar por mucho nuestras capacidades de afrontar y/o desenvolvernos tranquilamente en nuestras actividades cotidianas. Al igual que el miedo y procrastinación, los cuales al padecerlos te limitan día a día mucho más de lo que imaginas, sobra decir que tu misión es superarlas. Por suerte son trastornos que tienen solución, y está en tus manos superar cada uno de tus problemas, nadie en el mundo tiene el poder de ayudarte si tu no das antes el primer paso, tú y solo tú puedes decidir qué es lo que quieres llegar a ser, no se trata solo de motivación, también tiene que ver con disciplina.Estos trastornos suelen atacar de forma diferente según la edad que se tenga, ya que la percepción de los problemas varía según el grado de madurez. Por ejemplo, las personas jóvenes suelen ver un gran problema en un fracaso amoroso, o por una discusión entre sus padres, y esto puede traerles depresión y/o ansiedad; pero, por otra parte, un adulto mayor puede sentirse mal por fracasar en sus proyectos personales, o por la falta de condiciones de desarrollo profesional en su trabajo. Lo cierto es que, cada persona, así como ve los problemas de forma diferente, los maneja de forma distinta igual. En el caso de las personas jóvenes su forma de lidiar con estas patologías es a menudo tomando conductas autodestructivas o incluso tienden a auto lastimarse; en el caso de las personas maduras sus problemas por lo general se convierten en un sentimiento de frustración, y con regularidad en un sentimiento de rabia que puede traer una conducta violenta, una enfermedad, o una afectación tal que pierda por completo la motivación de progreso en su crecimiento personal y profesional. Aquí aprenderás:Conoce a tus enemigos ansiedad y depresiónA manejar la situación a tu favor Como lograr bienestar integral y calidad de vida a crear la mejor versión de tiConoce los miedosComo eliminar los malos hábitos y más.\n","link_init":"https://amazon.com/-/es/dp/B099BPXB9Y/ref=sr_1_569","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B099BPXB9Y?actionCode=AMSTM1450129210001"}