{"titulo":"¡Deja de pensar en exceso! [Stop Overthinking!]: Una guía práctica para reconectar tu cerebro, derrotar el pensamiento negativo y tomar el control de tu vida [A Practical Guide to Rewiring Your Brain, Defeating Negative Thinking, and Taking Control of Your Life]","imagen":"https://m.media-amazon.com/images/I/51bZOUu8IVL.jpg","descripcion":"\"Descubre una manera fácil de reconectar tu cerebro, derrotar el pensamiento negativo, tomar el control de tu vida y ¡dejar de pensar en exceso!  Estimado lector,  Sé que otras personas pasan por muchos altibajos derivados del TEPT, la ansiedad, la depresión y otros problemas de salud mental, día tras día; lo sé porque yo soy una de ellas.  Sin embargo, hay un problema: nadie quiere hablar de ello. Parece que estar agobiado y triste es algo que debe mantenerse en secreto, pero no es así.  Todo esto forma parte de la vida, pero tienes dos opciones: hacerlo más difícil o más fácil. Si crees que estás solo y piensas demasiado constantemente, eso te hará la vida más difícil.  Escribí este libro para todos los que están luchando - para mostrarles que no están solos y darles una manera fácil de vencer la negatividad en su vida. Si yo valgo el trabajo, ¡entonces tú también!  Sinceramente,  Devin White  Si estás leyendo esto, ya has dado el primer paso para mejorar tu vida, así que sigue leyendo y descubre los siguientes pasos que debes dar para que tu vida esté libre de estrés y ansiedad.  ¡Deja de Pensar en Exceso! es una guía práctica que te mostrará cómo re programar tu cerebro para despejar tu mente y liberarte de la carga del pensamiento negativo.  Las exclusivas rutinas de entrenamiento mental y los ejercicios de refuerzo positivo resetearán tu cerebro y dejarás de preocuparte y estresarte todo el tiempo.  Esto es lo que puede ofrecerte esta guía de autoayuda:  Pasos sencillos para reconfigurar tu cerebro y despejar tu mente  Rutinas únicas de entrenamiento mental que harán que tu mente deje de pensar en exceso  Ejercicios de mindfulness para controlar la ansiedad y el estrés  Guía para recuperar el control de tu vida  ¡Y mucho más!  Si quieres reprogramar tu cerebro para dejar de pensar en exceso y eliminar el estrés, la ansiedad y la negatividad de tu vida, todo lo que tienes que hacer es seguir las sencillas instrucciones y ejercicios que encontrarás en su interior. Una vida consciente y relajada te está aguardando - la pregunta es, ¿qué estás esperando?  Desplázate hacia arriba, haz clic en \"Comprar ahora con 1 clic\" y obtén tu copia ahora.\"\n","link_init":"https://amazon.com/-/es/dp/B092RBPKKL/ref=sr_1_564","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B092RBPKKL?actionCode=AMSTM1450129210001"}