{"titulo":"El arte de escuchar [The Listening Path]: Descubre una creatividad más profunda y plena [Discover a Deeper and Fuller Creativity]","imagen":"https://m.media-amazon.com/images/I/41EiBlBAUqL.jpg","descripcion":"El arte de escuchar: un libro creativo por la autora de El camino del artista\nDeja que este libro te brinde claridad, conexión y rumbo. Descubre una creatividad más profunda y plena.\nDE LA AUTORA DE EL CAMINO DEL ARTISTA, CON CINCO MILLONES DE EJEMPLARES VENDIDOS.\nEL ARTE DE ESCUCHAR es tu guía para la transformación personal y creativa. Con el éxito sin precedentes de El camino del artista, Julia Cameron cambió la vida de millones de lectores. Ahora ofrece un nuevo método de transformación personal y creativa para escuchar mejor nuestro entorno, a los demás y a nosotros mismos. En seis semanas, a medida que cultivas la capacidad de escuchar el entorno y el silencio que te rodea, tu atención será más acusada y ello redundará en tu sanación, sabiduría y claridad. Por encima de todo, El arte de escuchar te ayudará a abrirte a un nuevo mundo de conexión y a una creatividad que se reflejará en todos los aspectos de tu vida.\nEn unos tiempos de ruido innecesario, escuchar es avanzar en el camino del artista.\n«La reina del cambio». The New York Times\nReseñas de El camino del artista: «Sin El camino del artista no existiría Come, reza, ama». Elizabeth Gilbert\n«El camino del artista descubre y fomenta el artista que llevamos dentro... Si siempre has deseado perseguir un sueño creativo, jugar y crear con palabras o pinturas, esta obra te ayudará a iniciarte y aprender poco a poco todo tipo de técnicas para prestar atención; y en eso, al fin y al cabo, consiste ser un artista. Se trata de aprender a prestar atención». Anne Lamott\n«Este es un libro que aborda un tema delicado y complejo. Quienes lo utilicen encontrarán una valiosa herramienta para conectar con su creatividad». Martin Scorsese\n","link_init":"https://amazon.com/-/es/dp/B0B2X8GRFB/ref=sr_1_580","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B2X8GRFB?actionCode=AMSTM1450129210001"}