{"titulo":"Domina tu mente [Master Your Mind]: Cómo usar el pensamiento crítico, el escepticismo y la lógica para pensar con claridad y evitar ser manipulado [How to Use Critical Thinking, Skepticism, and Logic to Think Clearly and Avoid Being Manipulated]","imagen":"https://m.media-amazon.com/images/I/51-nMvW44uL.jpg","descripcion":"¿Sabías que constantemente estás siendo manipulado y ni siquiera te enteras? ¿Y que cuando tomas una decisión no consideras la información relevante, sino sólo la información que confirma tus creencias? ¿Te gustaría aumentar tu inteligencia?\nEste es un audiolibro práctico enfocado en la acción para el desarrollo de tu inteligencia y tu habilidad de pensamiento crítico para tomar decisiones. No se trata de un relato abstracto sobre el pensamiento y te aseguro que después de su lectura no serás la misma persona que está leyendo estas palabras.\nEres lo que crees. Todo lo que haces, cómo te sientes o lo que quieres, está determinado por tus creencias. A medida que evolucionamos como seres humanos, aprendimos a transmitir información y creencias por medio del lenguaje, y a raíz de esto, muchas de las creencias que tienes en este momento no están basadas en información objetiva ni en experiencias personales, sino en información transmitida por otras personas.\nLo peor que le puedes hacer a tu mente es aceptar información y creencias como verdaderas sin analizar su veracidad. Con las herramientas y estrategias de pensamiento crítico que te enseñaré en este libro, aprenderás a no ser engañado por técnicas de argumentación astuta, a ser justo de mente, a trabajar para entender y apreciar los puntos de vista de los demás, a analizar los argumentos con los que no necesariamente estás de acuerdo y a cambiar tus puntos de vistas cuando te enfrentes a un mejor razonamiento. Te ayudaré a mejorar la calidad de tu pensamiento, a tomar mejores decisiones, a desarrollar tu inteligencia y a comprender la forma en que otras personas están influenciando tu propio pensamiento.\n","link_init":"https://amazon.com/-/es/dp/B09WNBYT6J/ref=sr_1_585","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09WNBYT6J?actionCode=AMSTM1450129210001"}