{"titulo":"¡Basta ya de ser un Tipo Lindo! [No More Mr. Nice Guy]: Un Plan Probado para Que Obtengas Lo Que Quieras en La Vida El Sexo y El Amor [A Proven Plan for Getting What You Want in Love, Sex and Life]","imagen":"https://m.media-amazon.com/images/I/51OPxpcNTaL.jpg","descripcion":"Según el Dr. Robert Glover, un experto pionero en el síndrome del Tipo Lindo, un Tipo Lindo es un hombre que cree que no está bien ser tal cual como es. Está convencido de que debe convertirse en lo que cree que los demás quieren que sea para ser querido, amado y ver sus necesidades satisfechas. También cree que debe ocultar cualquier cosa sobre sí mismo que pueda desencadenar una respuesta negativa en los demás. \nEl síndrome del Tipo Lindo por lo general comienza en la infancia, cuando un niño erróneamente internaliza mensajes emocionales sobre sí mismo y el mundo. Es mayormente impulsado por la vergüenza tóxica y ansiedad. Drásticos cambios en la sociedad a finales del siglo 20 y principios del siglo 21 han contribuido a una explosión mundial de hombres batallando para encontrar la Felicidad, amor y propósito. \nEl paradigma del síndrome del Tipo Lindo es manejado por 3 contratos encubiertos erróneos. Los Tipos Lindo creen que: \n\nEl enfoque inauténtico y camaleónico de la vida hace que los Tipos Lindos a menudo se sientan frustrados, confundidos y resentidos. Subsecuentemente, estos hombres a menudo son cualquier cosa menos Lindos. Los patrones comunes de los Tipos Lindos incluyen dar para obtener, dificultad para establecer límites, ser deshonestos, ser sobreprotectores, querer arreglar todo, ser codependientes, complacer a las personas, evitar conflictos, agresividad pasiva, relaciones insatisfactorias, problemas con la sexualidad, masturbación compulsiva y uso de pornografía. \nDesde la publicación de ¡Basta ya de ser un Tipo Lindo! En 2003, cientos de miles de hombres en todo el mundo han aprendido cómo liberar la vergüenza tóxica, calmar su ansiedad, enfrentar sus miedos, conectarse con otros hombres, abrazar su pasión y propósito, y experimentar el éxito en el trabajo y carrera. Estos hombres también han aprendido a poner límites, manejar conflictos, hacer de sus necesidades una prioridad, desarrollar relaciones satisfactorias, y experimentar gran sexo. \nEste proceso de recuperación del síndrome del Tipo Lindo permite a los hombres lidiar con: \n\nContrariamente a lo que el título podría parecer implicar, ¡Basta ya de ser un Tipo Lindo! no enseña a los hombres cómo no ser agradables. El Dr. Glover muestra a los hombres cómo convertirse en lo que él llama Hombres Integrados. Ser integrado no significa ser diferente o mejor. Significa ser capaz de aceptar todos los aspectos de uno mismo. Un hombre integrado puede abrazar todo lo que lo hace único: su poder, su asertividad, su humor, su coraje y su misión, así como sus miedos, sus imperfecciones, sus errores, sus bordes ásperos y su lado oscuro. \nSi estás listo para obtener lo que quieres en el amor, el sexo y la vida, ¡Basta ya de ser un Tipo Lindo! te mostrará cómo.\n\n","link_init":"https://amazon.com/-/es/dp/B0B1RK8HS1/ref=sr_1_604","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B1RK8HS1?actionCode=AMSTM1450129210001"}