{"titulo":"EMDR Caja De Herramientas De Terapia [EMDR Therapy Toolbox]: Técnicas De Autoayuda Para Curar La Ansiedad, La Depresión Y La Ira. Teoría Y Tratamiento Del Tept Complejo Y Disociación ... Para Reentrenar Su Cerebro","imagen":"https://m.media-amazon.com/images/I/51aPyaqkJHL.jpg","descripcion":"¿Sabía usted que cuando experimentamos  un evento traumático acompañado de emociones desagradables, el procesamiento del cerebro podría ser inadecuado? Esto es lo que pasa cuando una persona es diagnosticada con algún trauma, ansiedad, pánico o estrés.\nEn el libro escrito por David Reyes, la herramienta terapéutica de EMDR, encontrará una de las terapias más exitosas, EMDR (Desensibilización y Reprocesamiento del movimiento de los ojos); psicoterapia usada para anular los efectos destructivos de un evento traumático. Podría preguntarse cómo hace eso esta terapia: Lo hace usando estimulación física; por medio de estimulación ocular, sonora o táctil.\nEl EMDR es una técnica totalmente efectiva para diversos problemas psicológicos originados por traumas, algunas causas de estos problemas pueden ser: Robo, asalto, violación, secuestro, homicidio, depresión; violencia psicológica, sexual, física, familiar o de género.\nTécnicas de auto ayuda para  tratar la ansiedad, depresión, ira y superar síntomas de estrés traumático. Teoría y tratamiento de trastorno de estrés postraumático complejo y disociación para volver a entrenar el cerebro.\nCon este increíblemente valioso libro, usted encontrará diferentes técnicas de auto ayuda, las cuales le permitirán superar todo tipo de trastornos usted mismo, así como evaluar el contexto de cada uno, las herramientas, pasos de tratamiento, y resultados.\nEl libro herramientas de terapia EMDR le ayudará eficientemente a:\n\nEl EMDR constituye una alternativa a la psicoterapia realmente efectiva, la cual produce resultados duraderos en pacientes con TEPT (trastorno de estrés postraumático) y todo tipo de trastornos relacionados con traumas.\n","link_init":"https://amazon.com/-/es/dp/B08DZT1YZF/ref=sr_1_618","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08DZT1YZF?actionCode=AMSTM1450129210001"}