{"titulo":"El arte de como vencer los miedos y dejar de procrastinar [The Art of How to Overcome Fears and Stop Procrastinating]: Descubre cómo superar tus limites, vencer tus malos hábitos y así disfrutar la vida que deseas","imagen":"https://m.media-amazon.com/images/I/51UIzy7vFVS.jpg","descripcion":"Muchas veces vemos como las personas a nuestro alrededor, sobre todo aquellas que son muy cercanas y que están afectivamente relacionadas con nosotros, fracasan, o se estancan en situaciones que les generan temor y que de una u otra manera paralizan o ralentizan el desarrollo de sus actividades. \nAllí lo que sucede es muy común, comenzamos a llenarnos de prejuicios, a tener miedo, lo que no nos permite intentar las cosas, avanzar y atender las situaciones con fluidez. Y hay algo peor aún, a lo que muchas veces le damos cabida en nuestra vida, algo por lo que nos dejamos atrapar: la pereza; uno de los siete pecados capitales, ese que no nos permite hacernos cargo de nuestra propia existencia, el descuido total de nuestras actividades.\nEste libro trata acerca de cómo vencer tus miedos y dejar de procrastinar, y es que los términos miedo y procrastinar están relacionados, más de lo que muchas veces pensamos.\nBásicamente la relación entre ambos existe debido a que tener miedo muchas veces hace que te limites, que no hagas lo que quieres; esto obviamente trae consigo que no puedas superarte, conseguir las cosas que deseas, que necesitas. \nPor otra parte, la procrastinación también hace que te limites, que no consigas las cosas o por lo menos que las demores, que las dejes para más tarde, sólo por el hecho de retrasarlas tanto como puedes.\nEl propósito de este libro es que aprendas a superar ambos, que aprendas a manejar esas emociones que te impiden cumplir tus metas, tus sueños, o de la forma más básica suplir tus necesidades.\nEh aquí algunos de los temas que aprenderás:\nNo esperes más, la decisión está en ti, es hora de dar el primer paso.\n","link_init":"https://amazon.com/-/es/dp/B0996748V2/ref=sr_1_622","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0996748V2?actionCode=AMSTM1450129210001"}