{"titulo":"La filosofía de ser niños [The Philosophy of Being Children]: Cómo liberar la creatividad, la curiosidad y la razón a través de la sabiduría de los más jóvenes","imagen":"https://m.media-amazon.com/images/I/51Ltq5fXyTL.jpg","descripcion":"Cómo liberar la creatividad, la curiosidad y la razón a través de la sabiduría de los más jóvenes.\nLa niñez es nuestra plataforma de despegue, el periodo de la vida en el que el aprendizaje es más intenso, y adquirimos el conocimiento crítico y las habilidades que nos permitirán adaptarnos. Filósofos de todas las épocas han señalado que, con el paso del tiempo, los seres humanos tendemos a encogernos mental y emocionalmente. Desvirtuamos nuestra naturaleza -caracterizada por la curiosidad, la empatía, la razón, el asombro y el deseo de experimentar y entender- y, de esta manera, se va volviendo borroso nuestro sentido de identidad. \nComenzamos nuestras vidas con un estallido moral, intelectual y creativo. Siguiendo las evidencias científicas que así lo demuestran, Christopher Phillips advierte que la niñez no es simplemente un estado de desarrollo, de transformación -de llegar a ser-, ni la adultez un momento de plenitud o acabamiento. Si aprovechamos las cualidades propias de la niñez, no estaremos condenados a volvernos seres desanimados y frágiles, sino que creceremos y viviremos guiados por el asombro, la curiosidad, la imaginación, el sentido de juego y la compasión. Explorando y explotando la filosofía de ser niños, podremos desarrollar ilimitadamente nuestro potencial.\nVinculando filosofía, ciencias sociales, investigación neurocientífica y anécdotas personales, este libro propone una aproximación radicalmente distinta al tema de la frontera entre niñez y adultez, para mostrarnos que la forma como los niños ven y viven el mundo puede ser una clave para un desarrollo pleno, para alcanzar eso que los griegos llamaban areté o excelencia.\n","link_init":"https://amazon.com/-/es/dp/B0B16PGM9W/ref=sr_1_645","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B16PGM9W?actionCode=AMSTM1450129210001"}