{"titulo":"Las frases matonas de César Lozano [The Bad Phrases of César Lozano]","imagen":"https://m.media-amazon.com/images/I/51Q+DjQTpjL.jpg","descripcion":"En este libro el Dr. César Lozano brinda al lector frases para acabar con el pesimismo y transformar positivamente la vida.\nDel autor de Por el placer de vivir, Destellos y El lado fácil de la gente difícil y que ha motivado a más de 20 millones de personas en el mundo.\nCon la gracia y la elocuencia que lo caracteriza, César Lozanos nos enseña con sus Frases matonas cómo matar al pesimismo y a las malas actitudes que entorpecen nuestro crecimiento espiritual.\nHumor, experiencias de vida, anécdotas divertidas y, sobre todo, reflexiones profundas que transformarán tu vida, componen Frases matonas, el nuevo libro del doctor César Lozano. En estas frases llenas de optimismo y esperanza, el autor de Por el placer de vivir entrega a sus lectores una serie de pensamientos sobre el amor, la importancia de buscar ser mejores cada día, creer en los sueños y luchar por una vida plena y feliz.\nCon la gracia y la elocuencia que lo caracteriza, César Lozano nos enseña con estas frases cómo matar al pesimismo y a las malas actitudes que entorpecen nuestro crecimiento espiritual. Su propósito es ayudarnos a alcanzar la libertad emocional, a ser positivos y a construir un camino hacia la felicidad.\nEl motivador número uno de México entrega en este libro espectacular sus opiniones más contundentes sobre el amor, la pareja, la familia, el duelo por el ser querido, la ilusión de quienes emprenden un proyecto, la comunicación con los hijos.... Con el tono asertivo, ameno y claro que lo caracteriza, el carismático doctor César Lozano comparte en estas frases sus pensamientos y reflexiones, su experiencia profesional y las lecciones de vida que aprendió de familiares, amigos y pacientes.\nhttp://www.megustaleer.com.mx/\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B088FYQT6S/ref=sr_1_657","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B088FYQT6S?actionCode=AMSTM1450129210001"}