{"titulo":"La Bella y la Bestia [Beauty and the Beast]: Spanish Edition","imagen":"https://m.media-amazon.com/images/I/51tgEU2h83L.jpg","descripcion":"Nation9 presenta este clasico de todos los tiempos en formato de audio. Esta fantastica adaptacion este basada en el cuento de hadas original publicado en Frances en 1740, La Belle et la Bete (La Bella y la Bestia). Con una narracion atrapante y adaptado para ninos entre 9 y 12 anos, disfruta junto con tus hijos de este hermoso relato de amor, lealtad y comprension. \nCuando un rico mercader pierde toda su fortuna, el se ve forzado a vender todas sus posesiones y mudarse al campo junto con sus tres hermosas hijas. Las dos hijas mayores no les gusta su nueva vida fuera de la ciudad, pero la hija mejor Belle, elige ser agradecida por lo que tiene. Debido al bello espiritu de Belle la gente a su alrededor la apoda \"Bella\". \nUn ano ha pasado cuando el mercader recibe una carta: uno de los barcos que parecia a haberse perdido en el mar, finalmente regresa a puerto a salvo. Y trae consigo parte de la fortuna del mercader por lo que el decide volver rapidamente a la ciudad. Sus hijas mayores le piden joyas y hermosos vestidos mientras que Bella le pide unicamente una rosa. Este simple pedido llevara a un encuentro con la Bestia, un hechizo magico y una hermosa historia de amor que disfrutara toda la familia. \nBeauty and the Beast (Spanish Edition) \nThis wonderful audiobook adaptation produced by Nation9 is based on the original fairy tale first published in 1740, and adapted with kids ages 9 to 12 in mind. With enchanting narration, your child will enjoy this heartwarming story time and time again. \nWhen a wealthy merchant loses his fortune he and his three beautiful daughters are forced to sell everything they own and move to the countryside. The merchant's two oldest daughters have a hard time adjusting to their new life in the country, but his youngest daughter Belle chooses to be grateful for what she has. Belle's beautiful spirit quickly earns her the nickname \"Beauty\". \nA year in the country passes by when the merchant receives a letter; a ship that was thought to be lost at sea has been found along with some of his fortune. The merchant must go at once to claim his property. The two oldest daughters ask him to bring back fancy dresses and jewels, but Beauty asks for only a rose. This simple request will lead to an encounter with a Beast, a magical spell, and a love story for the ages.\n\n","link_init":"https://amazon.com/-/es/La-Bella-Bestia-audiolibro/dp/B00BXX6DEU/ref=sr_1_574","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00BXX6DEU?actionCode=AMSTM1450129210001"}