{"titulo":"Divorcio Inteligente [Divorce Smart]: La historia de un padre: Cómo pasé de la mitad al todo [A Dad's Story: How I Went from Half to Whole]","imagen":"https://m.media-amazon.com/images/I/51BXXfiZL6L.jpg","descripcion":"Divorcio inteligente. La historia de un padre. Cómo pasé de la mitad al todo es una guía sincera y perspicaz basada en la experiencia personal cuidadosamente escrita para hombres que quieren llegar al otro lado de un divorcio sin perder su dignidad y activos, incluso si las probabilidades están en su contra.\nDel autor\n¿Está el divorcio en tu futuro? ¿Tienes miedo de perder todo lo que valoras? Entonces esta es la guía para ti.\nHasta el caso de Johnny Depp, las mujeres se salían con la suya mintiendo, abusando y extorsionando a los hombres. Las acusaciones falsas destruyen fácilmente a los hombres porque los tribunales de familia ven a los hombres como malvados y a las mujeres como sagradas. Como resultado, el divorcio rutinariamente despoja a los hombres de sus bienes y a los padres de su paternidad.\nMi esposa solicitó el divorcio. Luché contra ella y gané la custodia exclusiva, mantuve la casa conyugal y todas mis pertenencias. A continuación, escribí esta sencilla guía práctica con estrategias universales para ayudar a otros hombres a hacer lo mismo.\nMi éxito fue el resultado de dos elementos simples: autodisciplina y preparación adecuada. Esta guía le enseña cómo hacer ambas cosas.\nEl divorcio es caro. Aprenderá cómo financiar su divorcio, junto con cómo prepararse para la libertad financiera como un hombre soltero.\nCómo ganar un divorcio\nEl divorcio en Estados Unidos está naturalmente amañado contra los hombres. Pero no siempre. Usando las estrategias y consejos de divorcio en este libro, puede revertir la dinámica de poder y darse una ventaja sobre la oposición. La razón principal por la que la mayoría de los hombres obtienen menos de lo que merecen durante un acuerdo de divorcio es que no se preparan adecuadamente porque asumen que perderán. No tú, porque vas a desplegar las estrategias de divorcio financieras, estratégicas y psicológicas que se enseñan en este libro para ayudarte a ganar tu divorcio y lograr los resultados que deseas.\nConsejos de divorcio para papás\nEn este libro, aprenderá el mismo enfoque diplomático y estratégico que el Dr. Richard Wood usó para influir y ganar términos y resultados de divorcio favorables para él, sin disculpas, y sus hijos. Obtendrá una gran comprensión del funcionamiento interno y los requisitos de un divorcio, así como de cómo prepararse para un divorcio y trabajar dentro del sistema legal para proteger todo lo que trabajó duro para lograr.\nEste libro contiene las siguientes estrategias de divorcio\n\n","link_init":"https://amazon.com/-/es/dp/B0B2V4NSV3/ref=sr_1_726","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B2V4NSV3?actionCode=AMSTM1450129210001"}