{"titulo":"Despertar del Chakra [Chakra Awakening]: Elimina el Estrés y Controla Tus Pensamientos - Guía de Entrenamiento Cerebral para Despejar tu Mente y Manejar tus Emociones - Reajusta ... y Aumenta tu Productividad","imagen":"https://m.media-amazon.com/images/I/51uxNw1yO3L.jpg","descripcion":"El poder de la mente es ilimitado y sus talentos son infinitos. Normalmente, nuestra imaginación se queda en blanco, mirando el mundo que nos rodea a través de los sentidos. Los sentidos hacen que la mente oiga, sienta, perciba, vea y pruebe. \nA través de la meditación, dirigiremos nuestros pensamientos hacia ellos mismos. Este proceso abre un mundo completamente nuevo para nuestra conciencia. Al mirar hacia adentro, podemos ver todos los aspectos del cuerpo a través de la meditación. Las células en crecimiento, en cada porción, pueden presentarse y preguntarse si hay problemas o dolor en su entorno. \nEsta irritación puede surgir como dolor, crecimiento o lesión. Puede ocurrir en múltiples aspectos de la mente o el cuerpo y puede convertirse en un trastorno que pone en peligro la vida si no se le llama la atención. \n¿Y cómo nos miramos hacia adentro? El proceso comienza con una profunda meditación. Es un proceso de relajación, normalmente en una silla, que nos ayuda a relajar nuestros músculos. \nSe puede ver a la mente como un lago de olas. La mayoría de las personas pasan la mayor parte del tiempo en este estado con los sentidos en el mundo, necesitando siempre aprender e interpretar lo que perciben de la información que reciben de los sentidos. \nLlevarás tu parte consciente por medio de la meditación a la parte inconsciente de la mente y extenderás tu conciencia. \nSerá como bucear. Experimentarás el agua como tal, en lugar de las olas en la superficie. No sólo eso, podrás ver los pensamientos que se forman como burbujas que se originan en lo profundo de la mente, en la raíz del pensamiento. \nEso podría verse como una pequeña burbuja del fondo de la piscina. La burbuja se hará más grande y más fuerte a medida que la presión del agua disminuya hasta que alcance la superficie, y aparezca en tu cabeza de forma natural, como olas en la playa.  \nMeditar es una experiencia encantadora, calmante y creciente. Cuando te sientas en una silla y empiezas a enfocar tu mente, la parte consciente empieza a calmarse y la imaginación se expande.  \nEn lugar de tener emociones, tenderás a sentir los impulsos de energía que componen la sensación. Esto se puede sentir como polvo ligero, como movimiento en la oscuridad de la mente. Una sensación de expansión de la conciencia no es muy distinta a la de un cielo nocturno claro, viendo todas las estrellas titilando en diferentes tamaños y colores. \nEste es un estado de paraíso, de amor eterno y de completa conciencia de toda la vida. Todas las diferentes secciones o estructuras de la mente pueden verse desde este punto. Considera que el yo es eterno, inmutable.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08KFLDHGY/ref=sr_1_737","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08KFLDHGY?actionCode=AMSTM1450129210001"}