{"titulo":"Del otro lado del miedo [On the Other Side of Fear]: Cómo superar las adversidades para relacionarnos mejor [How to Overcome Adversities to Relate Better]","imagen":"https://m.media-amazon.com/images/I/51oH1uo1bhL.jpg","descripcion":"El miedo no es tu enemigo, es un gran aliado que te avisa de peligros inminentes, no lo evadas, no lo niegues, no lo escondas: conócelo para vivir con certeza y plena libertad.\n¿Qué es el miedo? ¿A qué le tememos más en esta vida: a la muerte, al abandono, al fracaso? ¿Por qué pensamos que el miedo es un monstruo al que debemos vencer? ¿Por qué mantenemos la creencia de que lo mejor es alejarnos del miedo? \nCon su inigualable amenidad e incuestionable información, Mario Guerra nos explica que los miedos nos acompañan toda la vida y es normal tenerlos, pero también afirma que muchas veces tanto mujeres como hombres crean miedos en realidades imaginarias, incluso los alimentan con pensamientos negativos y se vuelven presas de ideas falsas.\nDel otro lado del miedo repasa las características del origen real e imaginario de los miedos; revela cómo se asoma la ansiedad ante los temores, en qué momento el miedo puede ser tu mejor asesor emocional, por qué puede aterrorizarnos una araña y no cosas realmente peligrosas; en estas páginas se detalla qué son los miedos instintivos y de qué manera el miedo nos aleja de la felicidad, cómo afecta nuestras relaciones o se viste de arrogancia, ataque verbal o intransigencia.\nCon ejercicios infalibles para comprender y enfrentar nuestros miedos, este libro es una obra que rompe con numerosos tabúes e ideas falsas sobre la negatividad del miedo; a cambio nos invita a entrar en su esencia, analizarlo profundamente con intenciones positivas y cruzar esos umbrales que nos impiden llegar al otro lado, donde nos espera la felicidad.\n","link_init":"https://amazon.com/-/es/Del-otro-lado-miedo-audiolibro/dp/B084G9B8Y4/ref=sr_1_743","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B084G9B8Y4?actionCode=AMSTM1450129210001"}