{"titulo":"Cómo Dejar de ser el Chico Bueno que Nadie Respeta [How to Stop Being the Nice Guy Nobody Respects]: Cómo transformar tu identidad y obtener más respeto, admiración y atención de los demás [How to Transform Your Identity and Get More Respect, Admiration and Attention from Others]","imagen":"https://m.media-amazon.com/images/I/51QS0OnQwHL.jpg","descripcion":"¿Alguna vez te has preguntado porqué algunos hombres son inexplicablemente magnéticos con los miembros del sexo opuesto? ¿Te sientes enojado y frustrado cuando dices que \"sí\" a algo a lo que prefieres decir que \"no\"? ¿Has sentido que tu opinión no vale tanto como la de los demás? \nEntonces necesitas seguir leyendo....\nA veces, puede ser angustiante o simplemente incómodo decir que \"no\", especialmente cuando tratamos con nuestros seres queridos o en nuestro lugar de trabajo. Desafortunadamente, hacer cosas que no queremos hacer y decirle \"sí\" a algo que en el fondo queremos rechazar puede ser extremadamente dañino para nosotros a largo plazo.\nEl miedo a decepcionar a los demás puede ser tan intenso, que la mayoría de las personas viven sus vidas aterrorizadas por lo que otros pensarán si dicen lo que piensan o si dicen \"no\" a peticiones que en realidad no quieren hacer. El hecho es que las personas que pueden comunicar sus pensamientos, opiniones y deseos con claridad son quienes en verdad llegan a tener éxito y alcanzan sus metas y objetivos.\nLa mayoría de la gente cree que la asertividad es algo innato; o naces siendo asertivo, o nunca podrás serlo. ¿Pero cuánta verdad hay en esto? Por fortuna, incluso si actualmente te consideras la persona menos asertiva que conoces, es mucho lo que puedes hacer para cambiar tu vida completamente.\nCon esta guía, descubrirás:\n\nY mucho más....\nSer más asertivo también puede ayudarte a tener un mejor control de tus emociones y pensamientos.Así que si quieres asegurarte de no volver a decir que \"sí\" a cosas que no quieres hacer, ¡desplázate hacia arriba y haz clic en el botón \"Añadir al carrito\" ahora!\nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/dp/B09QMTXQT4/ref=sr_1_775","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09QMTXQT4?actionCode=AMSTM1450129210001"}