{"titulo":"Guía para lidiar con la ansiedad y ataques de pánico [Guide to Dealing with Anxiety and Panic Attacks]: Cómo utilizar la neurociencia para superar la ansiedad, la preocupación, los ataques de pánico, el ... obsesivo compulsivos [How to Use Neuroscience to Overcome Anxiety, Worry, Panic Attacks, ... Obsessive Compulsive]","imagen":"https://m.media-amazon.com/images/I/51rxJJ4teeS.jpg","descripcion":"Si quieres dejar de lado la ansiedad y abrazar una relación amorosa, aunque nunca hayas podido hacerlo antes, entonces sigue leyendo....\n¿Me quiere de verdad o sólo está fingiendo? ¿Y si hago algo malo? ¿Y si nunca encuentro a la persona adecuada para mí?\nLos pensamientos ansiosos y la preocupación constante plagan las relaciones y amenazan con separar a dos personas antes de que puedan experimentar la maravilla del amor. Ya sea que hayas vivido con ansiedad toda tu vida o que los eventos recientes hayan despertado inseguridades subyacentes, no tienes que aceptar que el resto de tu vida será así. Puedes recuperar el control y sacar la ansiedad.\nSi estás cansado de vivir en un estado constante de pánico, cansado de analizar todo lo que hace tu pareja para determinar si se va a ir, y abrumado con la carga de llevar el valor de las preocupaciones de una relación sobre tus hombros, es hora de dejar de lado tu miedo. Te mereces una relación amorosa y satisfactoria en la que la ansiedad no juegue ningún papel. El objetivo de Ansiedad en las Relaciones es abordar los principales problemas que conducen a la ansiedad y te ofrece las herramientas que te ayudarán a ti y a tu pareja a construir una relación duradera. Aprenderás cosas como:\n...¡Y mucho más!\nIncluso si eres soltero, pero quieres crear una conexión significativa en el futuro sin dejar que la ansiedad te detenga, encontrarás la confianza que necesitas para abrazar el amor a través de lecciones prácticas y ejercicios que puedes aplicar en la vida diaria. \nEs hora de que dejes ir los pensamientos que te dicen que no eres lo suficientemente bueno, la ansiedad que te impide tender la mano y la preocupación que te lleva a dudar de ti mismo y de tu pareja. No hace falta un milagro para empezar la vida de nuevo - sólo la orientación adecuada. Eso es lo que este libro está aquí para ofrecer.\nLa ansiedad no tiene que ser la tercera rueda. Puedes aprender a no sólo manejar la ansiedad, sino también a echarla fuera para siempre.\n","link_init":"https://amazon.com/-/es/dp/B094BHT77Z/ref=sr_1_786","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094BHT77Z?actionCode=AMSTM1450129210001"}