{"titulo":"Lo suficientemente hombre: Cómo desdefiní mi masculinidad","imagen":"https://m.media-amazon.com/images/I/51Mqed+ksaL.jpg","descripcion":"¿Eres lo suficientemente hombre como para explorar tu masculinidad? El aclamado actor y director Justin Baldoni profundiza en su famosa charla TED para que, como él, te atrevas a desdefinir tu masculinidad.\nLas consecuencias de la masculinidad tradicional nos afectan en todas las áreas de nuestras vidas. No sólo las sufren las mujeres, sino también nuestros amigos, familiares, compañeros y, sobre todo, nosotros mismos. \nTambién han afectado a Justin Baldoni, que ha decidido explorar algunas de las facetas más importantes de la experiencia masculina - el valor, el éxito, la raza, la sexualidad, las relaciones o la paternidad - para entender cómo la concepción social de «ser un hombre» nos hace daño y limita. Sus reflexiones y vivencias abren un debate en el que podemos descubrir y curar nuestras heridas más profundas para, por fin, decidir libremente qué clase de hombre queremos ser.\nEste es un testimonio íntimo que nos invita a explorar nuestra propia vulnerabilidad, a emprender nuestro propio viaje entre nuestra cabeza y nuestro corazón. Estas páginas son el camino en el que recordarás que eres suficiente tal como eres.\nJustin Baldoni es actor, director y fundador de Wayfarer Studios y de Wayfarer Foundation. Pero es, ante todo, un marido enamorado, un padre presente y un devoto Bahá’i. Además de su conocido papel coprotagonista en la serie Jane the Virgin y de sus éxitos con películas como Clouds, Justin ha pasado la última década explorando, entendiendo y cambiando lo que significa ser un hombre. Esto le llevó a impartir su famosa charla TED, producir el programa Man Enough, dar charlas en universidades y, ahora, a escribir este libro.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08YP8N9NW/ref=sr_1_790","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08YP8N9NW?actionCode=AMSTM1450129210001"}