{"titulo":"Cartas de Cuba [Letters from Cuba]","imagen":"https://m.media-amazon.com/images/I/51VxISvqUDL.jpg","descripcion":"La inspiradora historia de una joven judía que escapa de Polonia para rehacer su vida en Cuba, mientras trabaja para rescatar al resto de su familia.\nLa situación se está poniendo terrible para los judíos en Polonia en vísperas de la Segunda Guerra Mundial. El padre de Esther ha huido a Cuba y ella es la primera en seguir sus pasos y reencontrarse con él en la isla. Vivir separada de su querida hermana es desgarrador, por lo que Esther promete escribirle cartas contándole todo lo que le suceda hasta el día en que se vuelvan a reunir. Y lo hace, manteniendo un registro tanto de lo bueno—la bondad del pueblo cubano y su descubrimiento de un valioso talento oculto—como de lo malo: el hecho de que las garras del nazismo se han arraigado incluso en Cuba. Las evocadoras cartas de Esther están llenas de su aprecio por la vida y revelan a una niña ingeniosa y decidida, con una habilidad única para unir a las personas, mientras se esfuerza por sacar al resto de su familia de Polonia antes de que sea demasiado tarde.\nBasada en la historia familiar de Ruth Behar, esta impresionante historia celebra la resiliencia del espíritu humano en los tiempos más desafiantes.\nENGLISH DESCRIPTION\nPura Belpre Award Winner Ruth Behar's inspiring story of a young Jewish girl who escapes Poland to make a new life in Cuba, while she works to rescue the rest of her family.\nThe situation is getting dire for Jews in Poland on the eve of World War II. Esther's father has fled to Cuba, and she is the first one to join him. It's heartbreaking to be separated from her beloved sister, so Esther promises to write down everything that happens until they're reunited. And she does, recording both the good—the kindness of the Cuban people and her discovery of a valuable hidden talent—and the bad: the fact that Nazism has found a foothold even in Cuba. Esther's evocative letters are full of her appreciation for life and reveal a resourceful, determined girl with a rare ability to bring people together, all the while striving to get the rest of their family out of Poland before it's too late.\nBased on Ruth Behar's family history, this compelling story celebrates the resilience of the human spirit in the most challenging times.\n","link_init":"https://amazon.com/-/es/dp/B09HSSZY4Y/ref=sr_1_584","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09HSSZY4Y?actionCode=AMSTM1450129210001"}