{"titulo":"Pronoier - La ciencia de la ley de atracción para realistas [Pronoier - The Science of the Law of Attraction for Realists]: 5 pasos para lograr que el universo y tu cerebro conspiren a tu favor [5 Steps to Get the Universe and Your Brain to Conspire in Your Favor]","imagen":"https://m.media-amazon.com/images/I/41KYnHVx1nL.jpg","descripcion":"Te advierto que este libro será un desafío a tus creencias y a tus limitaciones. Si te has preguntado si tus pensamientos realmente afectan a tu vida, aquí encontrarás respuestas que te abrirán los ojos. Descubrirás la nueva y emocionante evidencia científica que demuestra que nuestros pensamientos tienen un impacto directo en el mundo que nos rodea, y te mostraré cómo aprovechar este conocimiento en tu propia realidad.\nTe presentaré mi visión de la ley de atracción, la misma visión que me ha funcionado al punto de poder declarar que soy un hombre absolutamente feliz. Todo lo que aprenderás aquí lo aplico diariamente en mi vida. Capítulo tras capítulo verás cómo somos dueños de los resultados que generamos. Conocerás investigaciones alucinantes que han cambiado completamente la forma en que enfoco mi vida, y seguramente también cambiarán la tuya para mejor. Pasarás de ser una víctima impotente a un poderoso creador, y verás cómo las técnicas de creación de la realidad funcionan desde la perspectiva científica.\nEste es un libro que debes estudiar como si tu éxito dependiera de ello. Más que sobre la ley de atracción, es sobre tu desarrollo personal y sobre la persona en la que te convertirás, ya que aquello en lo que te conviertes se acaba reflejando directamente en lo que obtienes. Reprogramará tu mente con la información que te ayudará a utilizar tu potencial al máximo para manifestar tus objetivos y deseos. Sin embargo, no te daré lo que no tienes, ni siquiera te enseñaré algo que ya no sepas, sino que simplemente te ayudaré a ver y usar el gran poder que ya se encuentra en tu interior.\n","link_init":"https://amazon.com/-/es/dp/B09HST9KKH/ref=sr_1_809","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09HST9KKH?actionCode=AMSTM1450129210001"}