{"titulo":"Crianza Positiva [Positive Parenting]: Disciplina a Tus Hijos de Manera Amorosa [Discipline Your Kids the Loving Way]","imagen":"https://m.media-amazon.com/images/I/51si3TO4mDL.jpg","descripcion":"Crianza de los hijos: la única palabra que garantiza asustar a muchas personas. Es un esfuerzo muy arriesgado. Usted tiene el control de la vida de alguien, después de todo. Es un hecho innegable que la crianza de los hijos es una tarea difícil. Hay tantas cosas de las que preocuparse durante los primeros 18 años.\n\"¿Qué pasa si no le va bien en la escuela?\", \"¿Qué pasa si mi hijo comienza a consumir drogas?\" \"¿Qué hago si mi hija no se duerme cuando se lo digo?\" \"¿Qué hago si mi hijo se vuelve rebelde?\"\nEstas son las preguntas que todos los padres conocen tan bien. Peor aún, los padres se preguntan si han sido buenos padres para sus hijos. Eso no quiere decir nada sobre si los niños alguna vez conseguirán un trabajo, se casarán o mostrarán a sus padres a sus nietos.\nHay tantas cosas de las que preocuparse. La crianza de los hijos parece muy compleja porque los padres tienen el control de la vida de una persona. Esa no es una responsabilidad insignificante. Afortunadamente, la paternidad no tiene que ser tan complicada como piensas.\nLa crianza de buenos hijos que luego crecen para ser individuos satisfechos se considera un logro significativo. Puedes engañar a cualquiera en una fiesta diciéndoles lo buenos que son tus hijos. Eso es algo de lo que puedes estar orgulloso. El único problema es la fase inicial, los primeros 18 años de la vida de sus hijos que determinan la persona en la que se convertirán. ¿Cómo abordas este problema?\n¿Qué pasaría si alguien le dijera que hay una manera de criar a los niños sin todo el alboroto y otros problemas de crianza con los que ya está demasiado familiarizado? Muchos estudios científicos han demostrado que existe una solución que tiene efectos psicológicos potentes, positivos y permanentes en los niños. ¿La mejor parte? No requiere que seas violento.\nIntrigado? Todas las respuestas que necesita están aquí en este libro.\n","link_init":"https://amazon.com/-/es/dp/B089V6NK9L/ref=sr_1_814","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B089V6NK9L?actionCode=AMSTM1450129210001"}