{"titulo":"Budismo para Principiantes [Buddhism for Beginners]: Gana Paz Interior al Entender e Implementar el Budismo en tu Vida para Incrementar tu Energía y Reducir el Estrés y la Ansiedad [Gain Inner Peace by Understanding and Implementing Buddhism in Your Life to Increase Your Energy and Reduce Stress and Anxiety]","imagen":"https://m.media-amazon.com/images/I/61s7z3zAHuL.jpg","descripcion":"BUDISMO PARA PRINCIPIANTES\nUna guía intuitiva hacia una de las tres religiones mayoritarias del mundo y hacia la sabiduría que hay detrás de su filosofía y sus enseñanzas.\nHubo una vez un príncipe que dejó todo lo que tenía para recorrer el Camino de Medio y alcanzar la iluminación. Se conmovió tanto por el sufrimiento y los problemas de las personas que vio fuera de los muros de su palacio que abandonó su vida de riqueza y todo lo que un príncipe podría querer para buscar una forma de acabar con el ciclo del sufrimiento. Sus acciones dieron lugar al nacimiento de una de las religiones más pacíficas del mundo.\nCualquier principiante que busque iniciarse en el Budismo va a necesitar Budismo para Principiantes en su biblioteca. El Budismo es una de las tres religiones más antiguas y, aun así, sigue sin entenderse por completo todo lo que esta religión abarca. A pesar de ser una religión, el aspecto más notable que la distingue del resto es que el Budismo no venera a ningún dios o deidad. Sí, Buda no era un dios; era una persona. Fue un príncipe, sí, pero no un dios.\nEl príncipe Siddhartha Gautama fue el primer Buda que caminó sobre la Tierra y, desde entonces, ha habido muchos otros Budas. Buda no es una persona, sino el nombre de aquellos que se las han arreglado para alcanzar con éxito lo que todos los budistas buscan: la iluminación y el nirvana. Si te has preguntado alguna vez por qué las estatuas de Buda parecen ser tan diferentes, esta es una de las razones. El príncipe Siddhartha fue el primero, pero, definitivamente, no fue el último.\nEl Budismo es una religión que se centra en enseñar a sus seguidores sobre el sufrimiento, las causas de ese sufrimiento y lo que pueden hacer para poner fin a ese ciclo. El sufrimiento es una parte inevitable de la vida y, aun así, es una parte que casi todos nos empeñamos en negar. El Budismo cree que la clave de la felicidad reside en nuestra habilidad de abrazar el sufrimiento de la vida y desarrollar una mayor comprensión del mundo que nos rodea para que, algún día, podamos dejar de sentirnos afligidos por el dolor que trae el sufrimiento.\nEsta es la guía ideal para cualquiera que esté buscando ampliar su comprensión de esta extraordinaria religión y la forma en que sus enseñanzas pueden transformar la forma en que vivimos. Budismo para Principiantes aborda lo siguiente:\n\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08P7PWQSJ/ref=sr_1_830","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08P7PWQSJ?actionCode=AMSTM1450129210001"}