{"titulo":"El hábito del logro [The Achievement Habit]: Deja de soñar, empieza a actuar y toma el control de tu vida [Stop Dreaming, Start Acting and Take Control of Your Life]","imagen":"https://m.media-amazon.com/images/I/41hz8mfoPZS.jpg","descripcion":"El hábito del logro es como un músculo: cuando lo ejercitas es fácil lograr cada vez más y más en tu vida profesional y personal.\nBasado en el legendario curso de Bernard Roth ha enseñado en la Universidad de Stanford durante varias décadas.\nEl hábito del logro emplea las notables ideas que se derivan del pensamiento de diseño para que descubras el poder innato que tienes para cambiar tu vida para mejor. Al librarte de los problemas que se interponen en el camino para alcanzar tu máximo potencial, ganarás la confianza necesaria para por fin realizar esas cosas que siempre has querido hacer.\nAl combinar pensamiento de diseño, resolución de problemas, creatividad, habilidades de comunicación y ajustes en tu vida, aprenderás:\n- Por qué tratar y hacer son dos cosas diferentes.\n- Por qué utilizar razones (excusas), incluso si son legítimas, para explicar el comportamiento de uno es contraproducente.\n- Cómo cambiar tu imagen personal en la de un hacedor y cumplidor.\n- Cómo los cambios sutiles en el lenguaje pueden resolver dilemas existenciales y barreras para la acción.\n- Cómo construir la resiliencia reforzando lo que haces en lugar de lo que logras.\n- Cómo estar abierto a aprender de tu propia experiencia y de los que te rodean.\nTu comportamiento y relaciones pueden transformarse -si lo deseas, puedes ser consciente y controlar tus intenciones de crear hábitos que hagan tu vida mejor-. Y con este maravilloso libro como guía, lo lograrás.\nLa crítica ha opinado:\n\"Bernie Roth es el pilar central y la conciencia de la D.school en Stanford y una de sus verdaderas joyas. Es emocionante que ahora ponga sus mejores ideas en este libro para todos nosotros\" -David M. Kelley, fundador de la D.school en la Universidad de Stanford, fundador y presidente de IDEO-\n\"El hábito del logro es una obra maestra en la descripción de cómo pensar creativamente y cumplir las ambiciones de tu vida. Todo el que lea este libro verá claramente por qué Bernie es considerado uno de los pensadores más creativos y libres en la actualidad\" -Paul Hait, empresario, medallista de oro olímpico-\n\"Bernie Roth es un gran profesor que desbloquea las mentes y corazones de sus estudiantes permitiéndoles crear las vidas con las que sueñan. Finalmente, su sabiduría está disponible para todo el mundo\" -Tina Seelig, Profesora de la Práctica, Stanford School of Engineering, autora de Insight Out-\n\"Antes de desencadenar el pensamiento de diseño en los demás, desencadénalo en ti. Tú, y el mundo estarán mejor preparados. El hábito del logro revela una serie de enfoques de valor incalculable para el más personal de los proyectos de diseño\" -Tim Brown, CEO de IDEO, autor de Change by Design-\n","link_init":"https://amazon.com/-/es/dp/B094P2PRZN/ref=sr_1_840","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094P2PRZN?actionCode=AMSTM1450129210001"}