{"titulo":"Tu propósito de vida eres tú [Your Life Purpose Is You]: Descubre tu potencial a través de la numerología [Discover Your Potential Through Numerology]","imagen":"https://m.media-amazon.com/images/I/51zU3z8wBxL.jpg","descripcion":"Alcanza tus metas con el numerólogo de las estrellas.\nTodos tenemos un propósito, una vida deseada, algo que anhelamos más que nada en el mundo. Y, sin embargo, a menudo lo olvidamos, lo dejamos de lado y nos conformamos con una existencia que no nos llena. Quizá porque nos parece un objetivo ingenuo o imposible, o porque no sabemos por dónde empezar para conseguir llevarlo a cabo. El problema es que buscamos la solución a nuestros problemas en el exterior, cuando las respuestas que necesitamos están en nuestro interior. Nuestro propósito de vida está codificado en una secuencia numérica de tres pasos que encierra todas las claves sobre nuestra identidad y nuestro potencial. Por eso, para llegar a cruzar nuestras metas, solamente tenemos que aprender a manifestar esta fórmula encriptada.\nManuel Márquez lleva más de veinte años investigando los patrones que rigen nuestra existencia a través de la numerología. Gracias a ello,ha podido desarrollar un método con el que ha ayudado a centenares de personas a desarrollarse plenamente. Este libro recoge sus descubrimientos y pone a nuestro alcance la vida que realmente queremos vivir.\nLos primeros lectores han dicho: «Manuel me ha hecho observar y comprender cosas de mí mismo que de ningún otro modo hubiera conseguido. Algunas de sus enseñanzas me han cambiado la vida.» MARWAN\n«Una guía imprescindible para reconocerse y encontrar el propósito en tu vida.» SANDRA BARNEDA\n«Manuel lleva años acompañándome como guía. Ahora, por fin todo el mundo podrá acceder a su sabiduría.» CRISTINA CASTAÑO\n«Un apasionante viaje de identificación y reconciliación con nuestra verdadera esencia.» RAQUEL DEL ROSARIO\n«Un libro generoso que puede ayudarte, como Manuel hizo conmigo, a encontrar tu propósito en la vida.» TANIA LLASERA\n","link_init":"https://amazon.com/-/es/dp/B0B5MH6H8M/ref=sr_1_843","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B5MH6H8M?actionCode=AMSTM1450129210001"}