{"titulo":"Apego y crianza [Attachment and Parenting]: Cómo la teoría del apego ilumina la forma de ser padres [How Attachment Theory Illuminates Parenting]","imagen":"https://m.media-amazon.com/images/I/51ABvD3RLFL.jpg","descripcion":"Maritchu Seitún e Inés Di Bártolo, especialistas en teoría del apego, se preguntan en este audiolibro de qué hablamos cuando hablamos de apego para analizar este tipo de vínculo, cómo se constituye, a qué personas nos apegamos, cómo se pueden cambiar los patrones de apego, cuál es la relación con los límites, la importancia de la autoridad y también de la conexión. Y nos proponen un modo de construir buenas razones por las que un niño o un adolescente acepten nuestra guía.\nCriar a un hijo es una oportunidad para revisar nuestras relaciones primarias y encontrar nuestro camino personal de maternidad y paternidad sin repetir lo que hicieron con nosotros—o sin hacer lo opuesto—sin pensar, ni guiándonos por lo que dictan la moda o el entorno.\nTodos los padres anhelan que sus hijos construyan un vínculo seguro y confiado con ellos y que alcancen esa íntima seguridad de que hay un adulto sensible y conectado, capaz de entenderlos y listo para cuidarlos y calmar sus ansiedades y preocupaciones.\nLa teoría del apego nos muestra el camino para generar en los niños esa confianza que les permitirá alejarse y aventurarse al mundo sabiendo que siempre nos encontrarán disponibles para recibirlos y ayudarlos en lo que necesiten.\nA lo largo de este audiolibro, Maritchu Seitún e Inés Di Bártolo analizan las características del apego, la manera en la que influye en la vida de un niño o un adolescente, y cuáles son los elementos que la construyen o que atentan contra ella. También tratan temas de crianza, como la conexión afectiva, los límites y la apertura emocional, y nos invitan a revisar nuestros propios modelos de vínculo y a conectarnos con las experiencias de la infancia, que se hacen tan presentes en la relación con los hijos.\n","link_init":"https://amazon.com/-/es/dp/B0B3Z9B977/ref=sr_1_872","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B3Z9B977?actionCode=AMSTM1450129210001"}