{"titulo":"Aprender a vivir sin ti [Learn to Live Without You]","imagen":"https://m.media-amazon.com/images/I/51QDOs5-wUL.jpg","descripcion":"Este libro nos explica por qué cuando muere un ser querido parece que la vida se detiene y creemos que nunca podremos superar la pérdida, nos detalla bajo qué circunstancias los días se llenan de dolor y el sufrimiento se vuelve una presencia constante que nos impide reflexionar y avanzar. Pero gracias a los consejos y experiencias de Mario Guerra por fin tenemos una guía que nos ayudará a entender la pérdida, a llevar nuestros días con menos angustia y a racionalizar la muerte sin perder ilusiones ni amor.\nMuchos de los momentos más difíciles de la vida están relacionados con la muerte de un ser querido, ante esta situación creemos que la vida se convertirá en un camino de amarguras, tristezas y días oscuros.\nEn este libro -maravilloso e indispensable- Mario Guerra nos ofrece las herramientas para enfrentar la pérdida, el duelo y la adversidad que un fallecimiento o no ver más a una persona conlleva. Con numerosos testimonios de vida, lecciones de resiliencia y casos en los que las personas expresan su dolor ante el quebranto mortal, el destacado terapeuta Mario Guerra nos ayuda a encontrar alivio con test y ejercicios, nos dice qué acciones tomar para superar la depresión y cómo enfrentar el miedo y el vacío que la muerte y la ausencia nos dejan.\nPocos autores como Mario Guerra tienen la capacidad y la experiencia para transmitir de forma humana y llena de luz, las mejores recomendaciones para vivir este momento delicado que representa la muerte. La obra no sólo acompaña en el duelo, invita a hacerse cargo de nuestros miedos y a elegir los recuerdos bellos, las experiencias gratas y las ilusiones que nos unieron al ser que se fue para reconfortar nuestra alma y poco a poco aceptar la luz del sol, del poder superior o del universo, para vivir en felicidad consciente.\n","link_init":"https://amazon.com/-/es/dp/B09NF55V82/ref=sr_1_906","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09NF55V82?actionCode=AMSTM1450129210001"}