{"titulo":"Desorden Alimenticio [Eating Disorder]: Hacer la paz con los alimentos [Making Peace with Food]","imagen":"https://m.media-amazon.com/images/I/51hKQs+GuNL.jpg","descripcion":"Sé exactamente cómo te sientes. \nTe sientes impotente y atormentado por una enfermedad que rige tu vida. \nNo puedes controlarlo. \nNo ves salida de eso. \nHas probado todos los caminos que has encontrado sin obtener resultados, y estás desesperado por encontrar una manera segura de apostar; Un método probado que te sacará de este laberinto.\nSé cómo te sientes porque solía ser como tú. \nEl trastorno por atracón es el trastorno alimentario más común que existe. Hay más personas que sufren de esto de lo que sabemos, y la mayoría no sabe cómo curar el problema. Yo solía atracones. No tenía autocontrol cuando la enfermedad se hizo cargo y no tuve forma de detenerla. Estaba indefenso y me llevó algo de tiempo recuperar mi vida y sanar mi relación con la comida y conmigo mismo. \nEs posible, ya que el trastorno por atracón no es una cadena perpetua. No tiene que pasar el resto de su vida en un episodio de atracones tras otro. Te voy a enseñar cómo hacer esto. Te guiaré a través de los conceptos erróneos comunes que nos impiden controlar nuestros atracones, y te mostraré la forma correcta de hacerlo. \n¡Todos pueden hacerlo! \nNo tiene que comer en exceso por el resto de su vida. No es difícil ni complicado. Si tiene problemas para recuperar el control sobre sus hábitos alimenticios o si cree que es imposible, es porque lo ha estado haciendo de la manera incorrecta. Una vez que aprenda a controlar sus impulsos, sus atracones y su vida, será algo natural para usted. Puedes vivir una vida normal como la de todos los demás. La vida no necesita ser miserable, y puedes comenzar a caminar por tu camino hacia la libertad. \nPuede tener un camino claro y cuidadosamente descrito para hacer las paces con la comida. Está justo aquí para ti. Después de todo lo que has pasado, finalmente has encontrado la esperanza. \n","link_init":"https://amazon.com/-/es/Desorden-Alimenticio-audiolibro/dp/B0874X4VH7/ref=sr_1_923","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0874X4VH7?actionCode=AMSTM1450129210001"}