{"titulo":"Haz que tu cerebro sea tu perra [Make Your Brain Your Bitch]: Secretos de fortaleza mental para ser resistente e inquebrantable, vencer el miedo, tener autoconfianza en todo lo que ... en el campeón que eres","imagen":"https://m.media-amazon.com/images/I/51F54bhzpoS.jpg","descripcion":"¿Estás cansado de que la vida te derribe? \nCuando los demás piensan en ti, ¿te vienen a la mente imágenes del niño débil jugando al balón prisionero en la escuela primaria, acurrucado en una esquina, siendo golpeado por las pelotas, demasiado débil y patético para defenderse? \nSi estás cansado de ser golpeado por las pelotas de la vida, y estás listo para ganar de verdad (o al menos dar la batalla), entonces sigue leyendo. \nTal vez todavía te cuesta superar el hecho de que les dijiste a todos tus amigos, familiares y seguidores de Instagram que este sería tu año. Que empezarías ese negocio, duplicarías tus ingresos, te mudarías al lugar de tus sueños, pero luego... no lo hiciste. \nDejaste que la primera muestra de un obstáculo te detuviera. \nPara todos nosotros, sólo hay una cosa que se interpone entre la vida que tenemos ahora y la vida que queremos - nuestra mente. \nPor supuesto, suele ser más fácil creer en los demás que creer en uno mismo, pero para afrontar la vida se necesita confianza, resistencia y persistencia. Y la fortaleza mental es el núcleo de todo ello. \nEn este libro, encontrarás la patada en los pantalones, a veces amistosa y a veces no tan amistosa, que necesitas para cambiar tu mente para que puedas cambiar tu vida. \nIncluso si crees que ya lo has oído todo antes, o sufres de un miedo atroz al fracaso y siempre has sido una persona que se rinde y no tiene autodisciplina, puedes aprender a controlar tu cerebro en lugar de dejar que tu cerebro te controle a ti. \n¡Sube y haz clic en comprar ahora para conseguir este libro! \n","link_init":"https://amazon.com/-/es/dp/B093XX4YKL/ref=sr_1_924","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B093XX4YKL?actionCode=AMSTM1450129210001"}