{"titulo":"Cura el narcisismo: 2 en 1 [Cure Narcissism: 2 in 1]: Descubre cómo recobrar, protegerte y sanarte después de una relación abusiva y tóxica [Discover How to Recover, Protect and Heal After an Abusive and Toxic Relationship]","imagen":"https://m.media-amazon.com/images/I/51ekMuzVZuS.jpg","descripcion":"Vives a la sombra de tus emociones y sientes que no hay nada que puedas hacer para cambiar?Nuestras relaciones interpersonales pueden degenerar de una forma tan radical que sin que nos demos cuenta podemos ser codependientes.Este es un problema que nos limita en todos los sentidos, cuando sufrimos de esta condición vemos la vida de una forma sombría. Podemos llegar a pensar que somos personas sin ningún atributo y que lo que sentimos no es más que una exageración.Este libro es una guía sencilla que te mostrará el camino hacia la recuperación. El viaje para superar la codependencia tiene que empezar con el reconocimiento de la enfermedad, por ello, aquí se expone toda la información necesarias para lograrlo, así como consejos prácticos, que realmente funcionan, para poder decir “hasta aquí”.En “Cura el narcisismo” encontrarás:- Todos los pormenores de la codependencia- Comportamiento narcisistas más comunes- Secuelas del abuso narcisista en la vida de las víctimas- Un plan de acción para comenzar la recuperación- Estrategias para sanar tus relaciones interpersonales- La importancia del perdón en tu camino hacia la sanación- Herramientas para reparar las heridas del pasado- Y mucho, mucho más...El enfoque de este libro es accesible para todas las personas, es un acercamiento terapéutico que no le da una importancia excesiva a la fe o las creencias religiosas como otros libros.Es una obra seria que se sustenta en información real y no en cuentos e historias. Todo lo que te contiene este título es de gran provecho si quieres dejar atrás esta condición o si quieres ayudar a una persona cercana a ti.\n","link_init":"https://amazon.com/-/es/dp/B0999R24GN/ref=sr_1_942","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0999R24GN?actionCode=AMSTM1450129210001"}