{"titulo":"Manipulación [Manipulation]: Guía Final de la “Psicología Oscura” - Aprende a Analizar la Personalidad de los Individuos y como Influir en Ellos con Técnicas de Control ... Hipnosis, Persuasión y PNL","imagen":"https://m.media-amazon.com/images/I/51GkjyfOEXL.jpg","descripcion":"¿Quieres saber qué tienes que buscar cuando una persona manipuladora se te cruza en tu camino? ¿Te gustaría entender mejor sus métodos para evitar involucrarte en una relación manipuladora?\nSi desea evitar involucrarte con personas que son agotadoras, debilitantes o despreciativas, consulta este libro, que fue creado específicamente para ayudarte con estos temas. Continua leyendo!\nCuando alguien te está manipulando, en efecto, te está presionando mentalmente para que hagas algo que preferirías no hacer. Los manipuladores narcisistas tienden a hacer comentarios inteligentes sobre cualquier cosa, desde su apariencia hasta su experiencia y sus defectos de personalidad. Estos comentarios a menudo se camuflan como bromas o burlas y su objetivo es hacerte sentir inseguro. Al hacerte sentir terrible, el manipulador está tratando de dominarte mentalmente.\nLos individuos manipuladores pueden parecer razonables y serios. Sin embargo, ellos usan este enfoque astuto para atraerte y atraparte en una relación antes de revelar su verdadera naturaleza. Pueden ser sueltos, enérgicos y hasta agradables en un momento pero, al siguiente, te puedes encontrar con alguien desafiante. No se detendrán hasta que te agoten completamente. En sus mentes, todo se trata de ellos, y lo que otras personas piensan, sienten y necesitan no importa en lo más mínimo.\nEn Manipulación: Guía Final de la Psicología Oscura, el autor te guiará a través de todo lo que necesitas saber sobre reconocer y evitar sus energías oscuras. Este libro práctico enseña todo acerca de:  \n\nLos sociópatas pueden ser encantadores. Los individuos manipuladores saben cómo hablar con dulzura a sus víctimas y cómo mantenerlos interesados en lo que están diciendo. La buena noticia es que sus patrones de comportamiento pueden ser claramente identificados, una vez que estés al tanto de ellos.\nMereces ser tratado con respeto; y poder expresar tus sentimientos y necesidades; poder decir \"no\" sin sentirte arrepentido; y protegerte de ser socavado física, racional o internamente.\nLa información y las estrategias presentadas en esta guía te darán los consejos y trucos necesarios sobre cómo operan los individuos manipuladores. No lo dudes. Empieza hoy mismo desplazándote hacia arriba y haz clic en el botón \"Comprar Ahora\"!\n","link_init":"https://amazon.com/-/es/dp/B08DP4D8H6/ref=sr_1_945","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08DP4D8H6?actionCode=AMSTM1450129210001"}