{"titulo":"El Síndrome del Imán Humano [Spanish Edition]: ¿Por qué queremos a quienes nos hieren?","imagen":"https://m.media-amazon.com/images/I/61O9tEUNJXL.jpg","descripcion":"DESCRIPCIÓN DEL LIBRO \nDesde los albores de la civilización, hombres y mujeres se han sentido atraídos magnética e irresistiblemente, no tanto por lo que ven, sienten o piensan, sino más bien por una fuerza romántica invisible e inconsciente. Esta fuerza de amor seductora, atractiva y aparentemente imposible de evitar es el Síndrome del Imán Humano. Éste une a parejas opuestas en una relación de altibajos, pero resistente a la ruptura. La atracción casi magnética, o \"química\", une a codependientes y narcisistas en una fantasía encantadora que será insostenible. Con el tiempo, los sueños del codependiente de un alma gemela se desvanecerán, dejándolos con la realidad de un compañero de celda. Esta fuerza magnética, invisible pero fuerte, une a esta pareja, y hace que sea prácticamente imposible terminar la relación. \nACERCA DEL AUTOR \nRoss A. Rosenberg, M.Ed., LCPC, CADC, CSAT, es psicoterapeuta, conferencista internacional, autor, formador profesional y experto en codependencia, narcisismo, gaslighting y adicción al sexo. Es dueño de un centro de asesoramiento suburbano con múltiples ubicaciones en Chicago y de The Self-Love Recovery Institute (SLRI), una empresa de capacitación profesional y desarrollo personal, que ofrece cursos educativos, seminarios y retiros en todo el mundo. Su material educativo se basa en su propia recuperación de la codependencia, junto con sus 30 años de experiencia como psicoterapeuta. Está certificado como asesor en adicciones, terapeuta en adicción al sexo y es considerado por sus pares como un experto en los campos de salud mental, servicios sociales y bienestar infantil, abarcando codependencia, traumas, adicciones al sexo y al amor, y en los trastornos narcisista y límite de la personalidad. La presencia de Ross en YouTube lo ha catapultado a la fama mundial. Sus 105 videos educativos han sido vistos más de 8 millones de veces, con una base de suscriptores de más de 80.000. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/El-Sindrome-Iman-Humano-audiolibro/dp/B0753JDBTL/ref=sr_1_953","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0753JDBTL?actionCode=AMSTM1450129210001"}