{"titulo":"Depresión Y Terapia Para La Ansiedad [Depression and Anxiety Therapy]: Guía Científica Y Psicológica. Cómo Reconocer Y Prevenir Fácilmente Los Trastornos De Ansiedad Crónicos, Superar Las ... Como La Depresión Profunda","imagen":"https://m.media-amazon.com/images/I/51Lqia+copL.jpg","descripcion":"¿Su vida está llena de preocupaciones? ¿Tiene dificultades para controlar la ansiedad? ¿Le gustaría superar sus pensamientos negativos?\nEl cerebro humano es un arma especial. Verifica amenazas y envía una alerta instantánea si es necesario. Esta alarma se conoce como miedo. La ansiedad crónica viene del miedo! El problema viene cuando su ansiedad se convierte en una lucha persistente que nunca desaparece. Tener tal condición afecta negativamente la calidad de su vida.\nLa ansiedad es uno de los principales problemas de salud mental que atormentan a la mayoría de las personas en la sociedad moderna.\nCada vez más personas se están dando cuenta de su condición mental y buscan ayuda profesional. Afortunadamente, en lo que respecta a la salud mental, hay un progreso cada vez más significativo en términos de diagnóstico y tratamiento de diversos trastornos mentales.\nEste libro se enfoca en el tema de la ansiedad crónica, tratando de comprender su génesis, sus efectos en los pacientes y cómo se puede manejar.\nSi no se trata, la ansiedad crónica puede tener efectos adversos que pueden complicar fácilmente la vida del paciente y dificultar su existencia en la sociedad.\nSuperar la ansiedad crónica no es la tarea más difícil en este planeta, pero tampoco es la más fácil. El éxito depende en gran medida del método de tratamiento elegido (medicación, terapia, remedios naturales) o la combinación de tratamientos múltiples.\nUsted aprenderá:\n\nIncluso si piensa que no puede manejar su ansiedad, esta guía puede ayudarlo a lograr un progreso significativo al final de cada día.\nLa ansiedad crónica es rica en nociones que tendrán un impacto inmediato en su forma de lidiar con la ansiedad, además de proporcionarle recursos efectivos y ejercicios prácticos para combatir la ansiedad crónica.\nLe gustaría saber más?\nDescargue ahora para resolver sus problemas de ansiedad\nDesplácese hasta la parte superior de la página y seleccione el botón comp.\n","link_init":"https://amazon.com/-/es/dp/B08D6ZFVPC/ref=sr_1_989","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08D6ZFVPC?actionCode=AMSTM1450129210001"}