{"titulo":"Cómo tener confianza en ti mismo [How to Become Confident]: Sentimiento de poder indetenible [Feel Like an Unstoppable Force!]","imagen":"https://m.media-amazon.com/images/I/51NhpYNOqOL.jpg","descripcion":"Los estudiantes universitarios en Estados Unidos tienden a sentir soledad, ansiedad embotellada, o falta de esperanza al final de su carrera. Si tu quieres vencer la timidez, ansiedad social, y baja autoestima entonces sigue leyendo....\nTu sabes la interminable batalla que está sucediendo en tu cabeza? Adivina que, no estas solo. Según el famoso psicólogo Abraham Maslow “los humanos deben satisfacer sus necesidades de estabilidad fisiológica, seguridad, amor y pertenencia, antes de que puedan desarrollar una autoestima saludable”.\nTu y mas de la mitad de estudiantes universitarios tienen problemas dirigiendo su mente para satisfacer estas necesidades. Peor aún, has tratado de re-organizar y reparar tu mente, solo para darte cuenta que es como si te estuvieras secando con una toalla húmeda; te humedeces aún más.\nO quiza, tu no necesitas tener más confianza en ti mismo por que, bueno...Ya la tienes! Tu ya eres la persona con más confianza en sí mismo sobre el planeta tierra.\nDe cualquier forma, no importa\nComo tener mas confianza en ti mismo cubre todo las bases para ti. Ya no tienes que buscar en Google o YouTube todas las estrategias y trucos mentales, Alvin ya hizo esa investigación por ti. En este audiolibro, encontrarás todo lo que necesitas saber acerca de como tener mas confianza, tips, y consejos. \nQue hay dentro de este audiolibro?\n\nEn este libro aprenderás cómo maximizar la confianza en ti mismo, incluso si eres la persona con más confianza en sí mismo que has conocido.\nSi te quieres sentir como una fuerza imparable, entonces obtiene tu audiolibro en este instante!\n","link_init":"https://amazon.com/-/es/Como-tener-confianza-ti-mismo/dp/B07SNGKHFS/ref=sr_1_998","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07SNGKHFS?actionCode=AMSTM1450129210001"}