{"titulo":"Súper Sapiens: Cómo conocer la mente humana y desarrollar tus capacidades","imagen":"https://m.media-amazon.com/images/I/41Jiq7qTn8L.jpg","descripcion":"La indecisión es la causa más común del fracaso. Querer terminar una relación con una persona a la que has amado pero no encontrar fuerzas para hacerlo, pensar en buscar una vida mejor en otro país y posponerlo una y otra vez, dejar un trabajo en el que sientes que no tienes futuro, continuar con algo por miedo a no encontrar otra cosa, querer alcanzar tu mejor versión física y sentir que empiezas de cero cada semana, emprender un negocio o querer hacer una inversión que te permita tener mayor libertad a largo plazo y quedarte en el camino. Todas estas cosas son consecuencia de la procrastinación.\nLa procrastinación tiene un origen, y no es otro que la perfección del ser humano en sus mecanismos de eficiencia energética. Hacer algo siempre consume más energía que no hacerlo; comerse ese trozo de pastel aunque no se tenga hambre no es más que la respuesta natural de mecanismos que se han ido perfeccionando a lo largo de millones de años de evolución. En este audiolibro Pedro Vivar nos ofrece las claves para entender el funcionamiento de la procrastinación y desarrollar al máximo nuestras capacidades físicas y mentales. Para ello, desgrana una serie de estrategias y herramientas con las que desarrollar todo el potencial que puede tener nuestra identidad.\nDesde recursos de varias filosofías como el budismo, la filosofía estoica, el Tao y mensajes religiosos ocultos hasta las más novedosas herramientas de la psicología moderna, el autor va un paso más allá y nos presenta el concepto a través de la identidad \"súper sapiens\". Para ello, analiza los distintos tipos de cerebros que dirigen nuestras acciones. A partir de una serie de pequeños gestos que podemos incorporar a nuestra rutina, aprenderemos a elevar nuestros niveles de energía, a priorizar la disciplina y la responsabilidad, y, en definitiva, a conocernos mejor para aspirar a ser la mejor versión de nosotros mismos; y, lo que es más importante, a dejar el ego por el camino y a valorar el proceso hasta llegar a nuestro destino.\nNarrado por el autor.\nUna herramienta única con la que combatir los malos hábitos que a menudo nos impiden afrontar distintas situaciones y que hará que tu vida dé un giro de 180 grados.\n","link_init":"https://amazon.com/-/es/dp/B0B5254X2J/ref=sr_1_996","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B5254X2J?actionCode=AMSTM1450129210001"}