{"titulo":"El Niño Perdido [The Lost Boy]: Un pequeño en búsqueda del Amor de una familia [A Little Boy in Search of the Love of a Family]","imagen":"https://m.media-amazon.com/images/I/51V1qF1Ax-L.jpg","descripcion":"Imagínese un muchacho que nunca ha tenido un hogar. Sus únicas posesiones son las viejas y gastadas prendas de vestir que lleva en una bolsa de papel. Su único mundo es el aislamiento y el miedo. Aunque este muchacho ha sido rescatado de su madre alcohólica, el verdadero calvario acaba de comenzar para él: no tiene un lugar al que pueda llamar hogar. \nEsta es la muy esperada continuación de El niño sin nombre de Dave Pelzer. Sus nuevas aventuras, y las respuestas que encontró, son reveladas en esta conmovedora historia de su vida como adolescente. Discriminado ahora como \"niño acogido\", el joven David experimenta la inestabilidad de pasar por cinco hogares de acogida diferentes. Aquellos que consideran que todos los niños acogidos son buscapleitos - y que no merecen ser amados sólo por no ser parte de una familia real - resienten su presencia y le hacen sufrir vergüenza. Lágrimas y risas, devastación y esperanza van forjando la vida de este niño perdido que busca desesperadamente el amor de una familia. \nAunque muchos en nuestra sociedad ridiculizan el sistema de hogares de acogida y el campo de los servicios sociales, Dave Pelzer es un ejemplo vivo de la necesidad de su existencia. Sea usted un admirador del autor o un lector que toma un libro suyo por primera vez, El niño perdido es una historia que le conmoverá y que sobresale como inspiración brillante para todos. \nDave Pelzer viaja por todo el país dando charlas sobre inspiración y fuerza moral interior. Sus logros únicos le han ganado alabanzas de los presidentes Reagan, Bush padre y Clinton. En 1994 fue el único estadounidense premiado entre los Jóvenes Más Destacados del Mundo. Dave también fue portador de la Antorcha Olímpica del Centenario. \n","link_init":"https://amazon.com/-/es/El-Nino-Perdido-audiolibro/dp/B073WM6SKW/ref=sr_1_1011","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B073WM6SKW?actionCode=AMSTM1450129210001"}