{"titulo":"David y Goliat [David and Goliath]: Desvalidos, inadaptados y el arte de luchar contra gigantes [Underdogs, Misfits and the Art of Battling Giants]","imagen":"https://m.media-amazon.com/images/I/41aaody1VhL.jpg","descripcion":"¿Estamos seguros de que el poderoso siempre lleva las de ganar? Un libro magníficamente escrito sobre las poderosas ventajas de lo poco convencional.\nHace 3.000 años, en un campo de batalla de la antigua Palestina, un pastor derribó a un poderoso guerrero valiéndose únicamente de una piedra y una honda. Desde entonces los nombres de David y Goliat se han convertido en el símbolo de la lucha entre el desvalido y el gigante. La victoria de David fue inverosímil y milagrosa. No debería haber ganado. ¿O sí?\nEn David y Goliat, Malcolm Gladwell cuestiona el modo en el que pensamos sobre obstáculos y desventajas, ofreciendo una nueva interpretación de lo que significa ser discriminado, vivir con una discapacidad, perder a un padre, tener que ir a una universidad mediocre o sufrir cualquier otro tipo de desgracia.\nGladwell parte de la historia real de lo que sucedió hace siglos entre el gigante y el pastor. Desde ahí, David y Goliat analiza el conflicto de Irlanda del Norte, la mente de los investigadores del cáncer y la de los líderes de los derechos civiles, el alto precio de la venganza y la dinámica de las clases que obtienen buenos resultados, y de las que no, para demostrar cuánto de lo que hay de bello y de importante en el mundo se origina en el sufrimiento y en la adversidad.\nEn la tradición de sus anteriores best sellers -Inteligencia intuitiva, La clave del éxito, Fueras de serie y Lo que vio el perro-, Gladwell recurre a la historia, a la psicología, a la ciencia y a su maestría como narrador para dar nueva forma al modo en que concebimos el mundo que nos rodea.\n","link_init":"https://amazon.com/-/es/dp/B09RQ47LCD/ref=sr_1_1021","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09RQ47LCD?actionCode=AMSTM1450129210001"}