{"titulo":"Libros Cristianos en Español: Felicidad Ilimitada: Historias Cortas Para Jovenes Cristianos: Reflexiones Cristianas Cortas Para Mujeres y Jóvenes nº 1","imagen":"https://m.media-amazon.com/images/I/51F6OwtOXXL.jpg","descripcion":"En esta serie de libros cristianos, José Gallegos nos motiva a reflexionar adentrándonos en el mundo de Brenda una joven que estudia el primer año de preparatoria, mientras ella vive la rutina diaria normal de una chica de su edad, los eventos que ocurrirán cambiaran por completo su concepto de la fe en Dios y con ello sus pensamientos, su vida y la de su familia y con ello encontrar una verdadera motivación interior y una nueva razón para vivir. Extracto:\nEn el pórtico de la escuela hay un enorme listón negro. Inmediatamente pienso en el maestro de inglés, es de las personas más viejas que conozco; tuvo que ser él quien ha muerto. Al entrar, advierto que en la escuela todo parece haberse detenido, la mayoría de los alumnos están afuera de las aulas. Se respira un aire pesado. En los pasillos hay compañeras llorando y chicos llevándose las manos a la cabeza, se les ve el miedo y la tristeza en sus caras. No logro comprender la conmoción. Me detengo donde están algunos de mis maestros que, con cara seria, platican bajito como si contaran un secreto. -Sebastián ha muerto- le escucho decir a uno de ellos. Las palabras me golpean el corazón. Es cuando me entero de lo que ha pasado: ayer, durante el entrenamiento vespertino de fútbol americano, Sebastián recibió un duro golpe en la cabeza y quedo sin vida sobre el campo de fútbol; no se pudo recuperar. Dicen que el coach Wallen esta devastado, uno de los suyos ha muerto. Parece imposible solo pensarlo, ¿Por qué alguien tan joven muere solo así, tan repentinamente? Me recorre un calosfrío, apenas ayer lo ví en la entrada de la escuela, platiqué un poco con el, hablábamos de juntarnos en casa de Aaron a preparar un trabajo en equipo, estaba sonriente...\n","link_init":"https://amazon.com/-/es/Libros-Cristianos-Espanol-audiolibro/dp/B077Y4ZK6K/ref=sr_1_1019","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B077Y4ZK6K?actionCode=AMSTM1450129210001"}