{"titulo":"Girl with the Self-Esteem Issues, The La latina con baja auto(SP Ed) Unabridge: Memorias","imagen":"https://m.media-amazon.com/images/I/51vAs7iNTgL.jpg","descripcion":"«Cada vez que una mujer se atreve a contar su verdadera historia y a mostrar en carne viva sus heridas permite que otras cicatricen las suyas. Estoy segura de que este libro sanará muchas heridas. Y que las vidas de muchas tendrán un final feliz tras leerlo. ¡Gracias, Rosie!» (Luz María Doria, autora de La mujer de mis sueños y Tu momento estelar) \nLa vida de Rosie Mercado ha sido todo menos fácil: ¿cómo es posible que haya tenido tres relaciones fallidas y dado a luz a tres hijos a solas? ¿Qué había hecho ella para merecerlo? En su peor momento, llegó a pesar más de ciento ochenta kilos tras toda una vida con baja autoestima y de comer emocionalmente. Pero Rosie decidió cambiarla por completo y dejar de ser la víctima. Ideó un plan, aceptó sus «defectos», y descubrió el tipo de amor más importante y esencial: el amor propio. \nEstas revelaciones no sólo la llevaron a alcanzar sus sueños como maquillista, empresaria, modelo de talla grande y presentadora de televisión, sino a mejorar su calidad de vida por ella y sus hijos. \nLa latina con baja autoestima son las inspiradoras memorias de una mexicoamericana de talla grande que se dejó finalmente guiar por su intuición, fe y ambición. Rosie nos cuenta los jugosos detalles de cómo llegó a convertirse en la superestrella y life coach que es hoy, regalándonos importantes y poderosos consejos de vida en el camino.\nRosie Mercado es modelo mexicoamericana y una de Las 25 mujeres más poderosas del 2019 de People en Español. Además de haber participado como copresentadora del programa Face the Truth, producido por el célebre Dr. Phil, es una life coach cuyo propósito es inspirar, motivar y abogar por el amor propio y la aceptación corporal tras sus propias vivencias como empresaria y modelo de talla grande. Rosie ha abierto camino a las latinas de talla grande en la televisión hispana como presentadora ocasional para Telemundo y Univisión. Vive en Los Ángeles con su esposo y sus cuatro hermosos hijos. \nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/dp/B08PXRCXN8/ref=sr_1_1027","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08PXRCXN8?actionCode=AMSTM1450129210001"}