{"titulo":"Autodisciplina: El Dominio de La Mente [Self-Discipline: Mastery of the Mind]","imagen":"https://m.media-amazon.com/images/I/51D8Knc83AL.jpg","descripcion":"¿Tienes dificultad con la disciplina en tu vida personal? ¿En tu trabajo? ¿Tus relaciones? ¿O tal vez solo la forma en que manejas la vida como un todo? Si es así, entonces sigue escuchando.\nPor lo tanto, tal vez tus promesas de ponerte en forma nuevamente se han puesto en espera. Tus objetivos de escalar la ladera corporativa se han mantenido estancados durante años. Tal vez hiciste planes para reunirte con viejos amigos de nuevo, y sin razón aparente. Siempre luchas con consistencia, tienes la sensación de dar vueltas en círculos y solo luchas para mantenerte al día con la vida en general.\nSi parece que simplemente no has sido lo mejor y quieres hacer un cambio paso a paso. Puede que encuentres la respuesta a la mejora en este audiolibro.\nEn esta guía completa sobre la autodisciplina, encontrarás todo lo que necesitas saber para convertirte en la mejor versión de ti mismo. Este proceso paso a paso desglosa todos los elementos esenciales para convertirse en una persona más responsable, confiable y devota, permitiéndote aprender las riendas de la autodisciplina para que puedas apegarte a cualquier cosa que desees: todo el camino hacia la fructificación, en lugar de solo observar tus esperanzas pasar sin resultados.\nEsta guía contiene toda la información que necesitas para poder ser más disciplinado en todos tus esfuerzos, alcanzar tus metas y ayudarlo a aprovechar al máximo cada oportunidad que se te presente.\nAquí descubrirás:\n\nTodos hemos estado allí, y todos queremos ser mejores. Pero el camino para convertirnos en nuestro mejor yo no siempre se ha hecho accesible, hasta ahora.\n Please note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/Autodisciplina-Dominio-Mente-audiolibro/dp/B07N7NFF1S/ref=sr_1_1041","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07N7NFF1S?actionCode=AMSTM1450129210001"}