{"titulo":"Los All Blacks (Narración en Castellano) (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/51L6LkVSuuL.jpg","descripcion":"La historia definitiva del mejor equipo de la historia del deporte como nunca antes nos la habían explicado. \nIncluye entrevistas con Richie McCaw, Steve Hansen, Bauden Barrett y Dan Carter. \nLos All Blacks es el equipo que tiene el mejor récord ganador de la historia de cualquier deporte, han sido capaces de destrozar a todos sus oponentes de una manera apabullante y llegar al Mundial 2019 de Rugby como los vigentes campeones. Esta es, entre muchas otras historias, la de un país que con tan solo 4,8 millones de habitantes ha dominado el mundo del rugby como nunca antes se había visto.\nPeter Bills, quien durante más de 40 años ha sido periodista internacional de rugby, tuvo acceso exclusivo a todas las figuras más importantes del rugby en Nueva Zelanda para tratar de entender el porqué del éxito detrás de los All Blacks.\nEsta es la historia de los primeros colonos, y de los \"originales\" que forjaron la leyenda de los All Blacks. Un dibujo extraordinario de jugadores, entrenadores, oficiales, aficionados y muchos otros que han contribuido a que el jersey de los All Blacks sea un icono del mundo del deporte. Este libro va directamente al corazón del éxito de los All Blacks. Una historia repleta de épica, no solo de un equipo de rugby, sino de un país entero, cuyas identidades están intrínsecamente unidas.\n«Una maravillosa descripción de porqué los All Blacks es el mejor equipo del mundo. Un libro extraordinariamente bien escrito.» (Nick Mallett, ex entrenador de Sudáfrica e Italia) \n«Extremadamente bien escrito. Cautivador, preciso, perspicaz y brillante en la forma que captura el estilo neo zelandés.» (John Hart, ex entrenador de los All Blacks) \n«Una gran lectura. Lo disfruté mucho.» (Conrad Smith, 94 veces capitán de los All Blacks) \n«Maravilloso. Los fans devorarán este libro.» (Sir Graham Henry, entrenador de los All Balcks campeón del mundo 2011) \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08PG2RZJL/ref=sr_1_1054","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08PG2RZJL?actionCode=AMSTM1450129210001"}