{"titulo":"IKIGAI - La guía de la felicidad: Cómo encontrar el sentido de la vida con la ayuda de la filosofía japonesa, seguir su destino a partir de ahora y vivir por fin su pasión","imagen":"https://m.media-amazon.com/images/I/41VqVZ9JDYL.jpg","descripcion":"¿Su vida parece a veces una cinta sin fin que le arrastra día tras día? ¿Sospecha, sin embargo, que en esta meritocracia consumista y acelerada debe haber algo más, algo que dé verdadero sentido a todo lo que hace? ¿No desea nada más que una forma de crear sentido, felicidad, satisfacción y equilibrio para usted mismo, de forma fiable, a largo plazo y de manera muy concreta?\nEntonces debe encontrar su Ikigai - ¡y este libro es el compañero perfecto! Ikigai es una sabiduría japonesa que se traduce aproximadamente como \"aquello por lo que vale la pena vivir\" y en realidad es mucho más que eso: es filosofía, una guía para la felicidad, una receta para la paz y el equilibrio total y el secreto aplicable en la práctica para una vida larga y alegre. Y lo mejor de todo es que usted también puede adquirir el arte de la satisfacción vital paso a paso con los principios del Ikigai, y esta guía cuidadosamente elaborada le muestra exactamente cómo hacerlo. Numerosos impulsos que invitan a la reflexión, ejemplos de aplicación práctica e información de fondo científicamente sólida le convertirán en un experto en Ikigai en un abrir y cerrar de ojos y le darán la oportunidad de dar por fin forma a su vida de la manera que desee!\nNo importa si está interesado espiritualmente y quizás ya ha tenido sus primeras experiencias de yoga o si las cuestiones de filosofía de la vida son un territorio completamente nuevo para usted - si tiene el deseo de llevar a cabo cambios concretos e inmediatamente realizables en su vida que están destinados a hacerle feliz y satisfecho a largo plazo, entonces este libro es un compañero perspicaz y competente en su camino.\nAsí que asegure ahora esta guía indispensable y póngase en marcha hacia una vida en la que las expectativas ajenas, el ser conducido sin sentido y el cumplimiento del deber pertenecen al pasado de una vez por todas!\n","link_init":"https://amazon.com/-/es/dp/B0BGJLMD3F/ref=sr_1_1071","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BGJLMD3F?actionCode=AMSTM1450129210001"}