{"titulo":"Meditación Guiada Para Principiantes [Guided Meditation for Beginners]: Aprende Todas Las Meditaciones Básicas Desde Los Chakras, Conciencia Plena, Kundalini, Sanación Reiki. Aprende A Autocurarte Desde La Comodidad De Tu Propia Casa [Learn All the Basic Meditations from the Chakras, Mindfulness, Kundalini, Reiki Healing. Learn to Heal Yourself from the Comfort of Your Own Home]","imagen":"https://m.media-amazon.com/images/I/61+c4750VEL.jpg","descripcion":"¡Aprovecha el poder de autocuración de tu mente para ayudarte a reducir el estrés, mejorar la salud mental, deshacerte de los ataques de pánico, superar el trauma y permanecer en el momento presente! \n¿Te sientes a menudo como tu la vida se mueve demasiado rápido y le resulta difícil mantenerse al día física, mental y emocionalmente?\n¿A menudo se estresa con frecuencia, sin un final a la vista? ¿A menudo sufres ataques de ansiedad intensa y ataques de pánico que no te dejan dormir?\nSi respondiste sí a cualquiera de estas preguntas, entonces este libro de meditación guiada podría ser lo que necesitas. \nEl mundo moderno de hoy está lleno de distracciones interminables y, a menudo, parece que está diseñado para hacerte infeliz y mantenerlo así.\nDesde las horas de trabajo de locos hasta la comida poco saludable y el consumismo sin fin, es fácil ver por qué muchas personas han dañado la psique al enfocarse en las cosas equivocadas.\nEn este poderoso libro, Adesh Silva le entrega el plano completo para ayudarlo a calmar su charla interna negativa y desbloquear su energía, lo que le permite moverse libremente por su cuerpo, lo cura por completo y lo ayuda a encontrar una sensación de alegría y paz, así como mantenerlo equilibrado.\nEntre las ideas contenidas en la guía de meditación, descubrirá lo siguiente:\n  \nTómese un momento para imaginar cuánto mejor se sentiría una vez que pueda deshacerse de un trauma profundo y entrena tu psique para \"eliminar\" cicatrices y heridas emocionales, así como deshacerte sin esfuerzo de pensamientos y emociones negativas.\nIncluso si has intentado todo en el pasado para ayudarte a superar tus demonios internos, pero no tuvo éxito, este libro de meditación guiada lo ayudará a lograr la curación y comenzar un viaje de iluminación, incluso si nunca ha hecho un minuto de meditación en toda su vida.\nEntonces, si usted ' esté listo para iniciar el proceso de curación transformadora en su vida....\n¡Luego desplácese hasta la parte superior de la página y haga clic en el botón \"agregar al carrito\" para comprar ahora!\n","link_init":"https://amazon.com/-/es/dp/B08Z1JPKXZ/ref=sr_1_1075","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08Z1JPKXZ?actionCode=AMSTM1450129210001"}