{"titulo":"Encuentra a tu gente [Find Your People]: Construyendo comunidades fuertes en tiempos de soledad [Building Deep Community in a Lonely World]","imagen":"https://m.media-amazon.com/images/I/51MITtegoAL.jpg","descripcion":"La autora bestseller del New York Times y autora del libro Controla tu mente/Get Out of Your Head, ofrece en esta nueva obra soluciones prácticas para crear una verdadera comunidad; soluciones que son cruciales para nuestra salud mental y espiritual.\nEstamos viviendo una epidemia de soledad. Sin embargo, estamos predestinados a ser vistos y amadosEn un mundo cada vez más conectado y, paradójicamente, a la vez más aislado, a menudo sentimos la necesidad de estar solos, ya sea porque estamos muy ocupados o porque las relaciones pueden llegar a sentirse complicadas y difíciles. Pero la ciencia confirma que tener una conexión constante y significativa con los demás brinda un impacto poderoso a nuestro bienestar. .\nEn Encuentra a tu gente, la autora de bestsellers Jennie Allen se basa en detalles fascinantes de la ciencia y de la historia, en datos bíblicos atemporal y en historias vulnerables de su propia vida para ayudarte a:\n Superar las barreras que nos impiden hacer nuevos amigos y aprender a iniciar conversaciones con pasos fáciles de seguir\n Encontrar formas sencillas de sobrepasar los momentos incómodos y llegar a la autenticidad en esas conversaciones\n Comprender cómo el conflicto puede fortalecer las relaciones en lugar de destruirlas\n Identificar el tipo de amigo que eres y los tipos de amigos que necesitas tener\n Entender los cinco ingredientes prácticos que necesitas para tener el tipo de amistades que siempre has deseado\nTú fuiste creado para jugar, participar, aventurarte y explorar con otros. En Encuentra a tu gente, descubrirás cómo sumergirte profundamente y sentir toda la maravillaque es tener una comunidad. Porque si bien el dolor de la soledad es real, no tiene por qué ser tu realidad.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09WGH9PH1/ref=sr_1_1104","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09WGH9PH1?actionCode=AMSTM1450129210001"}