{"titulo":"Escuelas creativas [Creative Schools]: La revolución que está transformando la educación","imagen":"https://m.media-amazon.com/images/I/41QUzGSwJEL.jpg","descripcion":"Un enfoque revolucionario sobre cómo educar.\nRobinson desarrolla en Escuelas creativas las ideas de su famosa charla TED «Cómo la escuela mata la creatividad» y ofrece soluciones innovadoras y revolucionarias para uno de los problemas más relevantes de nuestra sociedad: cómo transformar un sistema educativo que no funciona.\nEn una época en la que los procesos de evaluación se estandarizan, las escuelas pasan por momentos difíciles y tanto estudiantes como educadores sufren una presión enorme, Robinson nos ofrece soluciones prácticas para terminar con el caduco sistema educativo actual heredado de la Revolución Industrial. Para lograrlo, propone darle a la educación un enfoque personalizado. Sugiere aprovechar el potencial de los recursos tecnológicos y profesionales disponibles y fomentar así la participación de los estudiantes para que pierdan el miedo a equivocarse, desarrollen su pasión por aprender y su creatividad, y estén preparados para afrontar los retos que les depare el futuro.\nRepleto de anécdotas, casos, investigaciones y consejos de profesionales pioneros en el tema, Escuelas creativas apasionará a cualquier interesado en la educación, porque le hará replantearse muchas ideas preconcebidas y le ayudará a reflexionar sobre cuál es realmente el verdadero sentido de la educación en el siglo XXI.\nGrandes autores e investigadores de la educación opinan...\n«Escuelas creativas es un libro maravilloso y ameno. Hace que te replantees el sentido auténtico de la escuela, el aprendizaje y la creatividad.» (Malala Yousafzai, autora de Yo soy Malala, Premio Nobel de la Paz 2014)\n«\"Capta mi interés.\" Robinson y Aronica convierten estas tres palabras en un lema para la educación del futuro. No hacemos la educación para los alumnos, sino con ellos. Espero que todos los profesores y padres lean este libro.» (Seth Godin, autor de La vaca púrpura)\n«Olvida la cháchara acerca de la irrupción de la tecnología y de la economía en la educación. Ken Robinson y Lou Aronica nos explican de forma clara los cambios necesarios si queremos una educación de calidad.» (Howard Gardner, autor de Inteligencias múltiples)\n«Ken Robinson es el mayor y más influyente defensor de la transformación global de la educación; su clarividencia, pasión y perspicacia han inspirado a millones de personas, yo incluido. Este libro no es una celebración de lo que se puede conseguir.» (Richard Gerver, autor de El cambio y Crear hoy la escuela de mañana)\n","link_init":"https://amazon.com/-/es/dp/B09QF6897G/ref=sr_1_1119","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09QF6897G?actionCode=AMSTM1450129210001"}