{"titulo":"Las Trampas Del Lenguaje: Verdades Mentirosas [The Pitfalls of Language: Lying Truths]","imagen":"https://m.media-amazon.com/images/I/510ikEpLUaL.jpg","descripcion":"Introducción   Trampas del lenguaje Y  Verdades mentirosas\nEste manuscrito consta de dos partes, en la primer parte mi enfoque es hacia la forma en que al comunicarnos caemos en las trampas del lenguaje, gracias a esto muchas veces distorsionamos el mensaje que recibimos, una forma de asegurarnos que estamos siendo claros al hablar y estamos siendo precisos, es entonces cuando nuestra comunicación comienza a fluir sin juicio alguno.\nSaber que hay detrás de la manera en la que sociabilizamos, y todo lo que conlleva comprender el arte de comunicarnos de forma no violenta, nos permite llevar una mejor calidad de vida.\nLa segunda parte habló sobre verdades mentirosas que vivimos en nuestra vida, quiero que juntos comprendamos la enorme necesidad de comprender más que un significado de alguna palabra, lo que estos significados hacen en nuestra vida a través de la influencia que tienen sobre la forma en la que un simple cambio de significado en una palabra puede hacer que nos atrevamos a ser más felices, a vivir menos limitados y a alejarnos de ideas limitantes, que han surgido por vivir con significados creados por otras personas.\nEl propósito es que vayas comenzando a analizar qué palabras no te dejan avanzar en tu diario vivir para llevar una vida más plena, y al mismo tiempo que comiences a construir un significado personal a estas palabras que nos hacen vivir muchas veces en el juicio, la culpa, la sumisión y la limitación mental.  Comienzo diciéndote que no vivas tu vida limitada a contextos y significados que te transmiten emociones negativas, hoy decide ampliar el significado a cada una de esas palabras que te hacen tener miedo, inseguridad, rechazo, tristeza, y muchas emociones negativas más. He decido nombrar este manuscrito cómo, TRAMPAS DEL LENGUAJE Y VERDADES MENTIROSAS, a la hora de comunicarnos Dime tú, ¿cuántas verdades mentirosas tienes en tú vida? Pasamos adormecidos ante lo que decimos, ni siquiera somos capaces de cuestionar de dónde nacieron esos significados y lo mucho que nos afectan, palabras como fracaso Religión Espiritualidad Ego Asertividad Miedo Moralidad Infierno Diablo Malo Bueno Verdad Subjetivo Deseo Belleza lealtad Límites Moralidad Valores Sentimiento Emoción Pensamiento Chakra Despertar en Conciencia Etc.  Y muchas palabras más, que una vez llegamos a darles un significado personal a estas, nuestra vida cambia, expandimos nuestra conciencia con el fin de conseguir la unidad, el amor, la paz, la seguridad de sabernos hijos del amor, en dónde más que separarnos nos unimos sabiendo que todos somos uno y que lo que yo hoy hago está afectando al universo.\nNo importa que hagas tendrás una cascada de consecuencias traducidas a un sin número de personas, nunca sabremos qué alcance tendrán nuestros actos en la vida. En este manuscrito hablo sobre el arte de saber implantar en el otro el mensaje sin dejar juicios.\nLo que queremos es sociabilizar, entablar una conversación con otro ser humano sin dejar juicios ni malas intenciones, de lo que se trata es de sumarle a la vida del otro. Cuando yo sumo a tu vida elevo mi capacidad de expresión y de comunicar de una forma pacífica, algo tan simple como aprender que el amor se recibe de diferentes maneras, y conocer la forma e\n","link_init":"https://amazon.com/-/es/dp/B0BLNNHSY6/ref=sr_1_1122","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BLNNHSY6?actionCode=AMSTM1450129210001"}