{"titulo":"Libera tu mente [Free Your Mind]: Estrategias efectivas para liberarse de la ansiedad y el estrés [Effective Strategies to Get Rid of Anxiety and Stress]","imagen":"https://m.media-amazon.com/images/I/51p9L4MAk5L.jpg","descripcion":"Nuestra mente es algo tan influyente, pero realmente se entiende muy poco.\nEl hecho de que esté analizando esta guía, implica que está en el camino correcto. Bueno, en primer lugar, una felicitación es sin duda en orden - ahora ha dado el primer paso para liberar su mente, que en última instancia le ayudará a aliviar parte del estrés que viene con una mente que está llena de demasiados pensamientos, recuerdos, y la información en un solo momento. En este libro, te voy a llevar a través de algunos procesos, consejos, estrategias y técnicas efectivas que contribuirán a liberar tu propia mente. A veces, las cosas pueden no parecer obvias - con algunos consejos,es posible que no esté seguro decómo en última instancia contribuirán a una mente clara, pero le insto a seguir a través de todos los consejos que comparto con usted, y seguramente experimentar una gran tranquilidad para el momento en que haya completado el libro.\nComenzaremos abordando las razones por las que nuestras mentes se llenan, y luego echaremos un vistazo a cómo puede calmar su mente con el fin de tomar un mejor control de sus propios pensamientos. A continuación, pasaremos a algunos hábitos y estrategias que usted debe implementar en su vida diaria para experimentar una reducción en el desorden que está dentro de su mente todo el tiempo. A partir de ahí, comenzaré a tocar algunos temas como el sueño, su dieta e incluso ejercicio, y le explicaré cómo los hábitos en su situación actual de la vida podrían estar contribuyendo a un cerebro nublado que está lleno de pensamientos, recuerdos e ideas irrelevantes.\n","link_init":"https://amazon.com/-/es/Libera-tu-mente-audiolibro/dp/B082YD1B1R/ref=sr_1_1114","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B082YD1B1R?actionCode=AMSTM1450129210001"}