{"titulo":"Guía De Comunicación Asertiva [Assertive Communication Guide]: Técnicas Poderosas, Fáciles Y Prácticas Para Comunicarte Como Un Experto. Habla De Forma Efectiva","imagen":"https://m.media-amazon.com/images/I/5178llEu-fL.jpg","descripcion":"La asertividad es la capacidad de expresar los sentimientos, las ideas, opiniones y solicitudes de una manera libre, clara, sencilla y específica, que son comunicadas en el momento preciso y a la persona correcta. En otras palabras más simples, es la respuesta oportuna y directa, que respeta la posición propia sin ofender a la de los demás, de una manera honesta y precisa.La comunicación asertiva puede ser muy poderosa si la usamos adecuadamente. A través de ella podemos lograr grandes avances y cambios, y sobre todo, construir relaciones interpersonales, ya sean familiares, laborales o de amistades, de una manera efectiva y duradera. Contar con un estilo de comunicación asertiva será útil y funcional para hacer valer nuestros derechos, saber manejar conflictos y diferencias, conducir situaciones de negociación con sabiduría, establecer y mantener conversaciones con todo tipo de personas y en diferentes contextos; también será un punto a favor al momento de tomar decisiones, solicitar modificaciones de conducta en otros individuos y decir exactamente lo que se quiere decir sin hacer daño.\nTe aseguro que esta guía sobre la comunicación asertiva producirá cambios en tu vida y lograrás mejoras en tus relaciones interpersonales si sigues las técnicas aquí brindadas. No vuelvas a quedarte callado sin expresar lo que quieres, frustrado o humillado ante las descalificaciones. Aprende a decirte Sí a ti mismo en todo momento sin levantar la voz, y manteniendo la amabilidad y el autocontrol.... y tu nuevo Yo comunicativo te encantará.\nCon esta Guía en tus manos tienes entonces todas las herramientas necesarias para tener éxito en el complicado rompecabezas del lenguaje social.Sin más y si te interesa dar un vuelco a tu vida social...¡Te espero dentro!\n","link_init":"https://amazon.com/-/es/dp/B087QVF5HK/ref=sr_1_1131","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B087QVF5HK?actionCode=AMSTM1450129210001"}