{"titulo":"El arte perdido de educar [Hunt, Gather, Parent]: Recuperar la sabiduría ancestral para criar pequeños seres humanos felices [Recovering Ancient Wisdom to Raise Happy Little Human Beings]","imagen":"https://m.media-amazon.com/images/I/51kUQv8nwBS.jpg","descripcion":"Las culturas más antiguas del mundo siempre han dominado el arte de criar niños felices y bien adaptados. ¿Qué podemos aprender de ellos?\nUna lectura obligatoria para las mamás y los papás que buscan soluciones inteligentes y creativas a los problemas de crianza que más nos preocupan y frustran.\nDespués de ser madre, la periodista científica Michaeleen Doucleff, curiosa por aprender acerca de métodos de crianza más efectivos que los que actualmente practicamos en Occidente, decide visitar una aldea maya en la península de Yucatán. Allí se encuentra con mamás y papás que lo son de una manera totalmente diferente a la nuestra y que crían niños extraordinariamente amables, generosos y serviciales sin tenerles que gritar o regañar. Enseguida se da cuenta de que la mayoría de los grandes desafíos a los que nos enfrentamos los padres occidentales como inculcar amabilidad, empatía y confianza en los pequeños no resultan un problema en otras culturas.\nPero, ¿qué más nos estamos perdiendo de la sabiduría ancestral? Tras hacerse esta pregunta, la autora decide partir con su hija Rosy de tres años para aprender y practicar estrategias de crianza de distintas familias en tres de las comunidades más venerables del mundo: los mayas en México, los inuit sobre el Círculo Polar Ártico y los hadzabe en Tanzania.\nEstas familias demuestran no tener los mismos problemas con los niños que nosotros y logran construir una relación muy diferente con los pequeños que se basa en la cooperación en lugar del control, en la confianza en lugar del miedo y en las necesidades personalizadas en lugar del desarrollo estandarizado.\nMichaeleen Doucleff es corresponsal de Science Desk de NPR. En 2015, formó parte del equipo que ganó un premio George Foster Peabody por su cobertura del brote de ébola en África Occidental. Tiene un doctorado en Química de la Universidad de California, Berkeley, y vive con su esposo y su hija en San Francisco.\nReseña:\n\"El arte perdido de educar de Michaeleen Doucleff nos ofrece una forma completamente nueva de enfocar la crianza de los niños y resulta maravillosamente intuitiva incluso cuando va en contra de todo lo que nos han enseñado hasta ahora como padres occidentales. Amo a todas las familias que nos presenta en este libro, los paisajes que nos cuenta y la honestidad sobre la relación con la propia hija de la autora. Es un placer seguir a Michaeleen y a Rosy de aldea en aldea.\" (Ángela Santomero - creadora y productora ejecutiva de programas infantilesen Nikelodeon)\n","link_init":"https://amazon.com/-/es/dp/B096N3DKDD/ref=sr_1_1146","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B096N3DKDD?actionCode=AMSTM1450129210001"}