{"titulo":"Hijos y Padres Felices [Happy Children and Parents]: Cómo disfrutar la crianza [How to Enjoy Parenting]","imagen":"https://m.media-amazon.com/images/I/51juAsgTDSL.jpg","descripcion":"Una guía amena, didáctica y rigurosa que ayuda a entender el desarrollo de nuestros hijos en sus primeros años de vida y propone recomendaciones adaptables a cada familia. \nEn la primera etapa de la vida de un niño su cuerpo y su cerebro se transforman a un ritmo vertiginoso. El pequeño pasa de ser un bebé que hace poco más que llorar y mamar, a ser un niño que nos pregunta por todo. \n¿Qué es lo que necesita realmente un bebé?, ¿por qué llora en cuanto le soltamos?, ¿es malo que duerma con nosotros?, ¿hasta cuándo seguir con la lactancia?, ¿cómo actuar ante las rabietas?, ¿le dejamos el móvil para que se distraiga?, ¿cuándo necesita ir a la guardería?, ¿le castigamos cuando se porte mal?, ¿cómo establecemos límites? \nEste audiolibro responde a estas y muchas otras preguntas, abarcando gran parte de lo que ocurre durante los primeros años de vida de nuestros hijos. Unos años que en el futuro recordarán como sus mejores años. \nAlberto Soler es psicólogo, Máster en psicología clínica con más de 10 años de experiencia en psicoterapia y ha colaborado en varios medios (Cadena SER, El País Semanal, El Huffington Post, Canal 9). Es la cara visible del videoblog de divulgación Píldoras de Psicología (más de 100.000 seguidores y 5 millones de reproducciones acumuladas en sus diferentes plataformas) y compagina su centro privado de psicología para adultos y niños con charlas sobre educación y crianza. Alberto y Kontxín están casados y tienen dos hijos, con quienes pasan (y disfrutan) todo el tiempo que pueden. Más información en albertosoler.es y en pildorasdepsicologia.es. \nConcepción Roger es psicóloga y doctora en Psicología. Durante más de 10 años ha colaborado con la Unidad de Investigación de Psicobiología de las Drogodependencias de la Universitat de València con quien ha publicado 18 artículos en revistas científicas internacionales de prestigio. Desde que nacieron sus hijos se ha dedicado principalmente a su cuidado. Actualmente trabaja en el Centro de Psicología de Alberto Soler y es la otra mitad del videoblog Píldoras de Psicología. \nNOTA: Cuando compre este título, el PDF que lo acompaña estará disponible en su Biblioteca Audible junto con el audio. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Hijos-Padres-Felices-audiolibro/dp/B07Q524438/ref=sr_1_1158","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07Q524438?actionCode=AMSTM1450129210001"}