{"titulo":"Modelos mentales [Mental Models]: 30 técnicas asociadas al pensamiento que te harán sobresalir del resto y perfeccionar la toma de decisiones, el análisis lógico y la resolucion de problemas [30 Techniques Associated with Thinking That Will Make You Stand Out from the Rest and Improve Decision-Making, Logical Analysis and Problem Solving]","imagen":"https://m.media-amazon.com/images/I/51qHe0QIEZS.jpg","descripcion":"30 directrices prácticas y aplicables para pensar con más inteligencia, velocidad y experiencia (incluso si eres un neófito en la materia).Los modelos mentales son como entregarle un mapa del tesoro a alguien que está perdido en el bosque. Estos proporcionan comprensión, contexto y, más importante aún, una ruta que nos llevará al destino deseado. Ahora imagina tener el mismo mapa para todos los problemas y decisiones de tu vida.Deja de sentirte abrumado ante el exceso de información, concéntrate en lo que más importa y toma decisiones complejas con seguridad y prontitud.Modelos mentales: 30 técnicas asociadas al pensamiento arroja luz sobre la verdadera inteligencia: no se trata de conocimientos y de ser capaz de nombrar todas las capitales del mundo. Se trata de la forma en la que piensas, y cada modelo mental es un entramado específico sobre cómo pensar con inteligencia y entendimiento. Puedes ir por la vida intentando analizar toda la información por separado, o puedes aprender modelos mentales que hagan el trabajo por ti.Los multimillonarios/directores ejecutivos, atletas olímpicos y científicos comparten una forma extraordinaria de pensar. Descubre cuál es y evita cometer errores.Peter Hollins se ha dedicado al estudio de la psicología y eficiencia humana por más de doce años, llegando a convertirse en un autor de bestsellers. Ha trabajado con cientos de individuos para ayudarles a liberar todo su potencial y pavimentar el camino al éxito. Sus obras son un reflejo de su experiencia académica, científica y en el ámbito del coaching.Quien solo cuenta con un martillo no ve otra cosa que no sean clavos. Conviértete en una persona con muchas más herramientas a su disposición: martillos, sierras, lijadoras, taladros, destornilladores y hachas.Cómo lograr el equilibrio entre acción e información sin sacrificar velocidad – MM #3 y MM #5.Entender lo que realmente expresan los datos – MM #8 y #10.El secreto de Charles Darwin para pensar con claridad y hone\n","link_init":"https://amazon.com/-/es/dp/B097F58KDZ/ref=sr_1_1162","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B097F58KDZ?actionCode=AMSTM1450129210001"}