{"titulo":"Lenguaje Corporal [Body Language]: Cómo decodificar el comportamiento humano y analizar a las personas con técnicas de persuasión, PNL, escucha activa, manipulación y control mental para leer a las personas como un libro.","imagen":"https://m.media-amazon.com/images/I/51p8xAQ3nvL.jpg","descripcion":"¡LEE A LAS PERSONAS COMO UN LIBRO Y TEN SIEMPRE LA VENTAJA EN CUALQUIER CONVERSACIÓN CON ESTAS TÉCNICAS INFALIBLES!\nLas personas son fascinantes.\nTodos tenemos diferentes personalidades, antecedentes y motivaciones que impulsan nuestro comportamiento de maneras únicas.\nPero cuando se trata de eso, todos estamos impulsados por las mismas necesidades y deseos humanos básicos. Aprender a identificar estos puntos en común es clave para establecer una buena relación con los demás y construir relaciones sólidas.\nUna vez que entiendas lo que mueve a la gente en un nivel emocional, ¡podrás usar este conocimiento como una herramienta para la persuasión o la manipulación si fuera necesario!\nEste audiolibro te enseñará todo lo que hay que saber sobre la lectura del lenguaje corporal y la comprensión del comportamiento humano.\nAprenderás cómo otras personas perciben diferentes tipos de comunicación no verbal, desde movimientos de cabeza y contacto visual, hasta gestos con las manos y señales más sutiles como la postura ¡Puedes usar estos consejos en cualquier entorno, ya sea en el trabajo, la escuela, el hogar o incluso cuando hablas por teléfono!\nEn este audiolibro, obtendrás los planos para:\n\nUna vez que domines estas técnicas, no pasará mucho tiempo antes de que tus amigos comiencen a llamarte \"el detector de mentiras humano\" o \"la máquina del polígrafo humano\". Y si alguien alguna vez intenta algo turbio contigo, solo recuerda;\n¡Los ojos nunca mienten!\n¡DESPLÁZATE HACIA ARRIBA, HAZ CLIC EN \"COMPRAR AHORA\" Y CAMBIA TU VIDA HOY!\n","link_init":"https://amazon.com/-/es/dp/B09ZBKJRGB/ref=sr_1_1170","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09ZBKJRGB?actionCode=AMSTM1450129210001"}