{"titulo":"Deja de procastinar hoy [Stop Procrastinating Today]: Como dejar de procastinar, auto ayuda, como dejo de procastinar, la mejor manera ... mas disciplina","imagen":"https://m.media-amazon.com/images/I/41gmP0mpkzL.jpg","descripcion":"Procrastinacion es un problema para muchos de nosotros a mi en lo personal he vivido por los últimos 35 años  me ha dado muchos dolores de cabeza, ansiedad, me ha traído muchos problemas y he perdido muchísimo dinero, Problemas emocionalmente, envidia por ver a otros haciendo sus sueños Por que ellos si se enfocaron en sus metas y yo nohe llorado muchísimo por mi procrastinacion la mayoría de las cosas que he dejado para mañana y ese mañana se vuelve un mes , dos meses y después  se vuelven años.\nLa vida ha pasado tan rápido he tenido muchísimas oportunidades y las he dejado pasarMe  hice  muchos daño y también daño a mi familia.Dinero he perdido Ejemplo :Mi servicio de luz se vence el día 30 de cada mes pero lo pago 10 días después de la fecha de vencimiento, Ese charge tarde son aproximadamente $10.00 dllsImagínense eso multiplicado por 12 meses y que lo pueda haber pagado por 20 años!!!\nEsto es solo uno de los problemas que causa my procrastinacion!Tenía el dinero para pagarlo pero no lo hize!Les ha pasado algo similar?La ansiedad después de ver ese dinero tirado a la basura!\nProblemas con mis hijosEjemploTenía que dormirme temprano para poder levantarme temprano a llevar a mi hijo a el colegioLave su uniforme y me dije por la mañana lo meto a la secadora  no lo hice me quedé viendo una miniserie en la televisión, por la mañana me levanto tarde voy corriendo Hey  Estreso a mi hijo voy corriendo casi me accidento manejando pues voy súper apurada y no llego a tiempo a el colegioLes ha pasado algo similar? \nPues créanme procrastinate es algo tan común pero si se puede abatir! Este libro les dará una idea de cómo ayudarte a terminar este ciclo vicioso el no procastinar aminora el estrés y da armonía a tu vida .Estoy segura que al igual que you tu vida será más placentera!\n","link_init":"https://amazon.com/-/es/Deja-procastinar-hoy-audiolibro/dp/B0842WDZD4/ref=sr_1_1176","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0842WDZD4?actionCode=AMSTM1450129210001"}