{"titulo":"Confianza total para tus hijos [Total Trust for Your Children]: Cómo enseñarles a creer en sí mismos y ser responsables en un mundo que cambió para siempre","imagen":"https://m.media-amazon.com/images/I/51lYQarV0RL.jpg","descripcion":"En Confianza total para tus hijos, padres, docentes, médicos, entrenadores y todas aquellas personas que se relacionen con chicos encontrarán una excelente hoja de ruta gracias a la cual podrán despejar muchos interrogantes y avanzar en la buena dirección, para que los chicos logren creer en sí mismos, desarrollen al máximo su inteligencia, sepan sobreponerse a obstáculos, tengan éxito en los estudios, sean responsables y felices. En síntesis, para que les vaya bien en todo aquello que emprendan. \nEl mundo cambió para siempre. Cambió la manera de trabajar, de comunicarnos y de criar. Cambió nuestra realidad y la de nuestros hijos. Y con estos cambios llegaron desafíos inesperados. Frente a este escenario, la pregunta que surge es urgente: ¿para qué mundo estamos educando a nuestros hijos y alumnos?\nLos chicos y jóvenes de hoy necesitan desarrollar su autonomía, su capacidad de adaptación, su flexibilidad, su creatividad para encontrar soluciones, y su confianza en su capacidad para salir adelante. No podemos seguir mirando para otro lado. Ni esperar que el sistema educativo resuelva todo.\nLas autoras de este libro -madre e hija, especialistas en educación y coaching con amplia experiencia internacional- comparten las mejores herramientas para padres y educadores, con un foco moderno y aplicable.\nLos padres de hoy necesitan soluciones prácticas para desafíos que enfrentan sus hijos: problemas de autoestima, fallas en la comunicación familiar, dificultades en los estudios, falta de responsabilidad, bullying, desmotivación, adicción a las pantallas, entre otros.\nEste libro ya tiene cientos de miles de lectores. Los comentarios más frecuentes son \"es una 'biblia' para padres\", \"es de consulta constante y de ayuda permanente\", \"hay soluciones para todos los temas importantes en la crianza y la educación\".\n","link_init":"https://amazon.com/-/es/dp/B09N9W4WJH/ref=sr_1_1193","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09N9W4WJH?actionCode=AMSTM1450129210001"}