{"titulo":"Alquimia Emocional, el arte de transformar la adversidad en oro para tu crecimiento [Emotional Alchemy, the Art of Turning Adversity Into Gold for Your Growth]","imagen":"https://m.media-amazon.com/images/I/51ilM9A7S3L.jpg","descripcion":"Un Alquimista Emocional es quien descubre cómo transformar los problemas en oportunidades y el dolor en crecimiento. \"TODOS, absolutamente todos en esta vida pasamos por momentos difíciles...\", una afirmación que compartimos y difícilmente alguien se atrevería a refutar. La pregunta central planteada: ¿Cómo puedo vivir con gozo a pesar de lo que suceda en mi vida? Se resuelve al recordarnos que no somos víctimas de las circunstancias externas, sufrir a fin de cuentas es una decisión más a la que nos enfrentamos en la vida. Un libro autentico, encantador y entrañable, lejos de ser un \"recetario\" o tratado de investigación sobre el comportamiento humano, Sandy nos habla con el corazón lo vivido en carne propia, entendiendo el duelo, la pérdida, la enfermedad, el divorcio y las crisis con una mente clara, observadora de sí misma. \nMás allá de haber ganado un certificado a punta de \"cachetada guajolotera\" en Resiliencia, encontramos un equilibrio perfecto entre la experiencia personal y sustento en cada recomendación que nos aporta una base confiable aplicable a toda persona que se decide buscar el regalo oculto en cada dificultad; La invitación: vivir con mayor gratitud, entender la importancia de saber reírnos de nosotros mismos; aprender a fluir con lo que es y a no desgastarnos en resistir la realidad; logrando mayor consciencia de que somos responsables de crear la propia experiencia de lo que les sucede. Cualquier adversidad y circunstancia dolorosa de vida puede ser transformada en oro de crecimiento personal... en abono para fortalecerte y florecer. \nSandy Mora nació en la Ciudad de México y radica en Querétaro, Qro. Es Licenciada en Ciencias de la Comunicación con una Maestría en Desarrollo del Potencial Humano y se ha especializado en resiliencia. Después de fuertes vivencias que involucraron, entre otras cosas, cáncer de mama y la Insuficiencia renal y trasplante de uno de sus 3 hijos, encontró su sentido y propósito en acompañar a otros a descubrir su fuerza.\n","link_init":"https://amazon.com/-/es/dp/B08H2JNH2K/ref=sr_1_1199","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08H2JNH2K?actionCode=AMSTM1450129210001"}