{"titulo":"Soldado, Hermano, Hechicero [Soldier, Brother, Sorcerer]: De Coronas y Gloria - Libro 5 [Of Crowns and Glory - Book 5]","imagen":"https://m.media-amazon.com/images/I/41gwVk-HYWL.jpg","descripcion":"“Morgan Rice ha concebido lo que promete ser otra brillante serie, que nos sumerge en una fantasía de valor, honor, coraje, magia y fe en el destino. Morgan ha conseguido de nuevo producir un fuerte conjunto de personajes que hará que los aclamemos a cada página...Recomendado para la biblioteca habitual de todos los lectores a los que les gusta la fantasía bien escrita”. (Books and Movie Reviews, Roberto Mattos, sobre el Despertar de los dragones) \nCeres, una hermosa chica pobre de 17 años de la ciudad del imperio de Delos, ha ganado la batalla por Delos y, aún así, todavía le espera una victoria completa. Mientras la rebelión la mira como su nueva líder, Ceres debe encontrar un modo de derrocar la realeza del Imperio y defender Delos del ataque que le aguarda por parte de un ejército mayor de lo que jamás ha conocido. Debe intentar liberar a Thanos antes de su ejecución y ayudarlo a limpiar su nombre en relación con el asesinato de su padre. \nThanos está decidido a salir en busca de Lucio por el mar, para vengar el asesinato de su padre, y matar a su hermano antes de que pueda regresar a las orillas de Delos con un ejército. Será un viaje peligroso por tierras hostiles, uno que él sabe que resultará en su propia muerte. Pero está dispuesto a sacrificarse por su país. \nPero puede que todo no salga según los planes. Estefanía viaja a una tierra lejana para encontrar a un hechicero que pueda, de una vez por todas, detener los poderes de Ceres. Está decidida a llevar a cabo una traición que matará a Ceres y la proclamará a ella - y a su hijo que todavía no ha nacido - como gobernadora del Imperio. \nUn libro de fantasía lleno de acción que seguro que satisfará a los admiradores de las anteriores novelas de Morgan Rice, junto con los admiradores de obras como El ciclo del legado de Christopher Paolini… Los admiradores de la Ficción para jóvenes adultos devorarán este último trabajo de Rice y pedirán más”. (The Wanderer, A Literary Journal, sobre El despertar de los dragones) \n¡Pronto se publicará el libro#6 en DE CORONAS Y GLORIA! \n","link_init":"https://amazon.com/-/es/dp/B08CVRP75V/ref=sr_1_625","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08CVRP75V?actionCode=AMSTM1450129210001"}