{"titulo":"El Poder del Ahora (Texto Completo) [The Power of Now ]","imagen":"https://m.media-amazon.com/images/I/41xnsIL784L.jpg","descripcion":" Para hacer el viaje a El Poder del Ahora necesitas dejar atrás tu mente analitica y tu falso yo, tu ego. Acceso al ahora esta en todas partes - en el cuerpo, en el silencio, y el espacio alrededor tuyo. Estas son las claves para entrar en un estado de paz interior. Ellas pueden ser usadas para traerte al ahora, al momento presente, donde los problemas no existen. Es aquí donde encuentras tu alegría y eres capaz de encontrarte a ti mismo. Es aquí donde tú descubres que eres completo y perfecto.\nA pesar que el viaje es un reto, Eckhart Tolle ofrece un lenguaje simple en un formato de preguntas y respuestas. Las palabras mismas son señalizaciones que te guiarán en tu viaje. Hay nuevos descubrimientos a hacerse a lo largo del camino: Tu no eres tu mente, tu puedes encontrar tu camino fuera del dolor psicológico, el autentico poder humano es encontrado rindiéndose al ahora. Cuando te vuelvas completamente presente y aceptes lo que es, te abrirás a ti mismo a la transformante experiencia de El Poder Del Ahora.\nEckhart Tolle begins this best-selling spiritual guide with his own story - a tale of early despair that culminated in a tremendous experience of awakening one night soon after his 29th birthday. Tolle's galvanizing realization was that the mind is the enemy of enlightenment, and that individuals contain the source of their own pain.\nThe Power of Now explores these issues in depth and uncovers fresh ways of living a more fulfilling life. Now available to Spanish-language readers, the book shows how a combination of Buddhist principles, relaxation techniques, and meditation theory can connect the reader to \"the eternal, ever-present One Life beyond the myriad forms of life that are subject to birth and death.\"\n","link_init":"https://amazon.com/-/es/El-Poder-Ahora-audiolibro/dp/B001CWSMWS/ref=sr_1_31","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B001CWSMWS?actionCode=AMSTM1450129210001"}