{"titulo":"Renueva tu mente [Renew Your Mind]: Una perspectiva bíblica del mundo y de la vida [A Biblical Perspective of the World and of Life]","imagen":"https://m.media-amazon.com/images/I/51eRx3WAJ7L.jpg","descripcion":"Como creyentes, queremos vivir lo que creemos, pero ¿qué se nos hace tan difícil lograrlo? En Renueva tu mente, el pastor Miguel Núñez nos da el secreto de vivir en medio de la voluntad de Dios y gozar de la plenitud de vida de la cual Cristo nos habló.\n¿Por qué existe la dicotomía entre lo que el cristiano profesa cuando está en la iglesia y la manera cómo vive el resto de la semana? Porque en realidad, no es lo que profesamos lo que determina cómo vivimos, sino es la manera en que pensamos lo que determina la manera en que vivimos. La pregunta que surge de inmediato es: \"¿Cómo lo hago?\", \"¿Cómo cambiar lo que pienso y vivir lo que creo?\". En Renueva tu mente, el pastor Miguel Núñez explica cómo es posible renovar tu mente y lograr una perspectiva bíblica del mundo y de la vida.\nRenueva tu mente empieza con conceptos fundamentales de la importancia de tener una propia cosmovisión y entendimiento básico de la apologética o cómo defender tu fe.\nLa segunda sección del libro nos presenta preguntas fundamentales que todo creyente debe saber responder:\n¿De dónde vengo?\n¿Para qué estoy aquí?\n¿Quién soy?\n¿Qué es bueno y qué es malo?\n¿Creó Dios el mal?\n¿Para dónde voy?\nEl libro concluye con aplicaciones fundamentales de cómo vivir para tener el máximo impacto en el mundo.\nEl pastor Miguel Núñez te invita a leer con atención este libro, pero al mismo tiempo, quiere desafiarte a que te dejes examinar por las verdades bíblicas que leerás. También te anima a que reemplaces, de una vez y para siempre, cada mentira que tengas asentada en tu corazón con la verdad correspondiente revelada por Dios en su Palabra.\nEl resultado será la verificación de la voluntad de Dios que es buena, aceptable y perfecta. Si al descubrir dicha voluntad decides vivirla, habrás encontrado el secreto de la plenitud de vida de la cual habló Cristo.\nRenew Your Mind\nAs believers, we want to live what we believe, but why is it so difficult for us to do so? In Renew Your Mind, Pastor Miguel Núñez gives us the secret to live in the midst of God’s will and enjoy the fullness of life Christ spoke to us about.\nWhy is there a dichotomy between what the Christian professes when he is in church and the way he lives the rest of the week? Because in reality, it is not what we profess that determines how we live, but rather, it is the way we think that determines the way we live. The question that immediately arises is “How do I do it?”, “How do I change what I think and live what I believe?” In Renew Your Mind, Pastor Miguel Núñez explains how it is possible to renew your mind and gain a biblical perspective on the world and life.\nRenew Your Mind begins with fundamental concepts of the importance of having your own basic worldview and understanding of apologetics or how to defend your faith. \n","link_init":"https://amazon.com/-/es/dp/B0883GQ25B/ref=sr_1_36","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0883GQ25B?actionCode=AMSTM1450129210001"}