{"titulo":"Hasta que ruja el León [Not Until the Lion Roars]: Firmes en la batalla por la verdad [Stand Firm in the Battle for Truth]","imagen":"https://m.media-amazon.com/images/I/51PrYchXhvL.jpg","descripcion":"En Hasta que ruja el León, el Dr. Miguel Núñez proporciona un análisis bíblico, teológico y práctico de un tema clave para todo creyente: la guerra espiritual. \nCada día se libra una batalla en nuestro interior por el dominio de nuestra mente. Dios quiere que le amemos con todo nuestro corazón, alma, fuerza y mente, mientras que Satanás quiere nuestra mente porque sabe que si la conquista, habrá conquistado nuestro estilo de vida. Este tira y afloja afecta cómo percibimos el mundo que nos rodea, nuestro ministerio, nuestra salud mental, nuestras relaciones y, lo que es más importante, nuestra relación con Dios.\nEn Hasta que ruja el León, el Dr. Miguel Núñez desvela uno de los temas más incomprendidos y malinterpretados del cristianismo. Utilizando varios ejemplos clave de las Escrituras, desde el Génesis hasta el Apocalipsis, este libro proporciona un análisis bíblico, teológico y práctico para entender:\n\nEn definitiva, se te retará a ver que la única arma ofensiva de la armadura de Dios es la espada del Espíritu, que es la Palabra de Dios.\nHa llegado el momento de vestir la armadura de Dios, mantenerte firme y asegurarte la victoria sobre el continuo asalto de Satanás en tu vida. Solo nos queda mantenernos firmes en la verdad, hasta que el León de la tribu de Judá ruja y lleve a cabo el juicio final de Satanás y todos sus aliados.\nNot Until the Lion Roars\nIn Not Until the Lion Roars, Dr. Miguel Nuñez provides a biblical, theological, and practical analysis of a key topic that is of key importance to every believer: spiritual warfare. \nGain a more complete understanding of what the Bible teaches about spiritual warfare and how and where this war is being waged so that you can fight back based on the Truth: the word of God.\nEvery single day a battle is being waged within us for mastery of our mind. God wants us to love him with all our heart, soul, strength, and mind, while Satan wants our mind because he knows that if he conquers it, he will have conquered our lifestyle. This tug of war affects how we perceive the world around us, our ministry, mental health, relationships, and, most importantly, our relationship with God.\nIn Not Until the Lion Roars, Dr. Miguel Nuñez uncovers one of the most widely misunderstood and misinterpreted topics in Christianity. Using several key examples from Scripture from Genesis to Revelation, this book provides a biblical, theological, and practical analysis for understanding:\n\nUltimately, you will be challenged to see that the only offensive weapon in the armor of God is the sword of the Spirit, which is the word of God.\nIt is time to wear the armor of God, stand firm, and secure victory over Satan’s ongoing assault in your life. It only remains for us to stand firm in the truth, until the Lion of the tribe of Judah roars and brings about the final judgment of Satan and all his allies.\n","link_init":"https://amazon.com/-/es/dp/B09PZGS5LP/ref=sr_1_58","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09PZGS5LP?actionCode=AMSTM1450129210001"}