{"titulo":"A la Manera de Cristo [In the Manner of Christ]: Siguiendo su ejemplo de Integridad, Firmeza y Carácter [Following His Example of Integrity, Firmness and Character]","imagen":"https://m.media-amazon.com/images/I/51lzapB3--S.jpg","descripcion":"Este audiolibro representa un manual de instrucciones, basado en el ejemplo de vida del único Ser absolutamente perfecto que ha estado en esta tierra; quien siendo Dios, mostró un nivel de obediencia admirable, quien siendo Rey, sirvió a otros de forma inagotable y que aún teniendo bajo Sus pies todas las cosas,, se despojó de todo para mostrar su amor a favor de cada uno de nosotros. En este contenido, podrás aprender acerca de la firmeza de carácter y la determinación que Jesús, mostró: Su compromiso con Su asignación, Su respuesta ante la tentación y muchos otros temas que estamos convencidos que impactarán tu corazón. Por tanto, no dejes de sacar el mayor provecho a esta obra escrita que Dios ha usado a la Pastora Yesenia Then, para traer a nuestras vidas; porque precisamente el hecho de que nos dediquemos a vivir \"A La Manera de Cristo\", es lo que Dios espera de cada uno de nosotros.Acerca de la autora Es la fundadora del Ministerio Internacional Soplo de Vida. \nEs madre, esposa, pastora, evangelista, conferencista y una de las oradoras mas influyentes de America Latina y Estados Unidos. Aceptó a Jesús como su Señor y Salvador, a la edad de 16 años en el estado de Nueva York, Estados Unidos. Es la pastora principal del Centro Cristiano Soplo de Vida (CCSV) una de las iglesias con mayor crecimiento en la capital de República Dominicana. Escritora de libros de alto impacto en el ambito cristiano y secular, como son: Te Desafío a Crecer, Mujer Reposicionate y Reconstruye con los Pedazos. Comprometida con la encomienda de llevar el mensaje de Salvación, Restauración y Vida de Dios a las naciones, el mayor compromiso de la pastora Yesenia Then, es alcanzar las almas perdidas y cada año, miles de almas reciben a Jesús como su Salvador, en cada lugar que el Señor le permite llegar. Cumpliendo así con la gran comisión de compartir el evangelio a cada persona; asignación que ademas lleva a cabo a través de todos los medios posibles.\n","link_init":"https://amazon.com/-/es/dp/B0977JTRRR/ref=sr_1_76","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0977JTRRR?actionCode=AMSTM1450129210001"}