{"titulo":"Resumen de \"el Poder del Pensamiento Positivo\" Basado en el Libro de Dr. Norman Vincent Peale","imagen":"https://m.media-amazon.com/images/I/514M0wvTWZL.jpg","descripcion":"Resumen de \"El Poder del Pensamiento Positivo: Una guía práctica para dominar los problemas de la vida cotidiana (The Power of Positive Thinking) - de Dr. Norman Vincent Peale\"\n¿Estás cansado de los problemas? ¿Eres infeliz porque siempre hay obstáculos en tu camino? Encuentra un método práctico para plantarte ante la vida con optimismo y alcanzar tus metas. \n\"El poder del pensamiento positivo\" es una guía práctica para la autosuperación personal. Su enfoque está basado en la teoría de que los pensamientos positivos permiten alcanzar los objetivos deseados y lograr felicidad. El autor desarrolla una fórmula sencilla y práctica para enfrentar los obstáculos y obtener buenos resultados, mediante la focalización de la energía en los resultados positivos.\n¿QUE APRENDERÁS?\n\nEl Dr. Norman Vincent Peale es considerado el fundador de la era de la autoayuda y de la teoría del pensamiento positivo. Su exitosa trayectoria le valió la conquista de más de cuarenta y cinco premios por sus aportes a la sociedad.\nLos libros son mentores. Pueden guiar lo que hacemos en nuestras vidas y cómo lo hacemos. Muchos de nosotros amamos los libros mientras los leemos y hasta resuenan con nosotros algunas semanas después, pero luego de 2 años no podemos recordar si lo hemos leído o no. Y eso no está bien. Recordamos que en el momento, aquel libro significó mucho para nosotros. ¿Por qué es que tiempo después nos hemos olvidado de todo?\nEste resumen toma las ideas más importantes del libro original. A muchas personas no les gusta leer, solo quieren saber qué es lo que el libro dice que deben hacer. Si confías en el autor no necesitas de los argumentos. La gran parte de los libros son argumentos de sus ideas, pero muy a menudo no necesitamos argumentos si confiamos en la fuente. Podemos entender la idea de inmediata.\nToda esta información está en libro original. Este resumen hace el esfuerzo de reducir las redundancias y convertirlas en instrucciones directo al grano para las personas que no tienen intención de leer el libro en su totalidad. Esta es la misión de Sapiens Editorial.\n","link_init":"https://amazon.com/-/es/dp/B07L9DJT8H/ref=sr_1_90","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07L9DJT8H?actionCode=AMSTM1450129210001"}