{"titulo":"Las hijas de Eva y Lilith [The Daughters of Eva and Lilith]: Conoce y sana a todas las mujeres que hay en ti [Know and Heal All the Women in You]","imagen":"https://m.media-amazon.com/images/I/618n7H8Wn1L.jpg","descripcion":"Las hijas de Eva y Lilith desvela la verdad sobre la historia de la mujer y propone vivir con mayor libertad, sin la lápida de la interpretación y el invento.\n¿Por qué volver a contar la historia de Eva? ¿Para qué? ¿Quién es Lilith? ¿De dónde surgió? ¿Y qué relación tienen ellas conmigo en el presente?\nElisa Quejeiro, colaboradora en el programa de Martha Debayle y la revista Algarabía, desmonta el mito de Eva como la causante de la expulsión del paraíso \nLas hijas de Eva y Lilith desvela la verdad sobre la historia de la mujer y propone vivir con mayor libertad, sin la lápida de la interpretación y el invento. Elisa Queijeiro aborda los mitos desde todos sus ángulos, sabiendo su importancia para el surgimiento de los pueblos, pero también que una mirada parcial y sesgada de los mismos nos ha limitado como mujeres e impedido nuestra plenitud por muchos siglos. Este libro nos desnuda detalles como que nunca hubo manzana en el Edén y que la serpiente engañó a nadie; que no había sólo un árbol valioso y prohibido, sino dos, y que la expulsión del Paraíso fue consecuencia de la sabiduría adquirida, no de la desobediencia cometida.\nElisa Queijeiro nos explica que Eva sabía lo que hacía, y nos narra que hubo otra esposa de Adán, la bella y sensual Lilith - la primera mujer según el mito hebreo - que después de discutir por su igualdad lo abandonó y con el paso del tiempo fue convertida en demonio: ¡tanta libertad y valentía no eran buena idea!\nA lo largo de la historia Eva fue mal contada y Lilith, silenciada. Nosotras somos sus hijas, y por tanto su herencia. Es hora de entenderlas y transformarnos. En este libro, 15 arquetipos dibujan a la mujer del siglo XXI y muestran la evolución que vale la pena vivir.\nEn palabras de su autora:\n\"Al escribir Las hijas de Eva y Lilith comprendí que la investigación y el conocimiento tienen otro sentido: sanar\"\n","link_init":"https://amazon.com/-/es/Las-hijas-Eva-Lilith-audiolibro/dp/B07FW5977C/ref=sr_1_97","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07FW5977C?actionCode=AMSTM1450129210001"}