{"titulo":"Historia de la iglesia cristiana [History of the Christian Church]","imagen":"https://m.media-amazon.com/images/I/61BRDbBDC4L.jpg","descripcion":"Diseñado para dos públicos, este audiolibro contiene bosquejos y referencias en los márgenes para ayudar al estudiante y al maestro, junto con una narración continua y numerosas ilustraciones para el oyente general.\nNinguna institución ha cubierto más siglos y más continentes que la iglesia cristiana. Su historia dramática es de derramamiento de sangre y paz, corrupción y pobreza. Aquí el doctor Hurlbut vuelve a contar esta historia con un estilo objetivo, conciso y claro, haciendo énfasis en el espíritu de la iglesia, su crecimiento y maduración, y las causas que condujeron a los acontecimientos históricos y su influencia resultante. Preciso, al día, y presentado en forma vívida, Historia de la Iglesia Cristiana, de Hurlbut, cubre los seis períodos generales de la historia de la iglesia desde el año 30 d. C. hasta el día de hoy.\nEn esta edición revisada después de la muerte del doctor Hurlbut, se ha añadido una sección de conclusión que abarca el período desde el fallecimiento del autor hasta la actualidad para darnos un vistazo completo y fácil de entender acerca de la iglesia cristiana. Es ideal para utilizarlo en la Escuela Dominical, ya que al final del audiolibro se incluyen bosquejos sugeridos y preguntas de repaso para cada capítulo.\nDesigned for two audiences, this audiobook contains outlines and references in the margins to aid the student or teacher along with a continuous narrative and numerous illustrations for the general listener.\nNo other institution has spanned more centuries and more continents than the Christian church. Its dramatic story is one of bloodshed and peace, corruption and poverty. Here, Dr. Hurlbut retells the story in an objective, concise, and clear style, emphasizing the spirit of the church, its growth and maturity, and the causes leading to historic events and their resulting influence.\nAccurate, up-to-date, and vividly presented, Hurlbut's Story of the Christian Church traces the six general periods of church history from AD 30 to the present time. In this revised edition prepared after Dr. Hurlbut’s death, an additional concluding section covers the years from the time of the author’s death to the present, thus providing the listener with a comprehensive and easy-to-understand overview of the Christian church.\nThis audiobook is ideal for use in Sunday school classes because suggested outlines and review questions for each chapter are included at the end of the audiobook.\n","link_init":"https://amazon.com/-/es/Historia-iglesia-cristiana-audiolibro/dp/B07HYBTN65/ref=sr_1_118","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07HYBTN65?actionCode=AMSTM1450129210001"}