{"titulo":"Límites saludables, despedidas necesarias [Good Boundaries and Goodbyes]: Ama a los demás sin perder lo mejor de ti [Love Others Without Losing the Best of Who You Are]","imagen":"https://m.media-amazon.com/images/I/413mNpTmCYL.jpg","descripcion":"Lysa TerKeurst, autora best seller del New York Times, ayuda a los lectores a detener la disfunción de las relaciones no saludables al mostrar formas bíblicas de establecer límites y, cuando sea necesario, decir adiós, sin perder lo mejor de lo que son.\nHas escuchado todos los consejos. Pero estás empezando a darte cuenta de que, si la otra persona no quiere cambiar lo que está roto en la relación, no puedes cambiarlo tú solo. ¿Y ahora qué?\nLysa TerKeurst entiende este baile con la disfunción y quiere ser tu amiga perspicaz y compasiva que te enseñará que establecer un límite no es falta de amor, y que no es poco cristiano decir adiós. Te sentirás aliviado al saber que los límites no son solo una buena idea, son una idea de Dios.\nLímites saludables, despedidas necesarias te ayudará a:\nEste libro revelador lleno de sabiduría bíblica nació de las propias luchas personales de Lysa con los límites, una extensa investigación teológica y las experiencias terapéuticas que transformaron la forma en que definió y persiguió las relaciones saludables. Lysa ahora está más comprometida que nunca con amar bien a las personas sin perder lo mejor de sí misma. Ella quiere ayudarte a hacer lo mismo.\nGood Boundaries and Goodbyes\nNew York Times bestselling author Lysa TerKeurst helps readers stop the dysfunction of unhealthy relationships by showing them biblical ways to set boundaries—and, when necessary, say goodbye—without losing the best of who they are.\nYou've listened to all the advice. But you're beginning to realize that if the other person doesn't want to change what's broken in the relationship, you can't change it on your own. So now what?\nLysa TerKeurst understands this dance with dysfunction and wants to be your insightful, compassionate friend who will teach you that it isn't unloving to set a boundary, and it isn't unchristian to say goodbye. You'll be relieved to learn that boundaries aren't just a good idea, they're a God idea.\nGood Boundaries and Goodbyes will help you:\nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/dp/B0BHTXY4RD/ref=sr_1_114","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BHTXY4RD?actionCode=AMSTM1450129210001"}