{"titulo":"Ana, la abuela de Jesús: Un mensaje de Sabiduría y Amor (Los Libros de Ana nº 1): [Anna, Grandmother of Jesus: A Message of Wisdom and Love, The Books of Anna Number 1]","imagen":"https://m.media-amazon.com/images/I/61ntCmkHWgL.jpg","descripcion":"En el libro de Ana se pueden distinguir dos aspectos claramente diferenciados. \nPor una parte está la historia de la vida de Ana, la abuela de Jesús, que también contiene las descripciones de los eventos más importantes de las vidas de María (la madre de Jesús), Jesús y María Magdalena. Esta historia está bañada de detalles históricos, cotidianos, de las iniciaciones que realizaban, así como de las personalidades de esos personajes que han sido ocultos hasta ahora. Aunque tremendamente apasionante, el propósito de esta parte del libro no es descartar otras versiones de la historia de Cristo y establecer esta como verdadera. El objetivo es atraer la atención del lector sobre un tema de gran interés para la humanidad y poder transmitir a través de las palabras las altas frecuencias que despiertan la memoria en el subsconsciente humano de los códigos de luz en el ADN del ser humano. \nUna vez estos códigos de luz en el ADN del ser humano se abren, entra en juego el otro aspecto del libro, donde Ana explica por qué los hechos ocurridos hace 2000 años, protagonizados por Ana y su familia (incluyendo a Jesús y María Magdalena), son de vital importancia para el siguiente paso de evolución humana y planetaria que están ocurriendo hoy en nuestras vidas. Ese segundo aspecto del libro constituye un valiosísimo manual de crecimiento del ser humano, repleto de mensajes profundos de amor y sabiduría cuyo objetivo es el empoderamiento individual y finalmente la mayor conquista que el ser humano puede realizar en el planeta Tierra en este momento: alcanzar la conciencia crística. \n","link_init":"https://amazon.com/-/es/Ana-abuela-Jesus-mensaje-Sabiduria-Amor/dp/B00NYCRM6Q/ref=sr_1_139","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00NYCRM6Q?actionCode=AMSTM1450129210001"}