{"titulo":"Esperanza en la oscuridad [Hope in the Dark]: Creer que Dios es bueno cuando la vida no lo es [Believing God Is Good When Life Is Not]","imagen":"https://m.media-amazon.com/images/I/41diuYZacpL.jpg","descripcion":"“Quiero creer, quiero tener esperanza, pero…” son palabras que Craig Groeschel, pastor y autor superventas, oye a menudo, y que hasta él mismo ha pronunciado. Queremos conocer a Dios, sentir su presencia, y confiar en que Él escucha nuestras oraciones; sin embargo, cuando experimentamos gran dolor podemos preguntarnos si de verdad Él se interesa por nosotros. Aunque tengamos tanto esperanza como dolor, a veces el sufrimiento es quien grita más alto. ¿Puede Dios ser bueno cuando la vida no lo es?\nEn Esperanza en la oscuridad Groeschel analiza la experiencia de aquel padre que trajo a su hijo endemoniado ante Jesús, y declaró: “¡Creo! ¡Ayuda mi incredulidad!”. En la súplica sincera del hombre, Jesús percibió la tensión del corazón humano cubierto de las cicatrices de la batalla. No solo sanó al muchacho, sino también al padre, al expulsar de él la desesperanza que se había apoderado de él. Hoy, Él puede hacer lo mismo por nosotros.\nAl compartir Groeschel su propio dolor por los retos de salud a los que se hija se enfrenta en la actualidad, reconoce las preguntas que podemos formular en nuestro más profundo dolor: “¿Dónde estaba Dios cuando yo sufría malos tratos?”. “¿Por qué mi hijo, o mi hija, nació con una discapacidad?”. “¿Por qué regresó el cáncer?”. “¿Por qué todos mis amigos están casados, y yo sigo solo?”. Nos invita a luchar con este tipo de preguntas, cuando le pedimos a Dios que honre nuestra fe, y sane nuestra incredulidad.\nEn medio de su profundo dolor, anhelas oír palabras auténticas de comprensión y esperanza. Ansías saber que incluso en medio de la abrumadora realidad, todavía puedes creer que Dios es bueno. Vuelve a descubrir la fe en el carácter, en el poder y en la presencia de Dios. Hasta en las preguntas. Incluso ahora mismo. \n","link_init":"https://amazon.com/-/es/Esperanza-oscuridad-audiolibro/dp/B07HWXX953/ref=sr_1_149","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07HWXX953?actionCode=AMSTM1450129210001"}