{"titulo":"Ernie la serie: Ernie el Elefante [The Ernie Series: Ernie the Elephant]","imagen":"https://m.media-amazon.com/images/I/61vFYmqJK9L.jpg","descripcion":"English Spanish Bilingual Collection1-4 Ernie la serie Ernie el Elefante \nERNIE EL ELEFANTE \nIntroducción \n¿Tienen sus hijos problemas en la escuela? \n¿Sus hijos son más pequeños que otros niñ os en sus clases? \nEsta es una maravillosa historia para niños de todas las edades que intentan entender el mundo a su alrededor. La escuela es un lugar complicado para los niños, ya que existen muchas relaciones dif íciles por las que ellos deben navegar. Este libro se trata de construir la confianza en uno mismo para mostrar quién realmente somos frente a los demás. Es una excelente lectura para niños de todas las edades, pero está orientada principalmene hacia niños de 2-5 años de edad. Los hermosos y fluidos versos son traídos a la vida gracias a las imágenes a todo color que adornan el libro. éste es el regalo perfecto para los niños en su vida. \nERNIE EL ELEFANTE EN: MARTí N APRENDE A COMPARTIR \n¿Sus niños tienen problemas para compatir? \n¿Ha intentado hablar con ellos acerca de cómo juagr con otros? \nEsta historia es un emocionante cuento con una excelente moraleja acerca de cómo jugar con otros niños. Esta es una lección difícil de aprender para los niños, ellos quieren pedir cosas prestadas, pero nunca compartir. En esta historia vemos cómo un seguro ratón se da cuenta de \nque no está tratando a su amigo correctamente. Contada através de rimas y vívidas imágenes, esta historia está diseñado para que niños de todas las edades la puedan disfrutar. Esta historia se dirige a niños de 2-5 años de edad y les enseña una muy importante lección. \nERNIE EL ELEFANTE EN: HENRY EL PRESUMIDO \n¿Sus hijos son buenos deportistas? \n","link_init":"https://amazon.com/-/es/Ernie-serie-Ernie-Elefante-audiolibro/dp/B01ES34VTK/ref=sr_1_639","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01ES34VTK?actionCode=AMSTM1450129210001"}