{"titulo":"Por el poder del Espíritu [By the Power of the Spirit]: Una vida de continua obediencia [A Life of Continual Obedience]","imagen":"https://m.media-amazon.com/images/I/41FWH3UEu1L.jpg","descripcion":"El exitoso autor y pastor, Miguel Núñez, procura traer entendimiento acerca de la lucha entre los deseos de la carne y los deseos del Espíritu, descrita por Pablo en Gálatas 5:17.\nEl cristiano vive en medio de una batalla espiritual de tal magnitud que muchas veces su vida luce como si aún no hubiese conocido a Cristo, a pesar de vivir continuamente deseando una vida que agrade al Señor. En su empeño por lograr esto, el creyente prueba múltiples caminos, todos los cuales terminan en fracaso o desaliento. Al principio, el cristiano subestima la intensidad de la lucha y, por consiguiente, hace intentos de obtener la victoria conforme a su propia sabiduría, no sabiendo que sus esfuerzos, aunque bien intencionados, están siendo hechos en la carne y, por tanto, carecen del poder para lograrlo.\nBajo el control del Espíritu procura traer entendimiento acerca de la lucha entre los deseos de la carne y los deseos del Espíritu, descrita por Pablo en Gálatas 5:17. Núñez nos muestra bíblicamente cómo la mejor estrategia para lograr terminar bien es rindiendo nuestras vidas al Espíritu de Dios para que Él desarrolle el fruto del Espíritu en nosotros y así vivir bajo Su control. Esto explica por qué Cristo dijo: “Mi yugo es fácil y mi carga ligera”, que no parece ser la manera como la mayoría de los cristianos caracterizarían la vida cristiana.\nUnder the Control of the Spirit\nBest-selling author and pastor, Miguel Núñez, seeks to bring understanding to the struggle between the desires of the flesh and the desires of the Spirit, described by Paul in Galatians 5:17.\nThe Christian lives in the midst of a spiritual battle of such magnitude that many times his life looks as if he has not yet known Christ, in spite of living continually desiring a life that pleases the Lord. In his attempt to achieve this, the believer tries multiple paths, all of which end in failure or discouragement. Initially, the Christian underestimates the intensity of the struggle and therefore makes attempts to gain victory according to his own wisdom, not knowing that his efforts, though well-intentioned, are being made in the flesh, and therefore lack the power to achieve it.\nUnder the Control of the Spirit seeks to bring understanding about the struggle between the desires of the flesh and the desires of the Spirit, described by Paul in Galatians 5:17. Núñez shows us biblically how the best strategy to achieve a good end is to surrender our lives to the Spirit of God so that He will develop the fruit of the Spirit in us and thus live under His control. This explains why Christ said, \"My yoke is easy and my burden is light,\" which does not seem to be the way most Christians would characterize the Christian life.\nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/dp/B0BHTVDWQB/ref=sr_1_168","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BHTVDWQB?actionCode=AMSTM1450129210001"}