{"titulo":"Wicca Para Principiantes: Una Guía Simple a la Brujería, Magia, Rituales, y Creencias Wiccanas: Dayanara Blue Star Books","imagen":"https://m.media-amazon.com/images/I/51xEYGcl8yL.jpg","descripcion":"Wicca refiere a una forma de brujería neopagana. Los wiccanos creen en los elementos universales del aire, el fuego, el agua, el espíritu y la tierra. Estos son los elementos que conforman el símbolo wiccano del pentáculo. \nLos wiccanos tienen la creencia de que las energías poseen género masculino y femenino y estas energías están separadas en sus identidades, pero son poderosas en su unión. Sin embargo, estas energías son honradas por igual. \nMuchos de los que practican la Wicca usualmente se identifican con una deidad en particular, mientras que hay otros wiccanos que prefieren llamar a un Dios o Diosa que tenga los poderes relevantes en la materia para su hechizo en particular. \nMuchas personas siguen la Wicca porque no hay reglas, pero la Rede Wicca establece que \"Mientras no infrinjas daño, haz lo que quieras\". Se trata de un simple mensaje que indica que usted es libre de hacer lo que quiera, siempre y cuando no cause daño o perjuicio a nadie. \nTambién hay una ley wiccana triple, que establece que la energía empleada se recuperará, pero tres veces más potente. Esto significa que cualquier cosa que haga va a volver a usted tres veces más intensa. Esto le será beneficioso si su bondad es devuelta a usted de esta manera por sus buenas obras, pero si tiene intenciones dañinas y negativas, las consecuencias también serán perjudiciales. \nLos wiccanos creen en los hechizos y esto es parte de respetar y honrar el mundo que nos rodea en lugar de \"crear milagros\". Debido a que lanzar un hechizo es una respuesta emocional, se requiere una apreciación de las energías que existen en el universo natural. \nAl comenzar en los rituales Wicca, siempre es bueno empezar con algo sencillo y luego tratar de dominarlo antes de pasar a algo más complejo. También puede empezar con algo. \nPlease note: This audiobook is in Spanish \n","link_init":"https://amazon.com/-/es/dp/B015UAOGBI/ref=sr_1_190","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B015UAOGBI?actionCode=AMSTM1450129210001"}