{"titulo":"No es por vista [Not by Sight]: Solo la fe abre tus ojos [Only Faith Opens Your Eyes]","imagen":"https://m.media-amazon.com/images/I/61jpQU9TPuL.jpg","descripcion":"El fundamento de nuestra vida de fe son las promesas y enseñanzas que nuestro Padre nos comparte en su Palabra. Él quiere que caminemos por fe y no por vista porque nuestros sentidos pueden engañarnos. Cree en el Señor y declara sus bendiciones en tu vida, porque tienes sueños por lograr y milagros que testificar. ¡Vive por fe!\nPara caminar por fe se necesita valor y humildad porque debemos cerrar los ojos al pesimismo del mundo y dejarnos guiar por las promesas de bendición de nuestro Padre celestial.\nVivir por fe, contrario a lo que algunos creen, es cuestión de mentes superiores con criterio para hablar y actuar conforme a lo que realmente es certero, la Palabra de Dios. Atrevámonos a desafiar nuestra fe en todo momento, ya que es la herramienta más poderosa y efectiva cuando necesitamos creer por el sustento diario y también cuando necesitamos creer por extraordinarios milagros de sanidad y provisión.\n¡Cree y declara que verás resultados sobrenaturales en tu vida! Avancemos por fe, no por vista, porque nuestros sentidos pueden engañarnos, pero el cuidado que Dios tiene por nosotros es eterno. Puedo afirmarlo por experiencia, porque lo he vivido una y otra vez. No se trata de asegurar con vehemencia que somos creyentes, sino realmente demostrarlo en cada paso, incluso en las situaciones que consideramos más sencillas y elementales, porque nuestra fe en Dios debe sustentarnos en todo. No es cuestión de religión sino de vida práctica, de abrir los ojos cada mañana y entregar a Dios todo lo que somos, lo que pensamos, decimos y hacemos, incluso lo que soñamos y, por supuesto, lo que anhelamos.\nSi activamos nuestra fe y nos esforzamos de la forma correcta, Él se encarga de nuestros resultados en todas las áreas: espiritual, emocional, física, relacional y financiera. Vivir conforme a la fe en Dios es sencillo y retador a la vez. Yo lo resumo en una frase: “Entrégate al Señor”, lo que implica muchas cosas, desde el conocimiento de Su Palabra, donde encontramos nuestra identidad y código de conducta, hasta nuestra actitud frente a cada situación, por grande o pequeña que parezca. \n¡Vive por fe!\n","link_init":"https://amazon.com/-/es/No-por-vista-audiolibro/dp/B0785XKNZQ/ref=sr_1_194","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0785XKNZQ?actionCode=AMSTM1450129210001"}