{"titulo":"Intoxicados por la fe [Intoxicated by Faith]: Cómo ser libres de una religión tóxica y vivir una espiritualidad feliz [How to Be Free from a Toxic Religion and Live a Happy Spirituality]","imagen":"https://m.media-amazon.com/images/I/51HVP-HanGL.jpg","descripcion":"A través de innumerables ejemplos tomados de experiencias reales, el autor de los best sellers Gente tóxica y Autoboicot analiza cómo es la fe que lastima, pero también arroja luz sobre el poder que vuelve a la fe sana.\n«Stamateas nos habla en este libro de lo tóxico de la religiosidad opresiva, amedrentadora, que no libera sino que achicharra, que no está basada en el amor sino en el temor. Y nos insta a albergar en nuestro interior a un Dios que nos ama, que aspira a que seamos lo que debemos ser y no lo que cierta religiosidad burocrática y formalista pretende que seamos». Pacho O'Donnell (Escritor, historiador, médico)\n«Stamateas es un hombre valioso porque es un hombre de fe que puede al mismo tiempo ser abierto y moderno. En su visión, la fe no implica una posición temerosa y conservadora, todo lo contrario. El suyo no es un sistema que niegue al individuo ni el placer, no aboga por una mirada retrógrada y triste. Su fe es crecimiento y ganas de vivir». Alejandro Rozitchner (Filósofo, escritor)\n«La fe define el conjunto de creencias de una persona. Por eso, si queremos saber el enfoque de vida de alguien, le preguntamos: \"¿Qué fe profesas?\" Bernardo Stamateas explica de una manera clara y práctica el daño que las religiones han provocado a la fe auténtica». Lucas Márquez F. (Pastor) \n«Bernardo Stamateas nos propone asumir que la fe puede ser tanto un camino de redención de sentido como un camino en el que se pierde todo sentido, que puede llevarnos a quedar atrapados en la opresión de entregar por determinadas creencias nuestra propia autonomía y libertad espiritual». Sergio Bergman (Rabino)\n","link_init":"https://amazon.com/-/es/dp/B0BC2CH6MX/ref=sr_1_209","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BC2CH6MX?actionCode=AMSTM1450129210001"}