{"titulo":"Imitación de Cristo [Imitation of Christ]: Texto completo en español [Full Text in Spanish]","imagen":"https://m.media-amazon.com/images/I/41zAIoNOgKL.jpg","descripcion":"\"\nNuestro mundo es un lugar complicado. Todos los días se nos presentan nuevas tecnologías, nuevas tendencias sociales y nuevas decisiones que tenemos que tomar.\nA veces, como cristiano, puede ser difícil saber cómo comportarnos de la manera que Dios quiere que lo hagamos. La Biblia no ofrece ningún consejo sobre las redes sociales, la política moderna o cualquier otro de los complejos problemas que han surgido en los últimos 2000 años.\nCreo que la respuesta a todos estos problemas, y la guía adecuada para vivir una vida santa en cualquier momento y en cualquier lugar, es tratar de imitar a Cristo. La figura de Cristo, como se presenta en los Santos Evangelios, debe ser nuestra estrella del norte, un modelo que siempre debemos esforzarnos por copiar.\nEste libro, escrito en latín alrededor del año 1420, trata sobre este intento de imitar a Nuestro Salvador. Se cree que fue escrito por Tomás de Kempis, pero las primeras copias no tienen ningún nombre. Se cree que Thomas originalmente no quería atribuirse el mérito a sí mismo por escribirlo, sino sólo el mérito de Dios por inspirarlo.\nOriginalmente fue escrito en latín, pero se ha convertido en el libro cristiano más traducido, y quizás más leído, además de la Biblia. Esta traducción al español fue escrita por el jesuita Juan Eusebio Nieremberg en Madrid, pero actualizada y reeditada en 1876. Sigue siendo una traducción clásica y favorita de muchos hispanohablantes.\nEn este libro encontrarás a un hombre sabio y santo ofreciendo sus consejos sobre cómo seguir a Cristo, y tengo la esperanza de que te ayude a silenciar todo el ruido del mundo moderno para concentrarte en Él, para que luego puedas tomar Su ejemplo de regreso al mundo, y deje que Su luz brille a través de su vida hacia su familia, sus amigos, su país y el mundo entero.\n\"\n","link_init":"https://amazon.com/-/es/dp/B09H3NK8DM/ref=sr_1_235","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09H3NK8DM?actionCode=AMSTM1450129210001"}