{"titulo":"Aquí estuvimos [We Were Here]","imagen":"https://m.media-amazon.com/images/I/51dM3QLpocL.jpg","descripcion":"Desde las calles de Stockton hasta las playas de Venice Beach, y hasta la frontera con México, Aquí estuvimos narra el viaje de autodescubrimiento de un niño que intenta perdonarse a sí mismo en un mundo implacable.\nCuando sucedió, a Miguel lo enviaron al centro de detención juvenil. El juez lo sentenció a un año en una casa hogar para menores; dijo que tenía que escribir en un diario para que algún consejero pudiera tratar de entender su forma de pensar. El juez no tenía idea de que en realidad le había hecho un favor a Miguel. Desde que sucedió, su madre ni siquiera había podido mirarlo a la cara. Cualquier hogar que no fuese el suyo sería un lugar mejor para vivir.\nPero Miguel jamás pensó que conocería a Rondell y a Mong, y en todo lo que sucedería cuando huyesen. Solo pensó en llegar a la frontera con México, donde podría empezar de nuevo. Olvidar a su mamá. Olvidar a su hermano. Olvidarse de sí mismo.\nSin embargo, la vida no suele funcionar como uno cree. Y la mayoría de las veces, escapar te lleva de regreso al mismo lugar del que una vez huiste.\nENGLISH DESCRIPTION\nNewbery Award-winning author Matt de la Peña's We Were Here is a fast, funny, smart, and heartbreaking\" (Booklist) novel repackaged for a new generation of readers. A Vintage Español Original.\nWhen it happened, Miguel was sent to Juvi. The judge gave him a year in a group home—said he had to write in a journal so some counselor could try to figure out how he thinks. The judge had no idea that he actually did Miguel a favor. Ever since it happened, his mom can't even look at him in the face. Any home besides his would be a better place to live.\nBut Miguel didn't bet on meeting Rondell or Mong or on any of what happened after they broke out. He only thought about Mexico and getting to the border to where he could start over. Forget his mom. Forget his brother. Forget himself.\nLife usually doesn't work out how you think it will, though. And most of the time, running away is the quickest path right back to what you're running from.\nFrom the streets of Stockton to the beaches of Venice, all the way to the Mexican border, Aquí estuvimos follows a journey of self-discovery by a boy who is trying to forgive himself in an unforgiving world.\n","link_init":"https://amazon.com/-/es/dp/B09HSV7SX4/ref=sr_1_149","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09HSV7SX4?actionCode=AMSTM1450129210001"}