{"titulo":"El curso de discipulado [The Discipleship Course]: La versión completa del costo del discipulado [The Full Version of the Cost of Discipleship]","imagen":"https://m.media-amazon.com/images/I/51IbV2IalUL.jpg","descripcion":"Dietrich Bonhoeffer fue un doctor en teología alemán de gran prominencia, quien vivió en los tiempos de Hitler. Mientras que la inmensa mayoría de los líderes eclesiásticos de su tiempo adoptaron una actitud pasiva—y hasta de apoyo—al régimen Nazi, Bonhoeffer se opuso poderosamente a éste, se atrevió a hablar públicamente en su contra, y predicó los principios establecidos por las Escrituras que respaldaban su mensaje; y ¡todo esto lo hizo dentro de Alemania! Estas acciones temerarias le costaron su encarcelamiento y posterior ejecución el 9 de abril de 1945, tan sólo a unos días de la derrota alemana.\nBonhoeffer escribió prolíficamente en su corta vida, pero este libro es una verdadera joya: explica con gran profundidad y erudición del Sermón del monte y otros pasajes claves en el Nuevo Testamento que definen lo que significa ser un verdadero discípulo de Jesús hoy: ¿Qué significa el llamado de Jesús para el hombre de negocios, el militar, el obrero o el erudito? ¿Qué fue lo que realmente Jesús quiso decir con sus enseñanzas? ¿Cuál es su voluntad para nosotros hoy? Bonhoeffer responde a estas y muchas otras preguntas y acuña los conceptos de «la gracia barata» y «la gracia costosa».\nEl libro ha sido traducido a multitud de idiomas y es considerado uno de los libros cristianos de más influencia en toda la historia. Su título en inglés, The Cost of Discipleship ha vendido cientos de miles de copias y ha sido uno de los libros más apreciados desde el siglo XX.\nLa versión aquí presentada es única, jamás antes publicada en español: magistralmente traducida directamente del alemán por Eliud A. Montoya (en su versión completa, los 32 capítulos), quien además incluyó notas explicativas para clarificar las ideas profundas del autor e información que nos lleva a un mejor entendimiento de todo el libro.\n","link_init":"https://amazon.com/-/es/dp/B09ZMTT333/ref=sr_1_247","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09ZMTT333?actionCode=AMSTM1450129210001"}