{"titulo":"El Reino de Dios Está en Vosotros [The Kingdom of God Is Within You]: El Cristianismo No como una Religión Mística sino como una Nueva Teoría de Vida [Christianity Not as Mysticism but as a New Theory of Life]","imagen":"https://m.media-amazon.com/images/I/515GAbikcgL.jpg","descripcion":"Senil. Fanático. Trastornado. En sus últimos años, León Tolstoi recibió todos estos epítetos, los que no le fueron atribuidos en vano. Ayudaron a esta imagen, su cambio de la vida mundana al cristianismo ascético; del éxito como escritor a la prédica del cristianismo; y por supuesto los conflictos con su esposa al final de su vida, su huida sin rumbo por Rusia, viviendo como asceta, y su muerte en una estación de trenes rodeado de extraños. \nLo cierto es que aunque Tolstoi fue quizás todo aquello que se le atribuye, el hombre fue también un visionario; una estrella del pensamiento cristiano que iluminó a muchos después de él, muchos de ellos creyentes de otras religiones. Famoso es el ejemplo de Mohandas Gandhi, el futuro Mahatma, que logró la independencia de la India del cruel dominio inglés utilizando la técnica que aprendió de la lectura de este libro de Tolstoi, la resistencia no-violenta al mal. Gandhi comentó en más de una ocasión que El Reino de Dios Está en Vosotros, cambió su vida y le indicó el camino a seguir para sus propósitos de justicia social e igualdad entre los hombres. \nEl Reino de Dios Está en Vosotros es un ensayo escrito por Tolstoi en 1893. El título deriva de las palabras de Cristo en el Sermón de la Montaña. Tolstoi lo utiliza para exponer su idea del cristianismo como filosofía de vida; de relación personal y directa con Cristo; el rechazo a la violencia como método para el orden artificial; y para denunciar a las instituciones que promueven el status quo y la diferencia entre los hombres. \n","link_init":"https://amazon.com/-/es/El-Reino-Dios-Esta-Vosotros-audiolibro/dp/B01LFOM8LS/ref=sr_1_266","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01LFOM8LS?actionCode=AMSTM1450129210001"}