{"titulo":"Nuestra Ayuda fiel [Help Is Here]: Encuentra nuevas fuerzas y propósito en el poder del Espíritu Santo [Finding Fresh Strength and Purpose in the Power of the Holy Spirit]","imagen":"https://m.media-amazon.com/images/I/51N8s6mqakL.jpg","descripcion":"En Nuestra ayuda fiel, Max Lucado, el pastor y autor best seller del New York Times, te mostrará quién es el Espíritu Santo y cómo el Espíritu Santo puede ayudarte a superar cualquiera de las dificultades y desafíos de la vida.\nHay un cansancio entre nosotros. Estamos cansados por las cargas que llevamos y los desafíos que enfrentamos. Tenemos preguntas que no podemos responder y problemas que no podemos resolver. Esperábamos que la vida fuera una peregrinación vigorizante, una aventura en las tierras altas. Nunca esperábamos estar tan cansados, tan pronto.\nSin embargo, ¿y si hay ayuda? Alguien que camine con nosotros y nos guíe, que cargue con la carga. ¿Y si esta ayuda fuera enviada del cielo? No otra persona que, como nosotros, sea propensa a sufrir ampollas y calambres en las piernas. Alguien que sea siempre fuerte y poderoso, que nunca se canse, que siempre esté cerca. Sin obstáculos por lo que nos estorba. ¿Interesado? Entonces hay buenas noticias: el Espíritu Santo está entre nosotros, La ayuda está aquí.\nEn este libro, Max Lucado ayudará a los oyentes a:\n\nLos desafíos vienen con la vida, pero no tienen por qué definirla. \nSe incluye una guía de estudio en la descarga del PDF que acompaña al audiolibro\nHelp Is Here\nIn Help Is Here, Max Lucado, the pastor and New York Times best-selling author, will show you who the Holy Spirit is and how the Holy Spirit can help you get through any of life's difficulties and challenges.\nThere is a weariness among us. We are weary from the loads we carry and the challenges we face. We have questions we cannot answer and problems we cannot solve. We’d hoped that life would be an invigorating pilgrimage, a high-country adventure. We never expected to grow so tired, so soon.\nYet, what if there is help? Someone to walk with us and guide us, to shoulder the load. And what if this help was heaven-sent? Not another person who, like us, is prone to blisters and leg cramps. Someone who is ever strong and powerful. Never tires. Always near. Unhindered by what hinders us. Interested? Then there is good news: the Holy Spirit is among us—help is here.\nIn this book, Max Lucado will help listeners:\n\nSe incluye una guía de estudio en la descarga del PDF que acompaña al audiolibro.\nNOTA: Cuando compre este título, el PDF que lo acompaña estará disponible en su Biblioteca Audible junto con el audio.\n","link_init":"https://amazon.com/-/es/dp/B09SM3DYZG/ref=sr_1_278","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09SM3DYZG?actionCode=AMSTM1450129210001"}