{"titulo":"El Aviso [The Warning]: Testimonios y profecías sobre la Iluminación de Conciencia [Testimonies and Prophecies About the Illumination of Consciousness]","imagen":"https://m.media-amazon.com/images/I/51X1OLOZe7L.jpg","descripcion":"El presente best-seller ha alcanzado cotas de aclamación importantes y es cautivador. Presenta al lector el conocimiento más completo sobre lo que se conoce como El Aviso o la Iluminación de Conciencia - un momento decisivo en el tiempo en el que veremos nuestras almas en el ardiente fuego de la divina Verdad Su contenido presenta historias reales sobre aquellas personas que ya lo han experimentado.\nMons. Ramón C. Argüelles, Arzobispo Emérito de la Arquidiócesis Metropolitana de Lila Filipinas, dice: “Este libro debe ser ampliamente difundido, para la gloria de Dios.” \n“Christine Watkins ha hecho un excelente trabajo, un manual inapreciable,” dice Mark Mallett, Evangelizador, Autor, Músico y Compositor Católico. El Obispo Gavin Ashenden, Capellán de la Reina de Inglaterra (2008-2017), comenta en su prólogo del libro, “Lo devoré siendo incapaz de dejarlo”.\n“Para prepararse espiritualmente, este escrito será de gran ayuda informativa; es muy inspirador,” dice Padre John Struzzo de la Congregación de la Santa Cruz dice: “Lo recomiendo encarecidamente.” Mons. Ralph J. Chieffo, Director Nacional Espiritual de la Llama del Amor, ruega, “Léa y crea el contenido de este libro profético.”\nEl Obispo, Ashenden, comienza su prólogo con, “De vez en cuando suele caer en nuestras manos un libro particularmente poderoso para revelar el misterio y el poder del proyecto de Dios para su Iglesia de hoy, y éste, es sin duda uno de ellos. Si te preguntas si debes o no tomarte el tiempo para leerlo, permíteme recomendarte vivamente que lo hagas.”\nLas profecías del Aviso, como se describen e ilustran en este libro, nos han llegado a través de santos y místicos, incluyendo al Beato Papa Pío IX, Santa Faustina Kowalska, la Beata Anna Maria Taigi, y la Sierva de Dios, María Esperanza. Algunas de estas luces espirituales aún están vivas, como el abad y místico, Padre Michel Rodrigue, o el estigmatista y místico, Janie Garza.\nEl Aviso no solo justifica este enorme e inminente evento, sino que también lleva al lector a través de testimonios convincentes de aquellos que ya lo han experimentado personalmente y en contra de su voluntad. El libro culmina en la historia de Marino Restrepo, aclamada como un San Pablo para nuestro siglo. Dedicaba su vida, antes de encontrar a dios, al negocio de la producción musical de Hollywood, lo que le condujo a caer en serios pecados y a enredar en el movimiento de la nueva era. Después llegó a su vida un tortuoso secuestro de manos de las guerrilas Colombianas, quienes le maltrataron durante más de medio año. Esa durísima prueba de vida fue lo que le condujo, por gracia de dios, a una fuerte una iluminación de conciencia. Así mismo, en dicha experiencia, recibió un don único de conocimiento sobrenatural sobre asuntos divinos, lo que le ha conducido, desde 1999, hacia una vida misionera basada en un fuerte camino de apostolado a nivel mundial. Su obispo le apoya y bendice en su difícil tarea.\nEn definitiva, las profecías y testimonios de la iluminación de conciencia que encontrará en el presente libro, prometen asombrar, entretener, desafiar y preparar al lector creyente para un futuro incierto.\nPlease note that this audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/dp/B09TD758KQ/ref=sr_1_296","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09TD758KQ?actionCode=AMSTM1450129210001"}