{"titulo":"3:16 (Spanish Edition): Los números de la esperanza [The Numbers of Hope]","imagen":"https://m.media-amazon.com/images/I/41zkRuXkmpL.jpg","descripcion":"«Ahora, con un contenido totalmente nuevo, uno de los libros más vendidos de Max Lucado se ha actualizado para una nueva generación».\nA veces la vida parece caerse a pedazos y puede parecer irreparable. Todos hemos tenido nuestra parte de decepciones, pérdidas o dificultades. Pero para cada desafío hay una promesa impresionante: todo va a salir bien. ¿Cómo podemos saberlo? Porque Dios amó tanto al mundo.\nEn 3:16, el pastor y autor de best sellers del New York Times Max Lucado nos anima a estudiar detenidamente el «Diamante de la esperanza de la Biblia»: Juan 3:16.\nMax dice de su versículo favorito: «Cada vez que recuerdo estas palabras, son tan frescas y sorprendentes como mi primer encuentro con ellas. La conciencia alucinante del amor ilimitado de Dios, su incalculable sacrificio y la inestimable enseñanza que encierra. ¿Cómo no repasarlo una y otra vez? Quiero que esta generación, y todas las que vengan después, miren de cerca la promesa clave de Dios y elijan el regalo que va más allá de todos los regalos». \nA lo largo de esta edición actualizada y ampliada de 3:16, Max te invitará a:\n\nSi no sabes nada de la Biblia, empieza por aquí. Juan 3:16 te invita a conocer el amor de Dios de forma profunda e íntima. Y una vez que aceptes el amor de Dios, tu vida nunca será la misma.\nSi te sabes todo lo que hay en la Biblia, vuelve aquí. Deja que Juan 3:16 se convierta en el estandarte de tu vida, hasta el punto en que el mensaje del amor interminable e inquebrantable de Dios desborde de ti a los demás.\nCada ejemplar de 3:16 incluye también un devocional de 40 días diseñado para ayudarte a acercarte a tu amoroso Salvador.\n 3:16\n«Now with brand-new content added, one of Max Lucado’s all-time bestselling books is updated for a new generation!»\nSometimes life appears to fall to pieces and can seem irreparable. We’ve all had our fair share of disappointments, loss, or hardships. But for every challenge there is a breathtaking promise: it’s going to be okay. How can we know? Because God so loved the world.\nIn 3:16, pastor and New York Times bestselling author Max Lucado encourages us to study closely the “Hope Diamond of the Bible”: John 3:16.\nMax says of his favorite verse, “Every time I recall these words, they are fresh and as stunning as my first encounter with them. The mind-bending awareness of God’s limitless love, his incalculable sacrifice, and the priceless teaching at the core. How can we not review it again and again? I want this generation, and all who come after, to look closely at the key promise of God and choose the gift beyond all gifts.”\nThroughout this updated and expanded edition of 3:16, Max will invite you to:\n\n","link_init":"https://amazon.com/-/es/dp/B09GWFFMSX/ref=sr_1_295","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09GWFFMSX?actionCode=AMSTM1450129210001"}