{"titulo":"Nunca estás solo [You Are Never Alone]: Confía en el milagro de la presencia y el poder de Dios [Trust in the Miracle of God's Presence and Power]","imagen":"https://m.media-amazon.com/images/I/41zO11bl+PL.jpg","descripcion":"En Nunca estás solo, Max Lucado, el pastor y autor best seller del New York Times, te mostrará que eres más fuerte de lo que crees porque Dios está más cerca de lo que te das cuenta. Serás consolado por el Dios vivo, amoroso y hacedor de milagros que ni lo pensará dos veces antes de entrar en los matorrales espinosos de tu mundo para sacarte de allí.\nCuando sentimos que la vida no es suficiente, ¿le importa a Dios? Cuando lo escucho decir \"No\", ¿tiene una respuesta? Cuando me enfrento a una avalancha de desafíos, ¿me ayudará? Cuando la vida se vuelve oscura y tormentosa, ¿se da cuenta? Cuando me enfrento al temor a la muerte, ¿me ayudará?\nLa respuesta en los milagros que dan vida en el Evangelio de Juan es un rotundo sí.\nEn este libro, Max Lucado te ayudará a:\n\nAnhelamos a Alguien que nos acompañe en medio de los líos de la vida. Anhelamos creer en un Dios vivo, amoroso y hacedor de milagros que ni lo pensará dos veces antes de entrar en los matorrales espinosos de nuestro mundo para sacarnos de allí.\nSi este es tu deseo, echa un vistazo a las palabras de Juan y los milagros de Cristo y ve si no logran su objetivo deseado: \"Para que ustedes crean que Jesús es el Cristo, el Hijo de Dios, y para que al creer en su nombre tengan vida.\" (Juan 20.31)\nHoy, ármate de valor porque eres más fuerte de lo que crees, ya que Dios está más cerca de lo que crees.\nYou Are Never Alone\nIn You Are Never Alone, Max Lucado, the pastor and New York Times best-selling author, will show you that you are stronger than you think because God is closer than you realize. You'll be comforted by the living, loving, miracle-working God who won't even think twice about entering the thorny bushes of your world to get you out.\nWhen we feel that life is not enough, does God care? When I hear him say \"No\", does he have an answer? When I am faced with an avalanche of challenges, will he help me? When life gets dark and stormy, does he notice? When I am faced with the fear of death, will he help me?\nThe answer in the life-giving miracles in John's Gospel is a resounding yes.\nIn this book, Max Lucado will help you:\n\nWe long for someone to be with us in the midst of life's troubles. We long to believe in a living, loving, miracle-working God who will not even think twice about entering the thorny bushes of our world to get us out.\nIf this is your desire, take a look at the words of John and the miracles of Christ and see if they do not achieve their desired goal: \"That you may believe that Jesus is the Christ, the Son of God, and that by believing in his name you may have life.\" (John 20:31)\nToday, take courage because you are stronger than you think, because God is closer than you think.\nNOTA: Cuando compre este título, el PDF que lo acompaña estará disponible en su Biblioteca Audible junto con el audio. \n","link_init":"https://amazon.com/-/es/Nunca-estas-solo-audiolibro/dp/B0829F1X3Q/ref=sr_1_307","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0829F1X3Q?actionCode=AMSTM1450129210001"}