{"titulo":"Juz Amma del Sagrado Corán con language español y árabe para niños [Juz Amma from The Noble Quran in Spanish and Arabic for Kids]","imagen":"https://m.media-amazon.com/images/I/516d3IgXOtL.jpg","descripcion":"Juz Amma es la 30 y última parte del Corán, es quizás la parte más leída y memorizada del Corán en todo el mundo musulmán. Contiene una serie de capítulos cortos que son fáciles de memorizar y que a menudo se recitan en oración. El Corán Santo literalmente significa \"la recitación\"; también el Corán o el Corán romanizados es el texto religioso central del Islam, que los musulmanes creen que es una revelación de Allah SWT (Dios). Es ampliamente considerado como el mejor trabajo en la literatura árabe clásica. El Corán está dividido en capítulos (sura en árabe), que luego se dividen en versos (ayah). \nLos musulmanes creen que el Corán fue revelado verbalmente por Dios a Mahoma a través del ángel Gabriel (Jibril).\nJuz Amma is the 30th and last part of the Quran, is perhaps the most widely read and memorized portion of the Quran throughout the Muslim world. It contains a number of short chapters that are easy to memorize and are most often recited in prayer. The Quran Holy, literally meaning \"the recitation\", also romanized Quran or Koran, is the central religious text of Islam, which Muslims believe to be a revelation from Allah SWT (God). It is widely regarded as the finest work in classical Arabic literature. The Quran is divided into chapters (surah in Arabic), which are then divided into verses (ayah). \nMuslims believe that the Quran was verbally revealed by God to Muhammad through the angel Gabriel (Jibril), gradually over a period of approximately 23 years, beginning on 22 December 609 CE, when Prophet Muhammad SAW was 40, and concluding in 632, the year of his death. Muslims regard the Quran as the most important miracle of Prophet Muhammad SAW, a proof of his prophethood, and the culmination of a series of divine messages that started with the messages revealed to Prophet Adam (Pbuh) and ended with Prophet Muhammad SAW. \nPlease note: This audiobook is in Spanish and Arabic.\n","link_init":"https://amazon.com/-/es/dp/B079P7VFYT/ref=sr_1_309","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B079P7VFYT?actionCode=AMSTM1450129210001"}