{"titulo":"Meditación y Mindfulness para Principiantes [Mindfulness & Meditation for Beginners]: Aprende a Meditar Desde Cero En La Vida Cotidiana Y Donde Quiera Que Vayas [Learn To Meditate From Zero In Everyday Life And Wherever You Go]","imagen":"https://m.media-amazon.com/images/I/51o9H6RKSpL.jpg","descripcion":"En este libro te enseñare a  meditar desde cero, en tu casa, en el trabajo o en cualquier lugar en el que te sientas inspirado para lograr la meditación.\nAprenderás toda la teoría y técnica detrás de la Meditación, así como también algunas técnicas basadas en el Mindfulness como modo de complementación, así como también algunos conocimientos básicos de Yoga.\nNo necesitaras conocimientos previos ni tener una religión en concreto para poder practicarla. La meditación es una técnica universal que nos ayudará a controlar nuestra mente, a reducir el estrés y a sentirnos mejor.\nAprenderás:\n\n¿Te gustaría vivir tu vida al máximo? ¿Quieres liberarte del estrés y lograr la paz interior? ¿Te gustaría ser más feliz y vivir tranquilo?\nEntonces déjame presentarte al Mindfulness, una técnica milenaria de relajación que te permite liberarte del estrés que te causa el día a día en tu vida y poder ser mas consciente de todo lo que pasa a tu alrededor, de manera que tu vida comience a tener sentido y a vivir y disfrutar el presente, el cual es el hoy, este momento.\nAprenderás todo lo relacionado con el Mindfulness, para que puedas desarrollarte al máximo. Tu mente domina todo lo que te rodea, ella es tu maestro y hay una manera de volver a tomar las riendas de tu vida. Nuestra mente esta preparada para vivir en la comodidad y evadir el disconfort y el peligro, por eso automatiza cada acción de tu día a día, lo que te hace ser cada vez menos consciente de lo que estas haciendo. El mindfulness entra en este aspecto como una manera de recuperar tu ser y vivir el momento presente, disfrutando de todo lo que tiene la vida para ofrecerte.\nEn este audiolibro aprenderás:\n\n Toma acción hoy y sumérgete en la estrategia milenaria del Mindfulness, ¡no te arrepentirás!\n","link_init":"https://amazon.com/-/es/Meditacion-Mindfulness-Principiantes/dp/B07TGFF1L4/ref=sr_1_333","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07TGFF1L4?actionCode=AMSTM1450129210001"}