{"titulo":"Consciencia Cuántica [Quantum Awareness]: La Ley de La Atracción se Acerca a la Física Cuántica (Sin Hacer Mezclas) [The Law of Attraction Approaches Quantum Physics (Without Mixing)]","imagen":"https://m.media-amazon.com/images/I/41+EjIiT7RL.jpg","descripcion":"\"Ralph Waldo Emerson decía que lo que existe detrás de nosotros y lo que existe delante de nosotros es algo insignificante comparado con lo que existe dentro de nosotros. Y es Félix Torán quien nos ayuda a entender ese maravilloso universo interno con la intención de que alcancemos nuestra mejor versión. Imprescindible su lectura.\" (Mónica Galán Bravo, experta en comunicación de alto impacto, escritora y creadora del método BRAVO) \n“Tus sueños al alcance de la mano. Consciencia cuántica es mucho más que palabras, es la realidad, y en esta magnífica obra podrás comprobarlo si sigues sus pasos. Para mí es el Kybalion del siglo XXI”. (Eduardo Lurueña, ocho-veces campeón del mundo y seis-veces campeón de España de Kung-Fu y turista espacial) \nEste libro te ayudará a elevar tu consciencia hacia una nueva realidad, traspasando las fronteras del mundo material, y aprendiendo a crear tu vida ideal con la ley de la atracción, de forma clara, sencilla y sensata. ¿Es verdad que la ciencia ha demostrado la ley de la atracción? ¿Dónde termina la física cuántica y dónde empieza la ley de la atracción? ¿Cómo se usa en la práctica la ley de la atracción? ¿Qué conclusiones filosóficas podemos llevarnos de la física cuántica al terreno del crecimiento personal? ¿Se puede acercar ciencia y espiritualidad? ¿Se aplican a nosotros los hallazgos de la física cuántica? ¿Qué consideraciones prácticas debemos tener en cuenta para obtener resultados con la ley de la atracción? \nEn este libro encontrarás la respuesta a esas y muchas otras cuestiones, de gran trascendencia para tu crecimiento personal y espiritual, de una forma razonable, racional y sensata, que pone cada cosa en su sitio con claridad, y evita la pseudociencia y también la falsa espiritualidad. Su lectura y reflexión provocarán en tu interior un proceso de crecimiento y elevación de la consciencia, que resultará en un importante cambio de paradigma en tu sendero de evolución espiritual. Un acercamiento a la frontera que separa la ciencia de la espiritualidad, visto desde el punto de vista espiritual. Un conocimiento claro y práctico sobre la ley de la atracción como nunca antes. Un viaje de crecimiento interior y desarrollo espiritual sin precedentes. ¿Te unes?\n","link_init":"https://amazon.com/-/es/Consciencia-Cuantica-audiolibro/dp/B084P1TN87/ref=sr_1_331","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B084P1TN87?actionCode=AMSTM1450129210001"}