{"titulo":"Enfrente a sus gigantes [Facing Your Giants]: Dios aún hace lo imposible [God Still Does the Impossible]","imagen":"https://m.media-amazon.com/images/I/51p6Q+kOgKL.jpg","descripcion":"En Enfrente a sus gigantes, Max Lucado utiliza la historia de David para ayudarle a aprender a permitir que Dios trabaje con usted y para usted, y para recordarle para quién es usted y quién es en Él. Usted es visto, amado y cuidado por el Dios que todavía hace lo imposible.\nUsted conoce a su Goliat. Reconoce su andar, el trueno de su voz.\nLe burla con cuentas que no puede pagar, personas que no puede complacer, hábitos que no puede romper, fracasos que no puede olvidar y un futuro que no puede enfrentar. Pero al igual que David, usted puede enfrentarse a su gigante, incluso si no es el más fuerte, el más inteligente, el mejor equipado, de los más santos.\nSi usted se enfoca en los gigantes: tropezará; si se enfoca en Dios: sus gigantes caerán.\nSi está listo para enfrentar a sus gigantes, deje que su historia le inspire. El mismo Dios que lo ayudó a él, lo ayudará a usted.\nFacing Your Giants\nIn Facing Your Giants, Max Lucado uses the story of David to help you learn how to allow God to work with and for you, and to remind you of who you are to and in Him. You are seen, loved, and cared for by the God who still does the impossible.\nYou know your Goliath. You recognize his walk, the thunder of his voice.\nHe taunts you with bills you can't pay, people you can't please, habits you can't break, failures you can't forget, and a future you can't face. But just like David, you can face your giant, even if you aren't the strongest, the smartest, the best equipped, of the holiest.\nFocus on giants - you stumble; focus on God - your giants tumble.\nIf you're ready to face your giants, let His story inspire you. The same God who helped him will help you.\nNOTA: Cuando compre este título, el PDF que lo acompaña estará disponible en su Biblioteca Audible junto con el audio.\n","link_init":"https://amazon.com/-/es/dp/B08CQ9N538/ref=sr_1_340","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08CQ9N538?actionCode=AMSTM1450129210001"}