{"titulo":"Ora en grande [Pray Big]: Aprende a orar como un apóstol [Learn to Pray like an Apostle]","imagen":"https://m.media-amazon.com/images/I/41ZJMXIViUL.jpg","descripcion":"Muchos de nosotros luchamos con la oración. Se han escrito muchos libros sobre el tema y con razón. La oración es difícil para la mayoría de nosotros, en la mayoría de las situaciones. Y cuando oramos, a menudo no sabemos qué decir. ¿Qué es lo que mi Padre en el cielo ama escuchar? ¿Cuáles son las mejores cosas que podría orar por mi familia, mi iglesia y para mí mismo?\nEste breve libro del reconocido maestro bíblico Alistair Begg combina calidez, claridad, humor y practicidad mientras examina las oraciones de Pablo por sus amigos en la iglesia de Éfeso.\nPablo claramente disfrutaba la oración, y le emocionaba. Esperaba que su Padre en el cielo escuchara lo que decía y actuara en consecuencia en la vida de otras personas. Las verdades que apuntalan y dan forma a sus oraciones nos motivarán a orar y nos darán un ejemplo.\n¡Así que inspírate en el apóstol Pablo para hacer oraciones más grandes y mejores mientras esperas que nuestro Padre celestial haga ¡más de lo que pedimos o imaginamos!\nPray Big\nSo many of us struggle with prayer. Many books have been written on the subject and there's a reason for that. Prayer comes hard to most of us, in most seasons. And when we do pray, we often don't know what to say. What is it that my Father loves to hear about? What are the best things I could pray for my family, my church, and myself?\nThis short book by renowned Bible teacher Alistair Begg combines warmth, clarity, humor, and practicality as he examines Paul's prayers for his friends in the church in Ephesus.\nPaul clearly enjoyed prayer and was excited about it. He expected his Father in heaven to hear what he said, and to act in other people's lives accordingly. The truths that underpin and shape his prayers will motivate us to pray and set us an example.\nSo be inspired by the Apostle Paul to pray bigger and better prayers as we look to our heavenly Father to do more than all we ask or imagine!\n","link_init":"https://amazon.com/-/es/dp/B08CRZC317/ref=sr_1_348","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08CRZC317?actionCode=AMSTM1450129210001"}