{"titulo":"Luz en la oscuridad [Light in the Darkness]: Demonología moderna [Modern Demonology]","imagen":"https://m.media-amazon.com/images/I/511QcMUhV9L.jpg","descripcion":"Todo lo que un cristiano debe saber sobre el maligno y sus planes en el fin de los tiempos. Luz en la oscuridad.: Demonología moderna de Virginia Mancebo es una guía para comprender cómo el mundo se encuentra bajo el yugo del diablo, cómo operan los demonios y cuáles son sus principales tácticas para engañar a la humanidad. Dios nos exhorta a estar atentos y aprender sobre las artimañas de las tinieblas y no ignorar las maquinaciones del diablo.\nUna vez emprendido el recorrido de sus páginas entraremos en la oscuridad y la iluminaremos con el poder de la Biblia para exponer a nuestro enemigo y sacar a la luz todo lo que un cristiano verdadero debe saber en los postreros días. En este viaje hacia la oscuridad que emprenderemos juntos es fundamental colocarse la armadura de Dios y tomarnos de la mano de Jesucristo. Solamente él tiene todo el poder y sin él nada podemos hacer.\nEncontrarás también algunos temas de Demonología moderna que han surgido en los últimos años y no se encuentran en tratados de demonología clásicos ni se tratan en las iglesias. Finalmente, ¡hallarás oraciones para tratar cada problema espiritual adecuadamente!\nIluminemos las tinieblas con la lámpara del Espíritu Santo y los conocimientos que nos proporciona la Biblia y expongamos al diablo y sus secuaces ante el mundo. ¡Arranquémosle de las sombras! No se enciende una luz y se coloca debajo de un almud sino sobre el candelero para que alumbre a todos los que están en casa (Mateo 5:15). ¡Encendamos pues esa luz y coloquémosla al alcance de todos aquellos que deseen conocer las trampas y tácticas del diablo!\nPlease note: This audiobook is in Latin American Spanish.\n","link_init":"https://amazon.com/-/es/dp/B09KJJVHYY/ref=sr_1_373","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09KJJVHYY?actionCode=AMSTM1450129210001"}