{"titulo":"Paganismo para Principiantes [Paganism for Beginners]: Comprende y aplica la práctica de la espiritualidad basada en la naturaleza [Understand and Apply the Practice of Nature-Based Spirituality]","imagen":"https://m.media-amazon.com/images/I/514BwyvgbrL.jpg","descripcion":"Descubre una introducción moderna al paganismo y las religiones centradas en la Tierra, y aprende a convertirte en uno con la naturaleza. \nSi estás leyendo esto, probablemente te hayas sentido atraído por la naturaleza y las religiones centradas en ella durante algún tiempo. Aun así, no estás seguro de cómo practicar el paganismo dentro de nuestra sociedad moderna. \nCuando la gente escucha la palabra \"paganismo\", a menudo piensa en mujeres vestidas con túnicas negras, cantando alrededor de un caldero bajo la luna llena. Pero la gente que piensa así, no sabe la verdad. \nSi quieres un ejemplo de los efectos reales del paganismo, intenta imaginarte recogiendo basura, limpiando los prados y con estilo de vida ecológico. Trata de pensar en un niño que le dice apasionadamente a otro niño que deje de rasgar flores porque está dañando la tierra.  El paganismo es una nueva forma de ver la vida y de conectarse con la naturaleza. También puede brindarte oportunidades únicas, amistades saludables y un amor profundo por ti mismo que nunca supiste que existía. \nEste libro está hecho específicamente para principiantes y es la oportunidad perfecta para que aprendas más sobre el paganismo y las religiones centradas en la tierra.  Lo mejor de todo es que no necesitas herramientas ni cristales costosos. ¡Puedes crear tu altar pagano solo con tus artículos domésticos! Todo lo que necesitas es voluntad para aprender, una mente abierta, una conexión con la naturaleza y este libro.  Esto es lo que puede ofrecerte esta guía para principiantes al Paganismo:  Introducción al Paganismo  La manera de conocer a tus Madres y Padres Paganos  Guía para defender los valores y las creencias paganas  Rituales paganos y magia para ocasiones trascendentales, curación y superación personal  Adivinaciones y meditaciones paganas  Guía para ser Pagano en la sociedad moderna \nSi quieres aprender más sobre el paganismo y armonizar tu cuerpo y alma con la naturaleza, todo lo que tienes que hacer es seguir esta guía para principiantes. Entonces, ¿qué esperas? \n","link_init":"https://amazon.com/-/es/dp/B092371TJ7/ref=sr_1_366","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B092371TJ7?actionCode=AMSTM1450129210001"}