{"titulo":"Los Misterios más Grandes de la Historia [The Greatest Mysteries in History]: Incluye 2 Libros: Teorías de Conspiración que han Impactado al Mundo, Las Sectas y Cultos más Misteriosos de la Historia en Español [Includes 2 Books - Conspiracy Theories that have Shocked the World, The Most Mysterious Sects and Cults in History in Spanish]","imagen":"https://m.media-amazon.com/images/I/51LlTQKNe7L.jpg","descripcion":"¿Te has preguntado qué secretos ocultan los gobiernos y líderes del mundo a las personas? ¿Te gustaría saber cuales son los grupos más misteriosos e impactantes de todos los tiempos? ¿Porqué muchos sucesos históricos parecen tener poco sentido y están rodeados de misterio y confusión? Entonces sigue leyendo...\n\"Se encuentra frente al gran misterio....Al que hace temblar a la humanidad desde su origen: lo desconocido.\" (Gastón Leroux)\nQuizás no debemos creer todo lo que escuchamos en los medios de comunicación, y aprendemos de los libros de historia. Algunas explicaciones supuestamente oficiales nos dejan con más dudas que respuestas y otras tantas están manipuladas para seguir un discurso preestablecido por las personas que están en posiciones de autoridad. Lo primero que se preguntan las personas al escuchar de sectas o cultos es, ¿por qué la gente decide unirse a estos grupos? Las razones pueden ser múltiples: el colapso de los órdenes sociales establecidos, la crisis religiosa, las dificultades económicas o la represión política pueden actuar como catalizadores que envían a las personas en busca de alternativas a las fracasadas narrativas sociales. Los iniciados del culto suelen ser vulnerables de alguna manera. Menudo luchando con el dinero o las relaciones.\nEn este libro descubrirás:\n\nNo lo pienses más y explora hoy mismo las teorías conspirativas y las sociedades secretas más impactantes de todos los tiempos. ¡Haz clic en comprar ya y adéntrate en los casos que han dejado a la humanidad sin palabras!\n","link_init":"https://amazon.com/-/es/dp/B09XJJBY3Z/ref=sr_1_380","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09XJJBY3Z?actionCode=AMSTM1450129210001"}