{"titulo":"Los Evangelios Gnósticos [The Gnostic Gospels]: que contiene los Evangelios Gnósticos de Felipe, María Magdalena, Tomás, Judas y el apócrifo de Juan.","imagen":"https://m.media-amazon.com/images/I/41PboimFRwL.jpg","descripcion":"¿Estaban casados Jesús y María Magdalena? ¿Cuál es el lugar del sexo dentro de la fe? ¿Traicionó Judas a Jesús o todo fue parte de un plan? ¿Contiene el Evangelio de Tomás las lecciones más antiguas y puras de Jesús? ¿Cuál es la posición de las mujeres en la iglesia? Estas son algunas de las preguntas que se enfrentan en los evangelios gnósticos.Las raíces del gnosticismo pueden ser anteriores al cristianismo. Existen similitudes entre el gnosticismo y los cultos de sabiduría y misterio de Egipto y Grecia. El gnosticismo contiene los términos y motivos básicos de la cosmología de Platón, así como las cualidades místicas del budismo. Platón estaba impregnado de la mitología griega, y el mito gnóstico de la creación tiene elementos que le son propios. Tanto la cosmología como el misticismo dentro del gnosticismo presentan una interpretación de la existencia y las enseñanzas de Cristo, por lo que los gnósticos se consideran una secta cristiana. A los seguidores gnósticos se les insta a buscar dentro de sí mismos la verdad y el espíritu de Cristo oculto, dormido en sus almas. El grito de guerra se puede resumir en las palabras del Evangelio gnóstico de Tomás, versículo 3:\nJesús dijo: Si los que os guían os dicen: Mirad, el Reino está en el cielo, entonces las aves del cielo entrarían antes que vosotros. Si os dicen: Está en el mar, entonces los peces del mar entrarían delante de vosotros. Pero el Reino de Dios existe dentro de ti y existe fuera de ti. Aquellos que llegan a conocerse (reconocerse) lo encontrarán, y cuando lleguéis a conoceros a vosotros mismos os conoceréis y os daréis cuenta de que sois los hijos del Padre Viviente. Sin embargo, si no llegáis a conoceros a vosotros mismos, viviréis en la pobreza y seréis vosotros los que seáis esa pobreza.En este libro presentaremos las ideas del gnosticismo, lo sagrado femenino y los puntos de lógica, fe y sexo. Luego, presentaremos la historia y los textos de los más grandes evangelios gnósticos.\n","link_init":"https://amazon.com/-/es/dp/B0BJLBM12V/ref=sr_1_397","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BJLBM12V?actionCode=AMSTM1450129210001"}