{"titulo":"Asatru para Principiantes: 3 en 1 [Asatru for Beginners: 3 in 1]: Una guía completa para principiantes+ Una guía pagana para aprender sobre los principios fundamentales de Asatru+ Una guía Pagana para descubrir la magia","imagen":"https://m.media-amazon.com/images/I/51dilELwMEL.jpg","descripcion":"Descubre la historia de Asatru y como practicarlo.\nSientes que falta algo en tu vida pero no sabes donde encontrar la pieza que falta?\nHa sentido una conexion con los antiguos dioses y diosas pero no ha podido reunirse con ellos, o le preocupa haberlos ofendido?\nQuieres encontrar una religion basada en los conceptos con los que ya vives mientras agregas magia practica que podria estar corriendo por tus huesos?\nPuede que no hayas oido hablar de Asatru, pero seguro que has oido hablar de los antiguos dioses y diosas de los paganos del norte. En Asatru, los dioses nordicos caminan contigo y te ayudan a encontrar comunidad no solo con ellos, sino tambien con las personas que te rodean y con los que te han precedido. Es una religion que se trata de la mejora de uno mismo y del mundo.\nAsatru para principiantes tiene como objetivo brindarle una idea del mundo de Asatru. Si bien no puede cubrir todo, obtendra suficiente conocimiento para comenzar su increible viaje.\nEn este libro, usted:\nConozca la historia de la religion Asatru, incluido su origen y como renacio de las cenizas.\nInformese sobre los componentes principales de la religion Asatru y como practicarlos.\nDescubre las nueve nobles virtudes encaminadas a mejorar tu vida.\nObtenga mas informacion sobre los dioses y diosas nordicos.\nRecibir instrucciones sobre como realizar una mancha correctamente para honrar y agradecer a los dioses.\nAprenda la importancia de los antepasados y como adorarlos.\nMire como la religion Asatru se puede aplicar a nuestro mundo moderno.\nEste es un libro para principiantes. Cada capitulo toca el concepto principal dentro de Asatru y lo explica en terminos simples, para que tengas un punto de partida para tu increible viaje. Cuando haya terminado de leer un capitulo, solo querra saber mas.\nQue estas esperando? Haga clic en el boton \"Agregar al carrito\" ahora y de los primeros pasos hacia una comprension mas profunda de Asatru hoy.\nDescubre todo lo que necesitas saber sobre Asatru\nAlguna vez te has preguntado como hacer que tu vida sea mas productiva?\nAlguna vez has pensado si los dioses y las diosas tenian rasgos humanos?\nAsatru es una religion basada en la moral y las virtudes que puede servir para que todos cambiemos. Imaginese si compartieramos nuestra comida cuando teniamos mucho y aceptaramos la comida cuando teniamos muy poco. Dar y recibir obsequios de personas de nuestra comunidad contribuiria en gran medida a aliviar las cargas.\nQue pasaria si hubiera una comunidad internacional que compartiera los mismos puntos de vista y se esforzara por unir a la poblacion de la tierra?\nEste libro es una guia escrita de forma sencilla sobre el paganismo nordico y Asatru. No esta lleno de historias complicadas en el idioma nordico tradicional, pero te presenta los conceptos basicos y luego avanza a los fundamentos clave de la fe.\n","link_init":"https://amazon.com/-/es/dp/B0BDBGXG67/ref=sr_1_409","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BDBGXG67?actionCode=AMSTM1450129210001"}