{"titulo":"Los viajes de Gulliver","imagen":"https://m.media-amazon.com/images/I/51kojt03sHL.jpg","descripcion":"Este audiolibro está narrado en castellano.\nEsta obra se ha grabado en su versión original, con mínimas adaptaciones. Cada viaje de Gulliver comienza con una tormenta y trae nuevas perspectivas a la vida de Gulliver pero sobre todo nuevas oportunidades para ridiculizar y reírse de la forma en la que vivía la sociedad de su época en Inglaterra. Siempre se ha querido ver a \"Los viajes de Gulliver\" como un libro infantil, y aunque sin duda puede ser considerado un libro de aventuras infantil, contiene unas sátiras y burlas, mordaces e inteligentes, contra la sociedad inglesa de la época, de las que a título de ejemplo podemos señalar: En el viaje a Lilliput, a través de la forma de vida de  los minúsculos liliputienses, Gulliver ridiculiza las absurdas razones por las que los hombres son capaces de declararse la guerra: Blefuscu y Lilliput están en guerra porque unos rompen el huevo por la parte de arriba y los otros lo hacen por la parte de abajo.\nEn su siguiente viaje a Brobdingnag, el país en el que todos son gigantes, Gulliver se da cuenta de la relatividad de la visión de las cosas. Viéndose tan pequeño entre gigantes, se da cuenta de la sensación que los liliputiense tuvieron de el, mientras estuvo entre ellos. En su viaje a Laputa entre otros va encontrar a la raza de los inmortales, que pesar de serlo se consideran los seres más infelices de la tierra. En su cuarto y último viaje llega a un país en el que los habitantes llamados Houyhnhnms son caballos con capacidad de razonamiento, mientras que los hombres son bestias salvajes con forma humana, entre los que Gulliver encuentra toda clase de vicios de la sociedad humana. \nJonathan Swift (1667-1745) es un escritor y satírico irlandés. Su obra principal Los viajes de Gulliver constituye una de las criticas mas amargas de la sociedad de la ilustración, y satíricas mas exactos de la condición humana.\n","link_init":"https://amazon.com/-/es/dp/B086678ZKP/ref=sr_1_666","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086678ZKP?actionCode=AMSTM1450129210001"}