{"titulo":"El Libro de Enoc [The Book of Enoch]: Los Ángeles, los Vigilantes y los Nefilim (con un extenso comentario sobre el Primer Libro de Enoc, los Angeles Caídos, el Calendario de Enoc y La Profecía de Daniel)","imagen":"https://m.media-amazon.com/images/I/51uO0kZ4OXL.jpg","descripcion":"El libro de Enoc estuvo perdido para los occidentales por cientos de años. Sus secretos fueron guardados sólo por las sectas Cristianas de Etiopía y las iglesias ortodoxas y Tewahedo. James Bruce trajo el libro a occidente en los primeros siglos del siglo 18, pero no fue considerado escritura auténtica. El libro de Enoc fue descubierto entre los rollos del mar muerto y sabemos que este era el libro que Jesus, Judas, y Pedro estaban citando. Los estudiantes Religiosos estaban maravillados.\nEl libro de Enoc cuenta una épica historia de cómo un grupo de ángeles llamados los Vigilantes desafiaban a Dios y liberan inimaginable maldad en el mundo. Estos ángeles abandonan su lugar celestial y vienen a la tierra para experimentar el placer carnal. Los ángeles se mezclan con mujeres humanas. Los hijos de estos caídos espíritus rebeldes, eran maldad pura. Los híbridos referidos como los Gigantes y Nephilim (significan “Los Caídos”) trajeron tal maldad en el mundo que Dios tuvo que mandar el diluvio para limpiar la tierra.\nEl libro de Enoc cuenta la historia de cómo Dios revela a Enoc los secretos de la creación y como Enoc registra la historia de los ángeles caídos llamados los Vigilantes.\nEsta es la reciente referencia y guía al libro uno de Enoc (El Libro Etiope de Enoc) conteniendo las notas perspectivas de los textos antiguos, comentarios, versos bíblicos paralelos, y profecías. El Autor ha incluido una maravillosa sección en la explicación del calendario de Enoc a la profecía de Daniel y las semanas de los años de Daniel. El resultado es una profunda y panorámica vista de los ángeles, los Vigilantes, y los Nephilim, y como el pecado de los Vigilantes culminaron en el diluvio y destrucción del género humano, excepto una familia.\n","link_init":"https://amazon.com/-/es/dp/B0BDBH7MX7/ref=sr_1_419","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BDBH7MX7?actionCode=AMSTM1450129210001"}