{"titulo":"Paganismo Nórdico [Norse Paganism]: La Guía Completa para Conocer el Origen y la Tradición del Paganismo Nórdico, el Folklore Celta y la Magia y Runas Nórdicas","imagen":"https://m.media-amazon.com/images/I/51fgb263VDL.jpg","descripcion":"La guia completa para ayudarte a aprender sobre el origen del paganismo nordico, el folclore celta y la magia y las runas nordicas.\nHas visto la serie de television Vikings y te has imaginado navegando en un drakkar y conquistando nuevas tierras?\nCrees que se ve emocionante y emocionante haber vivido de una manera tan primitiva y vivir cada dia como si fuera el ultimo? \nO simplemente parece frio y violento, lleno de derramamiento de sangre y conflicto?\nLa verdad es que la mayoria de las representaciones mediaticas de la epoca nordica y celta se basan en ficcion con un poco de verdad y estan adornadas con una buena dosis de imaginacion. Hay muy pocos relatos escritos de estas sociedades porque la informacion se transmitio de boca en boca. Las historias se transmitieron de generacion en generacion y se convirtieron en las sagas que conocemos hoy, pero es discutible que parte de esa informacion es precisa.\nImporta eso en la gran escala de las cosas? Por supuesto, no lo hace. Una buena historia divertida es emocionante y los monstruos miticos y las leyendas son tan emocionantes hoy como debieron ser entonces. Las religiones tradicionales son bastante restrictivas y estan llenas de reglas y doctrinas, pero estas primeras formas de adivinacion eran mucho mas libres. Sus Dioses y Diosas alentaron a sus seguidores a formar parte de su universo e interactuar. Las deidades modernas son mucho menos accesibles que los seres supremos nordicos y paganos, lo que ha fomentado la practica de una religion politeista. \nPor que limitarse a una sola creencia cuando el mundo esta lleno de ensenanzas y creencias informativas? \nSabias que Asatru, la religion de los nordicos, es una de las religiones de mayor crecimiento en la actualidad? No necesitas ser escandinavo o incluso europeo para unirte. Sus filas estan creciendo, con personas de todo el mundo que recurren a una forma mas organica de adoracion. \nEste libro trata sobre las creencias nordicas y celtas y como son tan relevantes, si no mas hoy, que hace mas de un milenio. \nEn este libro usted: \n\n\n","link_init":"https://amazon.com/-/es/dp/B0B3S75Z5W/ref=sr_1_438","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B3S75Z5W?actionCode=AMSTM1450129210001"}