{"titulo":"You Were Born for This Has nacido para esto (Spanish edition): Astrología para la autoaceptación radical","imagen":"https://m.media-amazon.com/images/I/41aM8Dqyk1L.jpg","descripcion":"La guía perfecta para entender tu carta natal y aceptarte por quién eres.\nEn este manual revolucionario, Chani Nicholas te enseña a utilizar la astrología como herramienta de autodescubrimiento, éxito y cuidado personal. Con ella, aprenderás que los astros no son una excusa para aceptar pasivamente tu destino, sino una oportunidad para entrar en acción y autoaceptarte radicalmente, es decir: descubrir que eres exactamente como debes ser.\nAquí, el horóscopo no dictará tu futuro: tu carta natal es una instantánea d.el cielo en el momento exacto en que naciste y encierra las claves para vivir una vida llena de sentido. Cada signo, planeta y punto del cielo guarda para ti un poder infinito que define quién eres, cómo te mueves en el mundo y cuál es tu propósito de vida.\nHas nacido para esto es una guía feminista y comprometida con la justicia social que, a través de preguntas de reflexión, gráficas y afirmaciones basadas en tu carta natal, te hará mirar hacia adentro para encontrar tu valía. Levántate contra lo que la sociedad te ha enseñado a ser y desbloquea todo tu potencial. Tu signo solar no es más que el principio.\nChani Nicholas es una reconocidísima astróloga y activista basada en Los Ángeles. Lleva más de veinte años compartiendo su talento a través de sus cursos, artículos, página web y, ahora, de Has nacido para esto. Más de un millón de lectoras han aprendido de su carta natal y descubierto su propósito de vida gracias a ella. Chani mezcla su conocimiento del lenguaje de los astros con una perspectiva progresista que alude a las comunidades marginadas y oprimidas para convertir la astrología en una fuerza de cambio. Entre otros, ha colaborado con The New York Times, Rolling Stone, y Netflix. Visítala en: chanicholas.com.\nEl PDF complementario de mejora acompaña al audiolibro. \nNOTA: Cuando compre este título, el PDF que lo acompaña estará disponible en su Biblioteca Audible junto con el audio. \n","link_init":"https://amazon.com/-/es/Nacistes-esto-audiolibro/dp/B086VLNC4B/ref=sr_1_456","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086VLNC4B?actionCode=AMSTM1450129210001"}