{"titulo":"El sistema de la llave maestra [The Master Key System]","imagen":"https://m.media-amazon.com/images/I/61uGYq8yM1L.jpg","descripcion":"Todo lo que observamos a nuestro alrededor y que se encuentra en el mundo fue iniciado por la energía creativa de los pensamientos.Los pensamientos son poderosos catalizadores de la transformación de una idea en la realidad física. Con base a este principio, el sistema de La Llave Maestra nos enseña cómo utilizar el poder del pensamiento para hacer realidad nuestros sueños. La Naturaleza nos obliga a todos a movernos por la vida. El Autor de este libro es Charles F. Haanel. Nosotros no podríamos quedarnos inmóviles por mucho que lo deseáramos. Cada persona de correcto pensamiento no desea simplemente moverse por la vida como un productor de sonidos o permanecer como una planta, sino que también quiere desarrollarse, mejorarse y continuar con su desarrollo mental durante toda su vida. Este desarrollo solo puede ocurrir mejorando la calidad de los pensamientos y los ideales del individuo; y las acciones y condiciones que surgen como resultado de los pensamientos. De ahí que un estudio del proceso creador del pensamiento y cómo aplicarlo es de suprema importancia para cada uno de nosotros. Este conocimiento es el medio por el cual la evolución de la vida humana en la tierra se puede acelerar y Ustedes pueden ser inspirados en el proceso. La humanidad busca ardientemente \"La Verdad\" y estudia todas las vías posibles. En este proceso se ha producido una literatura especial, que recorre el rango entero desde lo trivial hasta lo sublime - por encima de la Adivinación, y a través de todas las Filosofías, se llega a la Verdad final en \"La Llave maestra\". La \"Llave maestra\" es dada al mundo para utilizar la gran Inteligencia Cósmica, para atraer desde allí lo que corresponde a las ambiciones, y las aspiraciones de cada lector. Cada cosa e institución que vemos alrededor de nosotros, creada por la acción humana, existió primero como un pensamiento en alguna mente humana. El Pensamiento por lo tanto es constructivo. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/El-sistema-llave-maestra-audiolibro/dp/B01EBAJQ7C/ref=sr_1_461","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01EBAJQ7C?actionCode=AMSTM1450129210001"}