{"titulo":"Los niños de Irena [Irena's Children]","imagen":"https://m.media-amazon.com/images/I/51JKu5ZqsqL.jpg","descripcion":"Una mujer valiente y aguerrida que arriesgó su vida para salvar a niños inocentes del Holocausto. Una historia heroica de supervivencia, resistencia y redención.\nTilar J. Mazzeo, autora bestseller de The New York Times, nos presenta una historia inspiradora sobre la extraordinaria y apasionante vida de Irena Sendler, una conmovedora versión femenina de Oskar Schindler.\nLa historia de una mujer que tomó grandes riesgos para salvar a 2,500 niños de la muerte y la deportación en Polonia, durante la ocupación de los nazis en la Segunda Guerra Mundial.\nEn 1942, a una joven trabajadora social, Irena Sendler, se le concedió acceso al gueto de Varsovia como especialista en salud pública. Una vez dentro, fue de puerta en puerta para rescatar a los niños de las familias judías atrapadas en el gueto. Empezó a sacarlos a escondidas del distrito amurallado, convenciendo a sus amigos y vecinos de que los ocultaran en sus casas. Impulsada a tomar medidas extremas y con la ayuda de una red de comerciantes locales, residentes del gueto y su amante, perteneciente a la resistencia judía, ella logró salvar a miles de niños de los nazis.\nIrena hizo peligrosos viajes a través de las alcantarillas de la ciudad, ocultó a los niños en ataúdes, los colocó bajo abrigos en los puestos de control y los condujo a través de pasadizos secretos en edificios abandonados. Y luego mantuvo listas secretas enterradas en botellas debajo de un viejo manzano en el jardín de la casa de una amiga. En las listas estaban los nombres y las verdaderas identidades de los niños judíos, escritos cuidadosamente con la esperanza de que sus familiares pudieran encontrarlos después de la guerra. Aunque no pudo prever que más del noventa por ciento de estas familias moriría.\nLa vida de Irena Sendler, sin duda, es mucho más que una muestra de apego a la vida y cariño a los niños: es un gesto deslumbrante de amor a la humanidad.\nLa crítica ha opinado:\n\"Los niños de Irena teje en una fascinante historia el relato de una ciudad devastada, la depravación nazi y el extraordinario valor físico y moral de aquellos que decidieron responder a la inhumanidad con compasión. Éste es un libro que se queda contigo mucho después de pasar la última página.\" (Chaya Deitsch, autora de Here and There: Leaving Hasidism, Keeping My Family)\n\"Un relato fundamental, aunque aterrador, de la historia del Holocausto que hasta ahora era poco conocido: el de cómo miles de niños fueron rescatados del gueto de Varsovia por una mujer polaca con mucho valor y una extraordinaria calidad moral.\" (Joseph Kanon, autor de Leaving Berlin)\n\"Mazzeo relata un rayo de esperanza en tiempos de desesperación en esta biografía conmovedora de una mujer que se negó a darse por vencida.\" (Kirkus Reviews)\n\"Si bien ésta no es la primera biografía de Irena Sendler, su concisión y legibilidad presentarán a muchos lectores a una mujer realmente valiente y notable, quien inició y encabezó \"un gran esfuerzo colectivo de decencia.\" (Publishers Weekly)\n","link_init":"https://amazon.com/-/es/dp/B08FCPGW61/ref=sr_1_478","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08FCPGW61?actionCode=AMSTM1450129210001"}