{"titulo":"Paganismo Irlandés [Irish Paganism]: Una Guía Completa del Folclore Irlandés, Hechizos y Herramientas Mágicas en el mundo de la Brujería Irlandesa y el Paganismo Irlandés","imagen":"https://m.media-amazon.com/images/I/51nnvMm16xL.jpg","descripcion":"Estas listo para comenzar un viaje magico desde la antigua historia pagana irlandesa hasta la brujeria irlandesa moderna?\nEste libro es una nueva y emocionante adicion al creciente cuerpo de libros sobre la brujeria irlandesa, la Wicca celta y la espiritualidad pagana irlandesa.\nEl autor es un brujo practicante y lector de tarot profesional con mas de 30 anos de experiencia. Ha compilado una coleccion completa de informacion sobre el folclore irlandes, encantamientos, herramientas magicas y mas.\nHay una guia paso a paso facil de entender para lanzar hechizos para principiantes, que incluye informacion sobre multiples tecnicas de limpieza para banos rituales. El libro incluye una sencilla seccion de instrucciones sobre como lanzar un circulo protector por primera vez que idealmente guiara a todos los novatos a traves del proceso.\nEl autor explora las muchas formas de magia, incluida la adivinacion, la curacion, los hechizos de amor y los rituales detallados de destierro.\nIncluso hay un capitulo completo dedicado a la importancia de compartir la magia con los ninos y como presentarles la brujeria a los ninos de manera responsable. A los ninos les encantaran estos hechizos faciles de entender y a los padres les encantara combinar el aprendizaje con el tiempo de juego.\nEn este libro, usted:\nEste libro es una referencia esencial para cualquier persona interesada en aprender sobre la historia, el folclore, las tradiciones y las practicas de la brujeria irlandesa y el paganismo irlandes. Asi que haga clic en el boton \"agregar al carrito\" ahora y finalmente tengalo todo!\n","link_init":"https://amazon.com/-/es/dp/B0BHTK6QV5/ref=sr_1_487","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BHTK6QV5?actionCode=AMSTM1450129210001"}