{"titulo":"Sodoma [Sodom]: Poder y escándalo en el Vaticano [Power and Scandal in the Vatican]","imagen":"https://m.media-amazon.com/images/I/51U7yBRaPnL.jpg","descripcion":"Sodoma expone la decadencia y la corrupción en el corazón del Vaticano y de la actual Iglesia Católica.\nEste libro expone la decadencia en el corazón del Vaticano y de la actual Iglesia católica. Un brillante trabajo basado en cuatro años de investigación rigurosa, que incluye entrevistas a los más altos cargos eclesiásticos.\nSodoma revela los secretos de un sistema que se inicia en los seminarios y continúa hasta el Vaticano; basado en la doble vida de algunos sacerdotes y en la homofobia más radical. La esquizofrenia resultante en la Iglesia es insondable.\n\"Sodoma es la primera radiografía global de la vivencia deshonesta de la homosexualidad que estructura la vida eclesiástica en la Iglesia católica.\" (James Alison, escritor, sacerdote y teólogo católico)\n\"Detrás de la rigidez siempre hay algo oculto; en muchos casos, una doble vida.\" Al pronunciar estas palabras, el papa Francisco nos dio a conocer un secreto que esta investigación vertiginosa revela por primera vez en toda su enorme dimensión.\nSodoma es un libro con un claro mensaje al Vaticano de parte de todos los que anhelan una Iglesia inspirada en el Evangelio, una Iglesia para los pobres, los marginados y los desposeídos.\nNadie puede reivindicar que realmente entienda a la actual Iglesia católica hasta que hayan leído este libro, que revela una verdad que es tan extraordinaria como perturbadora.\n\"La originalidad de su investigación es que establece la homosexualidad - una homosexualidad callada y mezclada de homofobia - como núcleo del sistema eclesiástico. [...] Es la llave que permite entender muchos de sus problemas.\" (El País)\n\"Un colosal ensayo fruto de cuatro años de investigación que revela la presencia mayoritaria de homosexuales en el clero, la jerarquía de la Iglesia católica y, sobre todo, en el Vaticano, hasta el punto de estructurar esa institución y de definirla.\" (El Mundo)\n\"La Iglesia está homosexualizada. Cuando tienes un problema, necesitas ser más homófobo, para demostrar en un mundo cada vez más liberal que no eres gay. Con Juan Pablo II y Ratzinger esta era la clave.\" (Entrevista a Frédéric Martel en La Vanguardia)\n\"Una bomba periodística que promete sacudir los cimientos de la Iglesia Católica y a la gran mayoría de sus representantes.\" (El Confidencial)\n\"Lo que era meramente anecdótico adquiere por fin una visibilidad sociológica. Ya era hora.\" (Artículo de James Alison, uno de los sacerdotes entrevistados por Martel, en Jot Down>)\n\"Cambiar la estructura es, honestamente, muy complejo. El papa no tiene realmente la capacidad para hacerlo solo.\" (Entrevista a Frédéric Martel en eldiario.es a través de EFE)\n\"Destapa sin tapujos muchas de las incoherencias que la homosexualidad suscita dentro de el Vaticano, confesadas por sus propios protagonistas.\" (Shangay)\n\"Martel saca las vergüenzas a las altas jerarquías de la Iglesia católica, abriendo de par en par los armarios de las alcobas de San Pedro.\" (La nueva España)\n\"Frédéric Martel presenta al Vaticano como un gran armario gay.\" (Paco Tomás, Wisteria Lane de RNE)\n\"No tengan miedo a su extensión porque estas páginas valen mucho la pena.\" (JNSP)\n\"El libro que incomoda al Vaticano.\" (La Repubblica)\n\"Colosal trabajo de campo de Martel.\" (Gorka Larrabeiti, Cuarto Poder)\n\"Martel expone en su libro la doble vida y moral en el catolicismo romano.\" (Canarias7)\n\"Sexo, secretos y mentiras en el armario del Vaticano.\" (The Times)\n\"Sodoma, el libro sobre la homosexualidad en el Vaticano que genera escándalo.\" (Le Figaro)\n\"En Sodoma, Frédéric Martel describe un verdadero \"sistema gay\" en las altas esferas de la Iglesia. Su investigación será un hito.\" (Le Point)\n\"Un libro que promete ser una bomba para el Vaticano.\" (La Tercera)\n","link_init":"https://amazon.com/-/es/Sodoma-audiolibro/dp/B086XL4XXD/ref=sr_1_493","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086XL4XXD?actionCode=AMSTM1450129210001"}