{"titulo":"Breve historia de los judíos","imagen":"https://m.media-amazon.com/images/I/51bXBuhSu8L.jpg","descripcion":"La historia de un pueblo que a pesar de la segregación, la diáspora y el holocausto ha sabido conservar su identidad y su unión religiosa. Este audio libro nos descubre la historia de uno de los pueblos más complejos en la historia universal. Perseguidos a lo largo de la historia en todos los países en los que se asentaron, los judíos han vivido siempre en minoría con respecto a las otras grandes religiones, y aun así, han sabido conservar sus señas de identidad y mantener un poder estratégico en aquellos países en los que han habitado. \nConocer al pueblo judío es descubrir qué tienen en común personalidades tan influyentes y dispares como: Moisés, David, Jesús de Nazaret, Maimónides, Sigmund Freud, Karl Marx, Franz Kafka o Bob Dylan. Juan Pedro Cavero Coll trata en este audio libro la historia del pueblo judío de un modo riguroso pero sin renunciar a la intención divulgativa. En los primeros capítulos analiza el nacimiento del pueblo judío desde el padre Abraham, su convivencia con Roma y la figura de Jesús de Nazaret, para pasar luego a la tensa convivencia de los judíos con los cristianos y los musulmanes en la Edad Media. \nLos dos últimos capítulos los dedica a analizar la situación de los judíos en la actualidad: las turbulentas relaciones a lo largo del siglo XX entre Israel y Palestina y la influencia actual -política, artística y científica- de los judíos en la sociedad. Un trabajo fundamental para entender a los hijos de Abraham, un pueblo dividido por la diáspora, perseguido por la Inquisición y diezmado por el Holocausto. Un pueblo marcado por la barbarie que ha sabido, no obstante conservar su identidad. \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/Breve-historia-judios-audiolibro/dp/B00MMO5UV6/ref=sr_1_490","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MMO5UV6?actionCode=AMSTM1450129210001"}