{"titulo":"Cadáver de impecable apariencia [A Good Looking Corpse]: Todos valemos mucho más que el peor error que hayamos cometido [We Are All Worth So Much More Than the Worst Mistake We've Ever Made]","imagen":"https://m.media-amazon.com/images/I/51aCraqFKhS.jpg","descripcion":"En su nuevo libro, Jose Luis Navajo nos demuestra que, en la confesión y la transparencia, en la rendición de cuentas, podemos encontrar la libertad. \nEn su libro de mayor venta, Lunes con mi viejo pastor, el autor nos enseñó sobre el síndrome “burnout” a través de la experiencia de un joven pastor, profundamente abatido y a punto de abandonar el ministerio.\nEn este nuevo título, con su forma magistral de contar historias, ofrece un camino de esperanza a los líderes que están aislados y encadenados por sus pecados ocultos. Basado en un versiculo del Libro de Santiago 5:16 - \"Confiésense los pecados unos a otros y oren los unos por los otros, para que sean sanados. La oración ferviente de una persona justa tiene mucho poder y da resultados maravillosos.\" (NTV) - a todos nos demuestra que, incluso el más justo, es capaz de fallar y eso no debería ser motivo de vergúenza o condena,porque errar es de humanos.\nLos líderes de hoy, ya sea en la comunidad, un negocio o en la iglesia local, son considerados poseedores de todas las respuestas y el ejemplo al que todos aspiran. Nadie parece ver las presiones que genera ser un modelo y, muchas veces, nos convencemos de que la fachada que esos líderes construyen en público es lo único real. Pero detrás, hay soledad y una vida secreta. ¿Por qué estamos tan sorprendidos y en shock cuando las noticias revelan que atraparon a un líder cometiendo un pecado, o que se quitó la vida justo cuando creímos que todo lo tenían bajo control?\nLos líderes de hoy temen que, si cuentan su pecado o problema, corran el riesgo de perder su trabajo e influencia. Así, en lugar de buscar ayuda, se aíslan e intentan superar estos desafíos por sí mismos, lo que solo los conduce a un fracaso más profundo, más frustración y vergüenza. En estas páginas, los lectores encontrarán un personaje con el que podrán identificarse y lo acompañarán a superar sus miedos y adicciones cuando encuentre a un grupo de personas en quienes puede confiar y comenzar, finalmente, su proceso de curación.\n","link_init":"https://amazon.com/-/es/dp/B096T2J2TM/ref=sr_1_502","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B096T2J2TM?actionCode=AMSTM1450129210001"}