{"titulo":"Creados para un propósito","imagen":"https://m.media-amazon.com/images/I/51U8UmryoUL.jpg","descripcion":"Usted no es un accidente. Su presencia en esta tierra no es un error. Tampoco es insignificante. Por el contrario, usted es querido aquí -¡y necesitado! Usted es una creación de Dios con un propósito único. Muchas personas \"hacen\" cosas para tratar de ganar aceptación por parte de otros, para poder \"ser\" alguien. Se convierten en esclavos de la opinión pública y nunca saben realmente quiénes estaban supuestos a ser.\nCuando sabemos que somos hijos amados de Dios, elegidos desde la fundación del mundo, y descubrimos quién Él nos diseñó para ser, pensaremos y actuaremos desde esa perspectiva. Todo lo demás se desarrollará a partir de nuestra identidad y existencia en Él. Esa identidad va aún más allá de nuestro propósito personal hasta el punto de alcanzar los planes eternos de Dios para el mundo y el emocionante rol que desempeñamos en ellos.\nDios creó a todos los seres humanos para tener dominio sobre la tierra. Y Él nos ha asignado a cada uno de nosotros una porción del \"territorio\" donde podemos ejercer la medida de nuestro dominio en la tierra. Este dominio se basa en la fe, la unción y los dones que Él nos ha dado. Nuestras palabras y acciones son más efectivas cuando estamos en el territorio que Dios nos ha asignado y cuando estamos buscando primero Su Reino. Este poder \"territorial\" no es meramente simbólico. Es una realidad en la que debemos vivir. El territorio en el que vamos a ser fructíferos no es fortuito o general, sino específico.\nEn Creados para un propósito, usted descubrirá el plan de Dios para su vida como un miembro amado y valioso de Su creación, qué significa ser llamado por Dios y cómo conocer y vivir en su propósito a lo largo de su vida. Usted no es un accidente. Usted está presente en esta tierra por una razón importante. ¡Descubra quién está usted supuesto a ser!\n","link_init":"https://amazon.com/-/es/dp/B097DN1BW4/ref=sr_1_503","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B097DN1BW4?actionCode=AMSTM1450129210001"}