{"titulo":"Los misterios del Camino de Santiago (Narración en Castellano) [The Mysteries of the Camino de Santiago]: Leyendas, milagros e historia de la ruta jacobea","imagen":"https://m.media-amazon.com/images/I/51xdFmLmdaL.jpg","descripcion":"¿Cómo se redescubrieron los restos del Apóstol Santiago? ¿Por qué el peregrino Charles du Blè nunca pudo regresar? ¿Conoces el milagro del Cebreiro? ¿Y la relación entre Carlomagno y el camino de estrellas? Descubre la conversión del marinero portugués, los caballeros de la Orden de Santiago, las meretrices del Camino, los falsos peregrinos, las mágicas compañías, los hechizos amorosos... fantásticas leyendas y precisa historia, todo cabe en esta maravillosa ruta que discurre hasta Santiago de Compostela.\nLa historia del Apóstol Santiago y de cómo surgió el culto jacobeo está bañada por la intrigante niebla de lo legendario. Las crónicas que nos han llegado están llenas de narraciones fabulosas y épicos relatos. En este libro se cuentan un buen número de leyendas que se fueron gestando a lo largo de los distintos caminos que llevan a Compostela, desde aquel camino de las estrellas, la Vía Láctea, que la tradición dice que guio a Carlomagno hasta Santiago. Así se relatan sucesos insólitos acontecidos a los peregrinos en distintas épocas: historias de conversiones y apariciones, de hechizos amorosos o de gestas de armas de los caballeros que velaban el Camino, y también, cómo no, algunos de los milagros atribuidos al Apóstol Santiago. Por último, se recorre el surgimiento del culto a Santiago ya desde tiempo antes de que se descubriera su sepulcro en el siglo IX, cuando el Beato de Liébana se refirió al amigo de Jesús e «hijo del trueno» como «áurea cabeza refulgente de España». A raíz de esta vocación de los pueblos cristianos por el amparo de Santiago se produjo aquello que Claudio Sánchez-Albornoz definió magistralmente: «Creyeron los peninsulares y creyó la cristiandad y el viento de la fe empujó las velas de la navecilla de Occidente y el auténtico milagro se produjo».  \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08MFRKBHB/ref=sr_1_513","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08MFRKBHB?actionCode=AMSTM1450129210001"}