{"titulo":"Bhagavad Gita (Spanish Edition): La joya máxima de la Sabiduría Suprema","imagen":"https://m.media-amazon.com/images/I/51bs-mHFU2L.jpg","descripcion":"Albert Einstein, una de las inteligencias más brillantes de la era moderna dijo: \"Cuando yo leo el Bhagavad-Gita y reflexiono acerca de cómo Dios creó este universo, todo lo demás parece tan superfluo\". Por su parte, Gandhi expresó: “Aquellos que mediten en el Gita obtendrán alegría fresca y nuevos significados de cada día.\" El Dr. Albert Schweitzer manifestó: \"El Bhagavad-Gita tiene una profunda influencia en el espíritu de la humanidad por su devoción a Dios que se manifiesta en acciones\".\nY es que la magia del Gita nos atrapa, iluminando la mente y permitiéndonos atisbar por un instante nuestra auténtica naturaleza, aquello que se encuentra más allá del mundo cotidiano, del afán diario de subsistir y la búsqueda afanosa de huir de lo desagradable y buscar lo placentero. El Bhagavad Gita es uno de esos libros que uno tiene que leer durante su breve estadía en la tierra. Leerlo es adicionar un activo importantísimo en la vida de un ser humano. Conocer la enseñanza que se encuentra en este diálogo divino es tener la opción de poner fin, de una vez y para siempre, al sufrimiento humano.\nEn la víspera de la guerra de Kurukshetra, los guerreros enfrentados, representados por el malvado Duryodhana por un bando, y Arjuna por los hermanos pandavas, fueron ambos a buscar el apoyo de Krishna y su ejército para la batalla. Tanto Duryodhana como Arjuna eran sus primos, y aunque Krishna apoyaba a los Pandavas, él los puso a elegir entre Él únicamente o su poderoso ejército. Duryodhana eligió el poderoso ejército de Krishna, pero Arjuna usó su inteligencia y eligió al Señor Krishna y con él pudo vencer a miles de poderosos guerreros. Asimismo, el Gita nos coloca en esta misma disyuntiva: ¿Qué elegiremos?, ¿lo valioso o lo efímero? La respuesta será nuestra luego de leer estas maravillosas páginas.\n","link_init":"https://amazon.com/-/es/dp/B0BHZXXCKF/ref=sr_1_524","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BHZXXCKF?actionCode=AMSTM1450129210001"}