{"titulo":"La Inquisición española [The Spanish Inquisition]: Historia y legado de la infame persecución de los herejes por la Iglesia Católica [The History and Legacy of the Infamous Persecution of Heretics by the Catholic Church]","imagen":"https://m.media-amazon.com/images/I/613QbUl8LjL.jpg","descripcion":"\"La persecución no es una característica original de ninguna religión; pero es una característica extraordinariamente notable en todas las religiones legales o religiones establecidas por ley.\" (Thomas Paine, Los derechos del hombre) \nEl camino hacia la edad moderna de armonía y aceptación cultural es una de las hazañas más hermosas del progreso humano, pero habiendo dicho esto, hubo un tiempo en que la simple duda de la existencia de una figura religiosa era no solo un crimen punible legalmente, sino que muy bien podía costarle a una persona la vida. Este era el crimen de herejía. \nEsta clase de persecución religiosa ha estado presente por miles de años, y los cristianos fueron con frecuencia sus víctimas, pero cuando la Iglesia Católica comenzó su rápida difusión a través de Europa durante la edad media, las cosas cambiaron. En 1184, el Papa Lucio III promulgó una bula papal que iba a desatar una larga tradición de caza de brujas, lo que dio como resultado el comienzo de la época de la Inquisición. \nPor un giro de los acontecimientos, los perseguidos se volvieron perseguidores. A partir de entonces, la Iglesia Católica se atribuyó el poder de tener tribunales, o cortes judiciales, en su intento de exterminar la herejía de una vez por todas. Se cree que estas inquisiciones, que habrían de plagar a Europa por siglos, vieron a cientos de miles de personas perseguidas por creencias que iban contra la Iglesia. Una escandalosa porción de ellos serían brutalmente torturados y condenados a muerte. \nNinguna de ellas podría compararse con la que comenzó en el siglo XV - la Inquisición española. La infame inquisición, objeto de muchos documentales, películas, y otros medios de la cultura pop, es una era oscura recordada por su opresión, bárbaras torturas y tiranía religiosa. Sirviendo como telón de fondo de todo esto hubo una terrible enfermedad, un hombre identificado con Satanás y el tumultuoso surgimiento y caída de uno de los más terribles períodos de la historia europea. \nLa Inquisición española: Historia y legado de la infame persecución de los herejes por la iglesia católica estudia cómo nació la inquisición y cómo la gente fue torturada y ejecutada. Usted aprenderá acerca de la inquisición como nunca antes. \n","link_init":"https://amazon.com/-/es/La-Inquisicion-espanola-audiolibro/dp/B076FF14SN/ref=sr_1_534","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B076FF14SN?actionCode=AMSTM1450129210001"}