{"titulo":"Asatru para Principiantes [Asatru for Beginners]: Una Guía Pagana para Descubrir la Magia del Paganismo Nórdico y Aprender sobre la Mitología Nórdica y la Edda Poética","imagen":"https://m.media-amazon.com/images/I/51dBPmQXceL.jpg","descripcion":"Descubre todo lo que necesitas saber sobre Asatru.\nAlguna vez te has preguntado como hacer que tu vida sea mas productiva?\nAlguna vez has pensado si los dioses y las diosas tenian rasgos humanos? Asatru es una religion basada en la moral y las virtudes que puede servir para que todos cambiemos. Imaginese si compartieramos nuestra comida cuando teniamos mucho y aceptaramos la comida cuando teniamos muy poco. Dar y recibir obsequios de personas de nuestra comunidad contribuiria en gran medida a aliviar las cargas.\nQue pasaria si hubiera una comunidad internacional que compartiera los mismos puntos de vista y se esforzara por unir a la poblacion de la tierra?\nEste libro es una guia escrita de forma sencilla sobre el paganismo nordico y Asatru.\nNo esta lleno de historias complicadas en el idioma nordico tradicional, pero te presenta los conceptos basicos y luego avanza a los fundamentos clave de la fe.\nLo que obtendras con este libro\nLas 9 virtudes clave de Asatru y como puedes lograrlas todos los dias, formas simples y faciles de ser mas productivo y marcar la diferencia.\nTodas las principales deidades de los reinos nordicos y como aparecen en el mundo de Asatru\nDioses y diosas que tienen rasgos humanos y cometen errores.\nCriaturas de las historias nordicas que han influido en la ficcion moderna\nRituales y celebraciones que puedes realizar solo o con tus parientes\n5 posibilidades diferentes para el Mas Alla en Asatru\nComo trabajar con deidades individuales y obtener su apoyo en la tierra\nQue es la Edda poetica y que contiene?\nHerramientas magicas de Asatru y lo que representan\nHay alguna diferencia entre paganismo y paganismo?\nHay seguidores de Asatru en el resto del mundo?\nQuienes fueron los impulsores y agitadores en la epoca nordica?\nCuando deberias celebrar las fiestas de Asatru?\nIncluso si nunca has visto una pelicula o serie de television que presente a Odin o Thor, tal vez no tengas idea de quienes eran los vikingos o por que invadieron otras tierras. Con esta guia informativa, podras compartir tus historias de Frigg, Loki y otras deidades importantes con confianza.\nComience el viaje de Asatru aqui y haga que el resto del mundo sea parte de su familia; al vincularte con personas de ideas afines, tu tambien puedes formar parte del movimiento y comenzar el cambio que todos necesitamos.\n","link_init":"https://amazon.com/-/es/dp/B0BDBGWZ9D/ref=sr_1_544","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BDBGWZ9D?actionCode=AMSTM1450129210001"}