{"titulo":"Libera y Transforma tu Energía. Sana tus Chakras [Release and Transform Your Energy. Heal Your Chakras]: Cambia tu vida y se tu mejor versión. El poder de sanar tu mente, cuerpo y espíritu. Guía para principiantes fácil de aplicar","imagen":"https://m.media-amazon.com/images/I/6146FvNVUjL.jpg","descripcion":"Una guía práctica para despertar tu energía interior\nEl día a día puede generar estrés, ansiedad, desequilibrio mental, cansancio, y otros síntomas que, tristemente, solemos normalizar.\nEs necesario romper con esas cadenas que nos atan a una vida sin felicidad, donde apenas si tenemos un par de momentos para nosotros al día.\nComo lo descubrieron los orientales hace más de 5000 años, estos centros de energía que llamamos chakras, no se ven, no se tocan, pero son la estructura energética humana más importante. Tienen la capacidad de influir sobre la energía y salud de todo nuestro cuerpo.\nLos chakras son la llave de acceso para liberar todo tu potencial. Por eso he escrito este libro: para que te hagas consciente de tu gran realidad espiritual y brindarte las herramientas para conectar con tu ser interior y despertar tu energía.\nEs un libro basado en la experiencia y conocimiento\nCreo firmemente que experiencia y conocimiento se complementan. Un conocimiento que no se ha experimentado, es una teoría que no se comprende del todo. Es como querer dar una receta antes de probarla.\nDurante años me he dedicado a cultivar mi energía de vida, basándome en el conocimiento, en mi hambre intelectual tanto como en la necesidad implícita de ser feliz. Para mí, ser feliz significa ser libre.\nHoy quiero brindarte ese conocimiento y el resultado de mi experiencia.\nEs una guía práctica que te dará resultados\nLa promesa de resultados está condicionada a un solo aspecto: TU COMPROMISO a poner en práctica los consejos, técnicas, claves y pasos que te indico en cada capítulo.\nLa meta es que puedas reconciliarte con tu energía, con tus centros energéticos, y así conseguir plenitud y felicidad.\nEncontrarás un paso a paso, ilustraciones, consejos, y todo lo que necesitas saber para despertar tu energía vital. Dentro encontraras:\n\nRecuerda: la felicidad no se encuentra en lo material, sino dentro de ti. Surge de ti como un manantial que brota agua dulce.\nSolo necesitas conocerte mejor, conocer tus centros de energía y conectarte con tu ser interior.\nSé libre, libera tus chakras, desbloquéalos y disfruta los beneficios.\n","link_init":"https://amazon.com/-/es/dp/B09LKVRWH8/ref=sr_1_550","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09LKVRWH8?actionCode=AMSTM1450129210001"}