{"titulo":"Poderosa Meditación Guiada De Sanación Física y Emocional Con La Llama Verde. Relajación De Sanación Cuántica [Powerful Guided Meditation of Physical and Emotional Healing with the Green Flame. Relaxation of Quantum Healing]: Visualización Guiada Para Sanar y Curación ... Para Sanar [Guided Visualization to Heal and Healing ... to Heal]","imagen":"https://m.media-amazon.com/images/I/51wLzOk+i8L.jpg","descripcion":"¿Hay algo que necesitas sanar y no le encuentras solución?\nTal vez estés experimentando mucho estrés, confusión y preocupación por una enfermedad o algo que no se siente bien en tu cuerpo, en tu mente o tus emociones.\nProbablemente estás leyendo en todos lados sobre el tema, no sabes que hacer y te urge encontrar una solución.\nAlgunas personas terminan gastando muchísimo dinero, visitando muchos médicos, y frecuentemente lo que escuchan es que nunca se les va a quitar lo que tienen; y eso les deprime y les angustia.\nObviamente lo primero que hay que hacer en todo caso es consultar al médico.\nPero…\n¿Hay algo más que puedas hacer para facilitar tu sanación?\nCon esta meditación no pretendo hacerle falsas promesas a nadie, ni garantizar resultados de nada.\nPero también hay algunas que (en mi opinión) no debemos obviar:\nY no menos importarte…\nEl poder de la fe y de nuestra conexión con Dios para sanarnos.\nSi tienes mente abierta y estás dispuesto (a) a intentar algo adicional, te invito a que pruebes esta meditación de sanación.\nAlgunas personas reportan excelentes resultados con la meditación curativa, mientras que otros simplemente aprecian la reducción del estrés que proviene de sentarse en silencio y enfocar la mente al utilizar la meditación como un instrumento de sanación.\nTe invito a que pruebes esta meditación de sanación cuántica y me encantaría escuchar tus resultados.\nAclaratoria: esta meditación no debe ser utilizada como sustituto a un diagnóstico o tratamiento médico.\n","link_init":"https://amazon.com/-/es/dp/B0855P76G7/ref=sr_1_565","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0855P76G7?actionCode=AMSTM1450129210001"}