{"titulo":"Taoísmo para principiantes [Taoism for Beginners]","imagen":"https://m.media-amazon.com/images/I/51NVrW7FAFL.jpg","descripcion":"Descubre una Introducción Moderna al Paganismo y a Las Religiones Centradas En La Tierra, y Aprende a Hacerte Uno con la Naturaleza.\nEl Taoísmo es una importante religión mundial que comenzó hace mucho tiempo en China. Muchos creen que comenzó en el siglo VI a.C. con el filósofo Lao Tzu.\nLao Tzu nunca pretendió crear una nueva religión. Sin embargo, el pueblo de China amó sus enseñanzas y su forma de entender a través de su sabiduría. Y pronto, todas sus ideas escritas se combinaron con las antiguas costumbres de las religiones populares chinas. \nPor ello, el taoísmo comenzó a incluir creencias en deidades como dioses, diosas, magos e incluso dragones. La gente común, también añadió hechizos y encantos, así como el culto a sus antepasados.\nComprender el camino del Tao (también pronunciado \"Dao\") es realmente una cuestión de viajar a través del núcleo de uno mismo como una percepción interna del ser.\nEsto puede parecer difícil al principio, pero con la guía adecuada, ese viaje de auto-revelación será el logro más fácil de tu vida. Eso es precisamente lo que te ofrece este libro.\nA medida que te vayas familiarizando con los principios y las prácticas impregnadas de cultura histórica y ancestral, disfrutarás sin duda de la experiencia espiritual que permite este flujo infinito.\nEsto es lo que esta guía para principiantes del taoísmo puede ofrecerte:\nComprender el camino y los principios fundamentales del taoísmo\nPoner en práctica el Taoísmo en tu vida diaria\nAcciones avanzadas para acentuar tus prácticas\nUna dieta taoísta para la energía y la longevidad\nSi quieres aprender más sobre el Taoísmo y comprender la belleza y el misticismo del Taoísmo a través de su historia, sus prácticas y sus aplicaciones, todo lo que tienes que hacer es seguir esta guía para principiantes. Entonces, ¿Qué estás esperando?\n","link_init":"https://amazon.com/-/es/dp/B092L3QT17/ref=sr_1_603","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B092L3QT17?actionCode=AMSTM1450129210001"}