{"titulo":"Breve historia del islam","imagen":"https://m.media-amazon.com/images/I/61GH+5Zb5ML.jpg","descripcion":"Uno de los mayores monoteísmos de la historia: el Islam contado desde su origen.El Islam nace en el S. VII en la zona de Arabia y en la actualidad es la segunda religión más practicada del mundo con más de 1.300 millones de musulmanes. La historia de esta religión desde su nacimiento hasta ahora, es un convulso relato que alterna épocas de esplendor y hegemonía mundial en todos los órdenes, con otras de oscurantismo y fundamentalismo. \nPor eso, se hace necesaria una obra como Breve Historia del Islam que explica no sólo la crónica de la creación y difusión de este credo por la mayor parte del mundo, sino también los dogmas y prácticas de esta religión. La obra de Ernest Bendriss parte de la Arabia preislámica, caracterizada por el politeísmo religioso y la división política en tribus dirigidas por un jeque, generalmente en conflicto unas con otras, porque sólo de ese modo podemos comprender la importancia del mensaje de Mahoma, que unificaba los cultos religiosos en un monoteísmo total y creaba una nueva forma de unión política, jurídica y militar a través de la Umma, la comunidad de creyentes. \nTras la muerte del profeta, comenzará el proceso de expansión, inigualable, pero también comienzan las primeras disensiones y fracturas, tras la campaña de los cuatro primeros califas, los Rashidhûn, llegará la dinastía de los Omeyas que gobernarán un territorio que se extendía desde los Pirineos hasta el valle del Indo, los Omeyas serán derrocados por la dinastía Abassí y, con ellos, llegará el esplendor artístico y científico pero también la división política con el nacimiento de fuertes califatos como el Omeya en al-Ándalus. La disgregación de la Umma se da con la destrucción de Bagdad a manos de los mongoles y hasta el S. XV no comenzará un periodo de expansión de manos de los turcos otomanos que han de ser frenados en la batalla de Lepanto, se establecerán así los territorios definitivos de influencia del islam y las distintas facciones.  \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/Breve-historia-islam-audiolibro/dp/B00MNPM0HQ/ref=sr_1_595","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MNPM0HQ?actionCode=AMSTM1450129210001"}