{"titulo":"Todo es posible","imagen":"https://m.media-amazon.com/images/I/41PvlCsaD3S.jpg","descripcion":"¿Sabías que estás hecho de la misma materia que las estrellas? ¿Y que un gran porcentaje de ti se compone de vacío? ¿Sabías que ahora mismo estás girando a la velocidad de 107.280 km/h alrededor del Sol? ¿Y que compartes el 60% del ADN con un plátano?\nA veces, las cosas que parecen imposibles son ciertas.\nEste libro va a romperte los esquemas. Va a mostrarte que el mundo es un lugar misterioso, fascinante y poco lógico. En él vas a descubrir que las cosas no son como tú las ves y que, por tanto, deberías dejar de tomarte tan en serio lo que piensas y mantener una mente abierta a cualquier posibilidad. Si aceptas las maravillas de lo cotidiano, podrás abrir tu mente a una vida llena de oportunidades. Si te deshaces de las ideas previas con las que analizas la realidad y te atreves a vivir tu propia experiencia, entrarás en un mundo en el que TODO ES POSIBLE. Deja que Alicia te acompañe hasta allí.\n«Alicia es una gran comunicadora, que cada vez que respira exhala entusiasmo. Y curiosidad, asombro, sorpresa. Este es un libro para mentes abiertas, mentes que no creen en verdades absolutas ni todo lo contrario. Uno de los méritos de este pequeño gran libro es que lo cuestiona todo, incluso el propio libro. En suma, un libro luminoso, con herramientas teóricas y prácticas que valen su peso en oro.»\nGaspar Hernández\n«La lectura de esta obra es un despertar a conceptos reveladores que son realmente útiles en nuestro día a día. Todo es posible es la luz que necesitamos en nuestro crecimiento personal, un elogio a la experiencia y a cuestionarnos lo que creemos, algo que, sin duda, contribuirá a vivir más plenamente tanto a nivel individual como colectivo. Un fiel reflejo de la autenticidad de Alicia. Un regalo para el alma.»\nEva Sandoval\n","link_init":"https://amazon.com/-/es/Todo-posible-audiolibro/dp/B07DM8CC56/ref=sr_1_599","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07DM8CC56?actionCode=AMSTM1450129210001"}