{"titulo":"Dios sí juega [God Does Play]: ¿Estás en su equipo? [Are You on His Team?]","imagen":"https://m.media-amazon.com/images/I/51NhlL0MADL.jpg","descripcion":"Existen algunos elementos que llaman la atención a una persona que observe detenidamente el diario vivir y la manifestación de la Vida en el Multiverso.\nPor ejemplo:\n¿Por qué todos los grandes Maestros espirituales tienen un excelente sentido del humor? Todos parecen tomarse la vida de una forma relajada, como si estuvieran participando en un drama cuyos resultados ya se conocen.\n¿Por qué todas las manifestaciones de vida viven cantando y afanándose por manifestar la belleza? Desde que amanece, los pajarillos comienzan a cantar, las nubes se esfuerzan por formar las más maravillosas formas, el amanecer y el atardecer compiten por llevar el trofeo al más espectacular diseño, en fin, todos parecen disfrutar a lo grande de la vida.\n¿Por qué Dios se afana tanto por permanecer de incógnito?\n¿Por qué los milagros? De vez en cuando una persona santa, una deidad o una manifestación de la naturaleza se comportan de forma sorprendente, violentando las conocidas leyes naturales.\n¿Por qué podemos anticiparnos a los hechos mediante el poder de la intuición?\n¿Por qué este sincronismo que nos sorprende cuando estamos pensando en alguien y en ese momento llama o se aparece?\n¿Por qué unos sufren y otros son felices?\n¿Por qué, si existe Dios, hay tanta desigualdad e injusticia?\n¿Por qué existe la muerte?\n¿Juega Dios a los dados con el multiverso?\nTodas estas son las preguntas que se agolpan en la persona que se cuestiona y auto cuestiona sobre los acontecimientos que diariamente ocurren en esta existencia, tan llena de maravillas y contradicciones.\nEn este libro analizamos todas estas interrogantes, partiendo de la premisa de que todo el Multiverso es un lugar de juego de Dios, aunque mejor le llamamos Consciencia Universal, ya que es un término más acorde con lo que los seres humanos quisiéramos representar.\nDios sí juega, conozcamos cómo, cuando y por qué.\n","link_init":"https://amazon.com/-/es/dp/B08XWLNN45/ref=sr_1_611","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08XWLNN45?actionCode=AMSTM1450129210001"}