{"titulo":"La Meditación del Guerrero [Warrior Meditation]: El Secreto Mejor Guardado Sobre Mejora Personal, Desarrollo Cognitivo y Reducción del Estrés, Enseñado Por un Maestro en Cuatro ... Warrior's Meditation) [The Best Kept Secret on Personal Improvement, Cognitive Development and Stress Reduction, Taught by a Master in Four ... Warrior's Meditation)]","imagen":"https://m.media-amazon.com/images/I/51YYoFTzYOL.jpg","descripcion":"Descubre la forma original, instintiva y no religiosa de la meditación que ha permanecido oculta al mundo hasta ahora. Richard L. Haight, el autor galardonado por El Alma Liberada y maestro en cuatro artes samurái, comparte el secreto mejor guardado del mundo sobre la mejora personal, el desarrollo cognitivo y la reducción del estrés, que él denomina la Meditación del Guerrero.\nPara personas de todos los orígenes, géneros y edades.\nPara tener una imagen clara sobre la Meditación del Guerrero, debes imaginar el escenario de un campo de batalla con un solo samurái rodeado de múltiples oponentes que intentan matarlo. La atención de cualquier novato salta de un oponente a otro en un ansioso intento de defenderse. Tal estrategia cansa pronto al guerrero, que será derrotado. Un guerrero experto dirige su atención de manera uniforme en todas las direcciones, pero aún así experimenta ansiedad mientras planifica mentalmente su estrategia. Su pensamiento y su ansiedad pueden ser su perdición si sus oponentes son verdaderamente hábiles. La atención de un maestro samurái, al igual que la del guerrero experto, se reparte uniformemente, pero él permanece tan tranquilo como la superficie de un lago en calma. Sin tener una idea predeterminada de cuáles pueden ser sus acciones, su cuerpo elige la acción correcta sin un solo pensamiento.\nTe preguntarás cómo la experiencia del samurái se asemeja a tu vida moderna. Después de todo, no parece que haya ejércitos o asesinos intentando atacarte a ti o a tu pueblo. En cierto modo, nosotros (la gente moderna) no somos tan diferentes del samurái. Con nuestras vidas tan ocupadas, no tenemos tiempo para pasar algunas horas del día haciendo meditación. En su lugar, necesitamos una meditación que permita que nuestras acciones en un mundo de alta presión y ritmo acelerado fluyan desde la profundidad de la conciencia. La Meditación del Guerrero te ayuda a expresarte desde esa profundidad de forma natural.\n PLEASE NOTE: When you purchase this title, the accompanying PDF will be available in your Audible Library along with the audio. \n","link_init":"https://amazon.com/-/es/dp/B08W9Q9TGZ/ref=sr_1_641","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08W9Q9TGZ?actionCode=AMSTM1450129210001"}