{"titulo":"Hijos que prosperan [Children Who Thrive]: 12 principios para que tus hijos vivan mejor que tú [12 Principles for Your Children to Live Better Than You]","imagen":"https://m.media-amazon.com/images/I/61BxLzNh4oL.jpg","descripcion":"Sobre la base de la importancia de llevar a los hijos por el camino de la prosperidad integral, Andrés Pansiuk presenta una guía para los padres, y hace énfasis en que el trabajo debe comenzar desde la niñez. \nHijos que prosperan explica las 12 características que los hijos deben poseer para así alcanzar la prosperidad integral. Estas son: la responsabilidad personal, el amor al trabajo, la perseverancia, el orden, la moderación, el ahorro, el amor a la libertad, la humildad, la integridad personal, el respeto a Dios y al prójimo, la generosidad y, finalmente, la sabiduría y el crecimiento continuo.\nPara explicar estas características, el autor sigue el mismo formato: presenta una historia ejemplificativa del tema que se va a tratar, hace preguntas para pensar en familia, presenta principios de vida, y al final coloca actividades prácticas para educar a nuestros hijos y enseñarlos a ser más sabios.\nPor último, explica el concepto de prosperidad integral, que no se circunscribe a la esfera económica, sino a todas las áreas de la vida: el negocio, las finanzas, el trabajo, la relación de pareja, los hijos, etc.\nCon la escucha de este audiolibro, el oyente obtendrá las herramientas para encauzar a sus hijos hacia la prosperidad integral, para animarlos a que tengan su Norte claro en cuanto a lo ético y moral, y a que se enfoquen en adquirir sabiduría por sobre la inteligencia. \nChildren Who Prosper\nBased on the importance of leading children on the path to integral prosperity, Andrés Pansiuk presents a guide for parents, and emphasizes that the work must begin in childhood.\nChildren Who Prosper explains the 12 characteristics that children must possess in order to achieve integral prosperity. These are: personal responsibility, love of work, perseverance, order, moderation, thrift, love of freedom, humility, personal integrity, respect for God and neighbor, generosity, and finally, wisdom and continued growth.\nTo explain these characteristics, the author follows the same format: He presents an exemplary story of the subject to be treated, asks questions to think about family, presents principles of life, and at the end he places practical activities to educate our children and teach them to be wiser.\nFinally, it explains the concept of integral prosperity, which is not limited to the economic sphere, but to all areas of life: business, finances, work, relationships, children, etc.\nWith listening of this book, the listener will obtain the tools to channel his or her children toward integral prosperity, to encourage them to have their North clear as far as the ethical and moral aspects are concerned, and to focus on acquiring wisdom over intelligence.\n","link_init":"https://amazon.com/-/es/Hijos-que-prosperan-audiolibro/dp/B0853DK1RK/ref=sr_1_642","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0853DK1RK?actionCode=AMSTM1450129210001"}