{"titulo":"El secreto de la felicidad [How Happiness Happens]: Gozo duradero en un mundo de comparaciones, decepciones y expectativas insatisfechas","imagen":"https://m.media-amazon.com/images/I/41B+Td4pXOL.jpg","descripcion":"Felicidad: todos la anhelan, pero pocos la encuentran. Nuestro mundo, nuestra cultura e incluso nuestros amigos nos dicen que la felicidad viene cuando perdemos peso, conseguimos esa cita, encontramos pareja o descubrimos nuestro destino. Este es un camino ancho hacia la felicidad. Sin embargo, a pesar de prometer, no cumple.\nMax Lucado analiza en profundidad lo que Jesús dice sobre la felicidad y cómo obtenerla. Él escribe: “¿Qué pasaría si hubiera un camino diferente e inesperado hacia la felicidad? ¿Qué pasaría si ese camino se tratara de menos buena suerte y más amor, de no tanto para recibir y todo para dar?” Contracultural con cada palabra, El secreto de la felicidad lucha contra las inclinaciones que todos tenemos y las mentiras que nos han enseñado acerca de preocuparnos por nosotros mismos primero como una forma de capturar la “vida feliz”, tan anhelada pero esquiva a la vez.\nAl recorrer la experiencia de los personajes que se encuentran en las Escrituras, Max le muestra al oyente una forma de vida y acciones prácticas cotidianas que producen la felicidad y los momentos de verdadero gozo. Este nuevo libro de Max revela el secreto que la Biblia enseña y la investigación afirma: que hacer el bien beneficia más a quien lo hace.\nHow Happiness Happens\nMax Lucado debunks society’s idea of how to get happiness, leading the listener to the way of life that creates lasting and fulfilling joy, supported by Jesus’ teaching and modern research.\nWhy don’t I feel happy? I thought I’d feel it when I lost the weight, got the date, found the mate, or discovered my fate. I’ve worked hard for happiness. Yet, for all their promises, these roads I’ve been down fail to deliver. \nSound familiar?\nIn How Happiness Happens, Max Lucado takes a close look at what Jesus says about happiness and how to attain it. Max poses the question, “What if there is a different, unexpected path to happiness? What if the road is less good luck and more great love, not as much get and all about give?” Countercultural with every word, How Happiness Happens fights the inclinations we all have and the lies we’ve all been taught about putting self first as the way to capture the elusive yet longed-for “happy life.”\nBy walking through the “one another” passages found in Scripture, Max equips the listener with both an overarching way of living and practical day-to-day actions that produce a life of happiness and moments of true joy. This new book from Max reveals the secret that the Bible teaches and research affirms: doing good does good for the doer.\n","link_init":"https://amazon.com/-/es/El-secreto-felicidad-audiolibro/dp/B07KGJ6YVY/ref=sr_1_643","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07KGJ6YVY?actionCode=AMSTM1450129210001"}