{"titulo":"Budismo Para Principiantes [Buddhism for Beginners]: Guía Práctica Para Explorar el Budismo y Vivirlo en tu Vida Cotidiana","imagen":"https://m.media-amazon.com/images/I/519TVPHF0qL.jpg","descripcion":"Introducción a cómo usar las enseñanzas ancestrales del Budismo para ayudarte a disparar tu paz, felicidad y satisfacción sin gastar $1000 en seminarios o cursos!\nEl budismo se ha introducido lentamente en la cultura occidental, pero muy pocos entienden la esencia de las enseñanzas de Buda.\nEn esencia, el budismo se trata de ayudar a poner fin al sufrimiento a nivel individual y colectivo, pero este libro se centrará en tí, el individuo.\nTerminar con el sufrimiento es un término fuerte, ¿qué significa exactamente esto?\nSí, todavía puedes enojarte y estar triste cuando tu vida te deprime, las emociones son partes normales de una existencia humana saludable, de hecho, incluso puedes sentirlas más.\nLo que cambiará no es solamente cómo respondes a los desafíos de la vida, sino cómo estos pensamientos y sentimientos te afectan, tu nivel básico de felicidad y, por supuesto, esa paz interior que todos anhelamos.\nUna vez más, la paz interior no significa que no haya pensamientos, significa que estos pensamientos ya no causan estragos como lo hacen para el 99.9% de la población, en lugar de esto, comenzamos a amar y aceptar verdaderamente a nuestros pensamientos como si fueramos niños, y esto solo puede disparar nuestro bienestar.\nEntonces, si bien el budismo propone ayudarte a terminar con el sufrimiento, no propone el fin de ser humano, sino que podrás disfrutar de todo lo que la vida tiene para darte mucho mas, ya que podrás apreciar 'El Ahora' muchísimo más.\nYa no serás esclavo de tus pensamientos y emociones, ¿no te parece emocionante?\nAh, y Buda sabía de lo que estaba hablando cuando vino a acabar con el sufrimiento, ciertamente me ayudó.\nAquí tienes un vistazo de lo que descubrirás dentro de este libro....\n¡Y eso apenas rasca la superficie!\nIncluso si eres un ateo incondicional que odia la religión o incluso si eres una persona religiosa incondicional que odia a cualquier otra religión, este libro es mucho más que otro libro sobre religión, es un mapa guía para ayudarte a vivir una vida más feliz y pacífica, ¿no es eso lo que todos queremos?\nEntonces, si deseas comprender cómo el budismo puede ayudarte en todas las áreas de tu vida, desplázate hacia arriba y haz clic en \"Agregar al carrito\".\n","link_init":"https://amazon.com/-/es/dp/B087LDP98P/ref=sr_1_649","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B087LDP98P?actionCode=AMSTM1450129210001"}