{"titulo":"Breve historia del Holocausto","imagen":"https://m.media-amazon.com/images/I/51e9ps5vCML.jpg","descripcion":"Un panorama completo, descrito hasta sus más crueles detalles, de la mayor monstruosidad de la historia de la humanidad. El 20 de enero de 1942, en Villa Marlier, junto al lago Wannsee, miembros de las SS, de la GESTAPO, del ejército y del gobierno nazi, se reúnen para debatir sobre lo que ellos llamaron, con un terrorífico eufemismo, la \"cuestión judía\". El resultado de la reunión es el de llevar a cabo la \"solución Final\". Nuevamente, bajo un eufemismo se esconde el horror absoluto: el exterminio físico de toda la población judía de Alemania y del resto de países germanizados. Así, toda la ingeniería nazi se pone a trabajar perfeccionando un sistema de exterminio que, en lugares como Auschwitz, llegaría a acabar con 10.000 judíos diarios. \nLa tarea que se propone llevar a cabo Ramón Espanyol en Breve Historia del Holocausto es presentar el Holocausto judío sin escatimar nada del horror pero desde una perspectiva novedosa, ya que no sólo se centra en la masacre, sino que amplía el panorama remontándose a las causas iniciales y llevando el tema hasta la actualidad. Explica el incipiente antisemitismo alemán desde la frustración nacional tras la I Guerra Mundial, esa frustración sería una de las causas del ascenso al poder de los nazis, que desde un primer momento empezaron a reprimir todas las diferencias sociales, políticas y culturales. La II Guerra Mundial acelera la toma de decisiones ya que los alemanes son incapaces de contener más prisioneros de la Europa del Este, es entonces cuando se decide abordar la \"cuestión judía\". \nEl autor no sólo presentará las matanzas en Auschwitz, Belzec y Treblinka con todo su dramatismo, sino que nos llevará a los Juicios de Núremberg y a la fundación del estado de Israel que son consecuencias directas del exterminio.Un trabajo completo que explica el Holocausto de manera concisa y accesible. \n","link_init":"https://amazon.com/-/es/Breve-historia-Holocausto-audiolibro/dp/B00MNU7XIW/ref=sr_1_644","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MNU7XIW?actionCode=AMSTM1450129210001"}