{"titulo":"El Vaticano y la Santa Sede (The Vatican and the Holy See): La historia y el legado del gobierno de la Iglesia Católica Romana","imagen":"https://m.media-amazon.com/images/I/61Hzep4vOIL.jpg","descripcion":"Cada año, millones de personas visitan un espectacular circuito compuesto por maravillosas agrupaciones de edificios interconectados y encantadoras casas coloreadas de beige, arena y demás matices terrosos. Al acercarse pueden ver el exterior renacentista de esas construcciones, y los exquisitos detalles capturados en las estatuas colocadas en el tope de palacios y catedrales. Cruzar las puertas de estos lugares históricos, es entrar en todo un mundo nuevo, incluso más cautivador que la vista de la ciudad bañada con el púrpura y el melocotón del crepúsculo. Ubicado en Roma, este fascinante destino no es otro que la Ciudad del Vaticano.\nEl Vaticano es una locación encantadora para la literatura, la música, y para la resplandeciente pantalla de plata, por muy buenas razones. Por supuesto, ser el estado soberano más pequeño del mundo con solo 44 hectáreas es apenas uno de sus atractivos. Como sede secular de la Iglesia Católica, su atrayente y azarosa historia, sin mencionar la riqueza del arte y la arquitectura que contiene, hace que la influencia y la importancia del Vaticano supere con creces a su tamaño. \nEl Vaticano es ante todo conocido como el centro por excelencia del Catolicismo, por lo que más de uno se sorprende al enterarse que la zona albergó un santuario pagano. Antes del siglo I EC, el Ager Vaticanus, el antiguo nombre de la ciudad, hacía referencia a los territorios al oeste del río Tíber. Este territorio se extendía desde la colina del Janículo al Monte Mario, con el Mons Vaticanus, o Colina Vaticana, ubicada en el centro. En su mayor parte, las tierras pantanosas del Ager Vaticanus eran inhabitables; cualquier pedazo de la misma que los labradores cultivasen producía muy poco o nada, y de acuerdo a Cicerón, el famoso político romano que vivió en el siglo I AEC, las uvas eran agrias y rancio el vino producido a partir de ellas. La única señal de vida parece haber sido hallada en un pueblo etrusco, ya extinto, llamado “Vaticum” en la Colina Vaticana. Esta puede haber sido la fuente etimológica de “Vaticanus”, que más tarde se convirtió en “Vaticano”. \nEl Vaticano y la Santa Sede: la historia y el legado del gobierno de la Iglesia Católica Romana examina el notable impacto que ha tenido el Vaticano en el mundo a lo largo de unos 2000 años. Junto con imágenes de personajes, lugares y eventos, usted aprenderá sobre el Vaticano como nunca antes. \n","link_init":"https://amazon.com/-/es/El-Vaticano-Santa-Sede-audiolibro/dp/B0792R716C/ref=sr_1_655","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0792R716C?actionCode=AMSTM1450129210001"}