{"titulo":"Los Papas: Una historia","imagen":"https://m.media-amazon.com/images/I/41C1p2c6xEL.jpg","descripcion":"Bien conocido por sus obras históricas, John Julius Norwich dirige ahora su atención hacia la más antigua institución del mundo (además ininterrumpida), rastreando el linaje papal a lo largo de los siglos, desde el mismísimo san Pedro -el primer Papa según la tradición- hasta Benedicto XVI. De los doscientos ochenta y tantos ocupantes del supremo cargo, algunos han sido santos sin lugar a dudas, mientras que otros se han sumido en la más terrible inmoralidad.\nDe uno se dijo que era mujer y su sexo sólo se descubrió cuando, con la mayor imprevisión, dio a luz a un bebé durante una procesión papal. La papisa Juana nunca existió, pero hubo muchos Pontífices verdaderos casi tan extravagantes como ella: Formoso, por ejemplo cuyo cadáver fue exhumado, vestido con sus mejores galas papales, apuntalado en un trono y sometido a juicio; o Juan XII, del que el célebre Gibbon escribió que “sus violaciones disuadieron a las perefrinas de visitar el sepulcro de san Pedro”.\nOtros se hicieron acreedores de respeto, como León el Magno, que protegió Roma de los hunos y de los godos, y Gregorio el Grande, que luchó valientemente contra el emperador. Tras las calamitosas Cruzadas, y el largo exilio del Papado en Aviñón, llegaron los desmedidos Pontífices del Renacimiento -los Borgia y los Medici (“Dios nos ha concedido el Papado, ahora nos toca disfrutarlo”). Pío VII tuvo que lidiar con Napoleón y a Pío IX le tocaron las tempestades del Risorgimiento italiano.\nEl autor pone al día la historia con ágiles y amenas investigaciones sobre el antisemitismo de Pío XII, el posible asesinato de Juan Pablo I, y el fenómeno del polaco Juan Pablo II. El ritmo nunca afloja ni desfallece. John Julius Norwich, un agnóstico religiosamente imparcial, tiene una importante y trepidante historia que contar, a la que hace absoluta justicia en este audiolibro apasionante e investido de autoridad.\n","link_init":"https://amazon.com/-/es/dp/B09JGCWVNG/ref=sr_1_658","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09JGCWVNG?actionCode=AMSTM1450129210001"}