{"titulo":"Las cuatro leyes de la prosperidad [The Four Laws of Prosperity]","imagen":"https://m.media-amazon.com/images/I/51hTAp8xYVL.jpg","descripcion":"Este libro presenta una manera sencilla y práctica de conseguir la realización personal. Cuatro leyes muy simples, que lo conectarán con la divinidad y que harán que el universo le regrese multiplicado todo lo que de: El diezmo y dar, establecer metas claras, perdón y dignidad y encontrar su propio propósito divino son esas cuanrto leyes. A medida en que nos vamos adentrando en las enseñanzas y la vida de la autora, nos vamos dando cuenta de que vivir en la abundancia puede ser realidad, si nos comprometemos con las leyes de la prosperidad. \nProsperity, says Gaines, is our birthright, a divine inheritance that incorporates not just material abundance but also a comprehensive knowledge of the consciousness of God. Gaines, a Unity minister, was once down-at-heel and wondering where the next meal was coming from, but now lives a life of luxury. \nShe claims that to follow her example, listeners need only put into practice four simple spiritual laws: tithe ten percent of all they earn or receive; set specific financial and spiritual goals; forgive others and themselves daily; and find and commit to a divine purpose. \nGaines is well-schooled in Unity principles and the basic New Thought understanding of the power of positive thinking. Thus, for example, she includes an exercise for listeners to utter no negative words for 21 days and watch, amazed, as their lives are transformed. Some of the book's stories of divine assistance with finances will spark skepticism in even the most credulous of listeners, like Gaines' anecdote about winning a $100 grocery spree immediately after praying for food for her refrigerator. \nGaines' program is clear and her tone endlessly enthusiastic, but many listeners will undoubtedly question her claims of limitless abundance. \n","link_init":"https://amazon.com/-/es/Las-cuatro-leyes-prosperidad-audiolibro/dp/B00CQ4AJ5Y/ref=sr_1_670","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00CQ4AJ5Y?actionCode=AMSTM1450129210001"}