{"titulo":"Soñemos Juntos [Let Us Dream]: El Camino a Un Futuro Mejor [The Path to a Better Future]","imagen":"https://m.media-amazon.com/images/I/41rdMrz3GOL.jpg","descripcion":"En Este Libro Revelador, Inspirador y Práctico, El Líder Espiritual por Excelencia Explica por Qué Debemos - y Cómo Podemos - Hacer El Mundo Más Seguro, Justo y Sano para Todos. \nEn la crisis del Covid, el pastor amado de más de mil millones de católicos ha visto la crueldad y la desigualdad de nuestra sociedad expuestas más vívidamente que nunca. También ha visto en la resiliencia, la generosidad y la creatividad de tantas personas los medios para rescatar nuestra sociedad, nuestra economía y nuestro planeta. Con una prosa directa y poderosa, el Papa Francisco nos urge a no permitir que el dolor sea en vano. Él comienza Soñemos juntos explorando lo que esta crisis puede enseñarnos sobre cómo manejarnos en tiempos de tribulación de cualquier tipo, ya sea en nuestras vidas o en el mundo en general. \nCon un candor sin precedentes, Francisco nos revela cómo tres crisis en su propia vida lo cambiaron dramáticamente para mejor. Por su misma naturaleza, él muestra que las crisis nos presentan una opción: cometemos un grave error si intentamos volver a un estado previo a la crisis. Pero si tenemos el coraje de cambiar, podemos salir del desafío mejores que antes. Francisco ofrece luego una crítica brillante y mordaz de los sistemas e ideologías que han conspirado para generar la crisis actual: desde una economía mundial obsesionada por el lucro, indiferente a las personas y al medio ambiente que daña; hasta políticos que fomentan el miedo para acrecentar su propio poder a expensas de su pueblo. Nos recuerda que el primer deber de los cristianos es servir a los demás, especialmente a los pobres y los marginados, tal como hizo Jesús. Por último, el Papa ofrece un proyecto inspirador y concreto para construir un mundo mejor para toda la humanidad, que ponga en el centro de una nueva forma de pensar a los pobres y al planeta. \nPara este plan Francisco se inspira no solo en textos sagrados, sino también en los hallazgos más recientes de renombrados científicos, economistas, activistas y otros pensadores. Pero en vez de dar solo recetas, nos muestra cómo el pueblo actuando conjuntamente a pesar de sus diferencias puede descubrir posibilidades insospechadas. En el camino nos ofrece decenas de observaciones sabias y sorprendentes: sobre el valor del pensamiento poco convencional; sobre por qué debemos aumentar dramáticamente el liderazgo de las mujeres en la Iglesia y en toda la sociedad; sobre lo que aprendió con los cartoneros recorriendo las calles de Buenos Aires; y mucho más. \nSoñemos juntos es una epifanía, un llamado a rearmarnos y un placer de leer. Es el Papa Francisco en su expresión más personal, profunda y apasionada. Con este libro y con los corazones abiertos, podemos cambiar el mundo. \n","link_init":"https://amazon.com/-/es/dp/B08HDJPMQ8/ref=sr_1_665","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08HDJPMQ8?actionCode=AMSTM1450129210001"}