{"titulo":"Esperanza inconmovible [Unshakable Hope]: Edificar nuestras vidas sobre las promesas de Dios [Building Our Lives on the Promises of God]","imagen":"https://m.media-amazon.com/images/I/51mTYCYbBUL.jpg","descripcion":"Después de cuarenta años de ministerio y consejería, Max Lucado ha descubierto que nada reanima el alma sedienta, como las promesas de Dios. Cada capítulo de este libro explora una infinita promesa que guiará al oyente a vivir su vidas basándose en verdades permanentes y encontrará una esperanza que es un ancla para su almas, inamovible e inquebrantable.\nDesde el principio de los tiempos, la relación entre Dios y el hombre ha estado moldeada unas exigencias y promesas concretas. Estos pactos son decretos inalterables que definen el mover de la historia. Algunas de las promesas son positivas y aseguran bendiciones. Otras son negativas y garantizan que habrá consecuencias. Pero todas ellas obligan. Este mundo sufre de una especie de temblores. Todo lo que hay en esta tierra está desapareciendo lentamente. ¿Lo puede sentir? Sus finanzas, su trabajo, su familia, sus éxitos personales; todas esas cosas son temporales.\nNos es fácil poner nuestra esperanza en ellas, pero basta un cambio no planificado para que todas se vengan abajo. Max le ofrece un reemplazo para las bases de su vida. Un reemplazo que con toda seguridad puede resistir todas las tormentas. “Su divino poder, al darnos el conocimiento de aquel que nos llamó por su propia gloria y excelencia, nos ha concedido todas las cosas que necesitamos para vivir como Dios manda. Así Dios nos ha entregado sus preciosas y magníficas promesas para que ustedes, luego de escapar de la corrupción que hay en el mundo debido a los malos deseos, lleguen a tener parte en la naturaleza divina.” (2 Peter 1:3-4)\nPor medio de esas preciosas y magníficas promesas es como nosotros participamos en la naturaleza divina de Dios. Pavimentan como piedras doradas la senda hacia el mundo de Dios. Son fuertes peñascos que forman el puente sobre el cual caminamos desde nuestro pecado hacia la salvación. No son solamente grandes, sino que son muy grandes, y no son solamente valiosas, sino que son “preciosas”. Colgárselas alrededor del cuello es adornarse con las joyas más finas del universo.\nExplora esas promesas infinitas de la Palabra de Dios y edifica sobre ellas tu vida.\nSince the beginning of time, God's relationship to man has been shaped by specific requirements and promises. These covenants are unchangeable decrees that define the outflow of history. Some of the promises are positive, the assurance of blessings. Some of them are negative, the guarantee of consequence. But all the promises are binding.\nThis world has tremble to it. Everything on earth is slowly passing away. Do you feel it? Your finances, your job, your family, personal success, all these things are temporary. It's easy to place our hope in them but with one unplanned for change they can all crumble.\nMax offers a replacement for your life's foundation. One that is sure to weather any storm.\n","link_init":"https://amazon.com/-/es/Esperanza-inconmovible-audiolibro/dp/B07FPK4HYH/ref=sr_1_671","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07FPK4HYH?actionCode=AMSTM1450129210001"}