{"titulo":"Los Ángeles del destino humano [The Angels of Human Destiny]","imagen":"https://m.media-amazon.com/images/I/41HDK4IRdFL.jpg","descripcion":"En este libro, Lucy Aspra explica la labor que realizan los Ángeles.\nDe Lucy Aspra, experta en temas de ángeles y seres espirituales. \nEl trabajo de los Ángeles es mucho más extenso que lo que describen algunos textos antiguos. No están limitados sólo a ciertos aspectos místicos, ni confinados únicamente a llevar a cabo las ceremonias religiosas, pues todo lo que el ojo humano alcanza a percibir, y que es noble, bueno y altruista, procede de la labor que realizan.\nLos Ángeles están en todo aquello que nos encamina a elevar nuestro estado de conciencia, y los seres humanos, sin notarlo, los estudian diariamente, porque son estos celestiales seres los que conducen las energías que producen crecimiento, son ellos los que traen las tendencias positivas y los que inspiran los descubrimientos necesarios para que la humanidad pueda dar un paso más hacia el futuro.\nEl trabajo de los Ángeles es científico. Aquí conocerá cómo trabajan los Ángeles a la hora del nacimiento, cómo realizan su trabajo los que laboran en la composición de las formas que se manifiestan en todos los reinos de la naturaleza, en qué momento entra el Espíritu en el bebé que se forma en el vientre materno, cómo preparan los Ángeles las situaciones en la vida de cada persona antes de su nacimiento. Explica por qué la familia en la que nacemos, las oportunidades de las que disponemos, los talentos que traemos, las tendencias que podemos encauzar, controlar o mejorar.\nExperimentos mediante partículas de agua que manifiestan nuestra conciencia han arrojado pruebas del poder del sonido, de la meditación, de la oración, etcétera. Cómo influye en nuestra vida cada palabra que emitimos y cada sonido que escuchamos.\n","link_init":"https://amazon.com/-/es/dp/B09L2G8XQZ/ref=sr_1_681","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09L2G8XQZ?actionCode=AMSTM1450129210001"}