{"titulo":"El Corazón del Padre [The Heart of the Father]","imagen":"https://m.media-amazon.com/images/I/51M6b3J9IOL.jpg","descripcion":"\"El Corazón del Padre es un libro que todos aquellos que quieran ser iluminados por el poder de la verdadera paternidad tienen que leer. Este es un libro con un sentido directo y claro que captura de manera simple, pero profunda, uno de los temas más importantes y menos entendidos por el Cuerpo de Cristo en este Siglo XXI. El pastor Joshua Rodríguez logra inspirarnos y evaluar nuestras relaciones a través de su experiencia propia en un tiempo cuando la verdadera paternidad ha sido distorsionada por hombres - amantes de sí mismos - que han confundido lo que es la paternidad con el paternalismo. Como Ester, Dios ha iluminado al autor para crear esta joya literaria en un tiempo como éste para venir al rescate de muchos hijos que esperan por el corazón de un verdadero padre. Este libro debe ser parte de la biblioteca personal de cada ministro.\" Roberto Candelario, Pastor Principal Centro de la Familia Cristiana, Orlando, Florida \nJoshua Rodríguez sirve como el Pastor General de La Iglesia de Cityline, uno de los ministerios bilingües de mayor crecimiento en el Noreste de los Estados Unidos. La Iglesia de Cityline es una congregación localizada en Jersey City, New Jersey representada por más de 40 grupos étnicos. Su filosofía ministerial incluye equipar y validar gente a través de la restauración de la identidad que Dios les da, para que impacten positivamente cada esfera de la sociedad. Después de disfrutar de una profesión lucrativa de 10 años en la Bolsa de Valores como Gerente de Inversiones, el Pastor Joshua renunció a su carrera en el año 1996, y entró al ministerio para mejorar la calidad de vida del pueblo del condado de Hudson. él es un líder que ha sido llamado a equipar personas y cerrar la brecha entre generaciones. \n","link_init":"https://amazon.com/-/es/El-Corazon-Padre-audiolibro/dp/B01D5FFKK6/ref=sr_1_703","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01D5FFKK6?actionCode=AMSTM1450129210001"}