{"titulo":"Las Sectas y Cultos más Misteriosos de la Historia [The Most Mysterious Sects and Cults in History]: Todo lo que querías saber de los grupos más peligrosos y terroríficos de la historia [Everything You Wanted to Know About the Most Dangerous and Terrifying Groups in History]","imagen":"https://m.media-amazon.com/images/I/51W48yE5ZLL.jpg","descripcion":"¿Te gustaría saber cuales son los grupos más misteriosos e impactantes de la historia? ¿Te has preguntado qué es lo que hace que decenas o cientos de personas cometan actos de locura? ¿Las razones por las cuales algunos líderes son elevados al nivel de deidades por otros? Entonces sigue leyendo..“Cuando las personas se salen de un culto, no saben que se están saliendo de uno” - Sean DurkinLo primero que se preguntan las personas al escuchar de sectas o cultos es, ¿por qué la gente decide unirse a estos grupos? Las razones pueden ser múltiples: el colapso de los órdenes sociales establecidos, la crisis religiosa, las dificultades económicas o la represión política pueden actuar como catalizadores que envían a las personas en busca de alternativas a las fracasadas narrativas sociales. Los iniciados del culto suelen ser vulnerables de alguna manera. Menudo luchando con el dinero o las relaciones. En este libro descubrirás:-Las sectas y cultos más impactantes de toda la historia.\n\nCultos contemporáneos como El Templo de los Pueblos, Hijos de Dios y Aleph (antes conocido como Aum Shinrikyo) y la Cienciología, aunque varían en la práctica, son similares en el sentido de que cada uno comenzó como un culto de uno, dirigido y compuesto por un increíble individuo carismático un individuo que se cree el guía espiritual sin el cual cada culto, inevitablemente, dejaría de ser.Adelante, lector, atrévete a leer estas páginas y a conocer lo que estos grupos son capaces de hacer. ¡Haz clic en comprar ya y descubre cuáles son estos impactantes casos!\n","link_init":"https://amazon.com/-/es/dp/B09BDD4SSV/ref=sr_1_706","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09BDD4SSV?actionCode=AMSTM1450129210001"}