{"titulo":"La Biblia [The Bible]: El Santo Evangelio Segun San Mateo [The Holy Gospel According to Saint Matthew]","imagen":"https://m.media-amazon.com/images/I/5107HzwgXoL.jpg","descripcion":"Libros del Nuevo Testamento.\nLos libros del Nuevo Testamento son 27, y fueron escritos en griego.\nLos primeros 4 libros del Nuevo Testamento de la Biblia, son los 4 Evangelios. Mateo es el primero de un conjunto de 4 Evangelios Escritos en la Biblia.\nIntroducción Al Santo Evangelio Segun San Mateo.\nTema.\nMateo presenta a Jesús como el Mesías judío enviado por Dios para cumplir la profecía del Antiguo Testamento.\nVisión de conjunto.\nEl estudio de La Biblia de la Nueva Versión Internacional, Quest dice que el Evangelio de Mateo sirve como una transición que conecta la historia del Antiguo Testamento con la historia del Nuevo Testamento, ayudándonos a comprender cómo la vida y la enseñanza de Jesús se basaron en lo que había sucedido antes. De acuerdo con la Biblia de la Nueva Versión Internacional, muchos elementos en el Evangelio de Mateo apuntan a lectores judíos o judeocristianos; por ejemplo, Mateo tiene más citas y alusiones al Antiguo Testamento que cualquier otro autor del Nuevo Testamento. Esto no significa, sin embargo, que Mateo restrinja su Evangelio a los judíos. Registra la llegada de los magos (no judíos) para adorar al niño Jesús, así como la declaración de Jesús de que “el campo es el mundo” (Mateo 13:38). Estos y otros pasajes muestran que, aunque el Evangelio de Mateo es judío, tiene una perspectiva universal.\nAgrupamiento.\nEvangelios\nAutor.\nMateo, también llamado Leví.\nCronología.\nPeríodo de la iglesia primitiva después de la resurrección de Cristo; entre el 50 y el 70 Despues de Cristo.\nGénero.\nNarrativa\nIdioma original.\nGriego\nAudiencia.\nCristianos Judíos de habla Griega.\nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/dp/B09ZZQFY54/ref=sr_1_707","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09ZZQFY54?actionCode=AMSTM1450129210001"}