{"titulo":"Meditando el santo rosario [Meditating on the Holy Rosary]: Misterios luminosos: Vivirás el Rosario como nunca lo has vivido [Luminous Mysteries: You Will Live the Rosary as You Have Never Lived It]","imagen":"https://m.media-amazon.com/images/I/516aunPZcQL.jpg","descripcion":"Un libro que te ayudará a rezar los misterios luminosos del Santo RosarioEl Santo Rosario es una de las más famosas oraciones católicas, si no la más famosa. Pero puede que te cueste rezarlo, sé por experiencia que, sobre todo al principio, te puede parecer algo tedioso y repetitivo.O puede que el Rosario sea una oración habitual para ti, pero quieras profundizar aún más en los misterios de la vida de Cristo que vas recorriendo avemaría a avemaría.Sea cual sea tu caso, este libro puede ayudarte a vivir con mayor intensidad los misterios luminosos del Santo Rosario, interiorizándolos y aplicándolos a tu vida.Para cada misterio te propongo una serie de reflexiones conectadas con la vida, la Iglesia y la Escritura para, a continuación, pasar a la parte práctica: una contemplación de ese misterio al estilo ignaciano, entrando en él, como si vivieras los acontecimientos que ocurren. Te pondrás en la misma fila que Jesús cuando fue al Jordán a bautizarse, asistirás a las Bodas de Caná, comulgarás en la Última Cena...Con este libro conseguirás:Interiorizar cada uno de los misterios luminosos del Santo Rosario como si lo hubieras vivido.Reflexionar sobre tu vida cristiana desde cada misterio.Revitalizar tu rezo de los misterios luminosos del Santo Rosario.Estos son los misterios luminosos del Santo Rosario:El Bautismo de Jesús en el río Jordán.Las Bodas de Caná.El anuncio del Reino de Dios invitando a la conversión.La Transfiguración de Jesús en el monte Tabor.La institución de la Eucaristía.Tu vivencia del Rosario cambiará radicalmente.\n","link_init":"https://amazon.com/-/es/dp/B09F5Q4JWT/ref=sr_1_728","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09F5Q4JWT?actionCode=AMSTM1450129210001"}