{"titulo":"Crímenes de los Nazi [Nazi Crimes]: Los Atentados más Atroces Causados por Hitler y el Holocausto Nazi [The Most Heinous Attacks Caused by Hitler and the Nazi Holocaust]","imagen":"https://m.media-amazon.com/images/I/51z9C8L0kCL.jpg","descripcion":"¿Te gustaría sumergirte en el pasado oscuro de la humanidad? ¿Aquellos sucesos que quisiéramos que nunca hubiesen existido pero siguen presentes? Pensabas en la Segunda Guerra Mundial ¿no es así? Entonces sigue leyendo....\n“Lo que se ha hecho no se puede deshacer, pero se puede evitar que ocurra de nuevo.” - Anna Frank\nLa historia del mundo está llena de manchas, borrones, y miles de historias que desearíamos borrar por sobre todas las cosas. Unas, por supuesto, peores que otras.Todos hemos escuchado las historias sobre la Segunda Guerra Mundial. La forma inhumana en la que los judíos, principalmente, eran perseguidos, encarcelados, aprisionados, y finalmente asesinados. Los campos de concentración, fueron una de las principales herramientas para lograr este cometido. Los alemanes no conocían el límite y  encontraban placer en infligir dolor sobre otros, especialmente aquellos que consideraban racialmente inferiores. Sin embargo, ¿sabes con certezas hasta donde pudo llegar la crueldad alemana? A través de este libro podrás conocer todos los cometidos atroces por el partido Nazi antes de su rendición en 1945.\nCon este libro, descubrirás: Algunos de los crímenes más famosos, y de los cuales se ha podido tener registro, que cometió el partido Nazi. Conocerás todas las organizaciones cómplices que ayudaron a difundir el miedo entre los ciudadanos de los territorios ocupados. Las grandes atrocidades que se vivieron en los campos de concentración. Principales consecuencias de todo este movimiento, en su mayoria, antisemita. Y más…Iniciada en 1939 cuando Alemania invadió Polonia, el deseo alemán por el control mundial y el establecimiento de una “raza superior” los llevó a cometer los más atroces crímenes qué, durante los seis años que duró la guerra, aterrorizaron las vidas de millones de judíos, polacos, checos, gitanos, y muchos otros grupos más.\n","link_init":"https://amazon.com/-/es/dp/B09MR5SG6V/ref=sr_1_738","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MR5SG6V?actionCode=AMSTM1450129210001"}