{"titulo":"El Santuario de Nuestra Señora de Lourdes: La Historia y Legado del Centro de Milagros de la Iglesia Católica [The Sanctuary of Our Lady of Lourdes: The History and Legacy of the Center of Miracles of the Catholic Church]","imagen":"https://m.media-amazon.com/images/I/61gPC9Cwb8L.jpg","descripcion":"Aunque es una admirable obra de arte creada por la acción de las aguas del otrora turquesa río Gave de Pau, la modesta gruta a sus orillas, escondida en el desfiladero al norte de la Massabielle (“Vieja Misa”) en la pintoresca ciudad de Lourdes difícilmente sea la más majestuosa en la colección de la Madre Naturaleza. De hecho, la estrecha cueva era tan poco excepcional que permaneció, en buena parte, sin ser perturbada hasta mediados del siglo XVII, a excepción de alguno que otro pescador o arriero que se refugiara allí durante una tempestad inesperada. Rodeada de tupidos arbustos y envuelta en enredaderas de hiedra, la pequeña gruta, tan húmeda como es oscura, no es lo suficientemente espaciosa para albergar ni a un aquelarre de brujas.  \nA pesar de su exterior común y dimensiones menos que impresionantes, la gruta atrae hoy en día a millones y millones de visitantes cada año sin falta. Largas filas zigzagueantes de lugareños, visitantes, y peregrinos cristianos por igual esperan pacientemente su oportunidad para no solo apreciar, sino ofrecer sus respetos a la fascinantemente magnética gruta. Muchos de los creyentes, conmovidos, levantan sus manos, sus ojos llenos de lágrimas sinceras, hacia la estatua de quienes los lugareños alaban como “Nuestra Señora de Lourdes”, la cual se encuentra en un nicho iluminado por un candelabro en forma de árbol de navidad, lleno de velas blancas.  \nAdemás de servir como una referencia simbólica a la proclamación de Cristo –“Yo soy la luz del mundo”-, las velas representan la “fe, ansiedades y votos” de todos aquellos que visitan la gruta, descargando todas sus miserias e infortunios a los pies de la Señora.\n","link_init":"https://amazon.com/-/es/dp/B07C5STP85/ref=sr_1_744","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07C5STP85?actionCode=AMSTM1450129210001"}