{"titulo":"Dios es tu defensor [God Is Your Defender]: Aprende a levantarte cuando la vida te ha derrumbado [Learning to Stand Up After Life Has Knocked You Down]","imagen":"https://m.media-amazon.com/images/I/41p53+CjYoS.jpg","descripcion":"En Dios es mi defensor, la empresaria y personalidad de televisión Rosie Rivera comparte cómo apoyarse en Dios como defensor en medio de las heridas de la vida, mientras que lidiamos con un fuerte deseo de justicia y represalia. Este libro te ayudará a estar equipado para responder a situaciones hirientes, desde las más leves hasta las más difíciles, desde un lugar de empoderamiento y paz.\nLa venganza es uno de nuestros instintos más profundos. Cuando nos han herido o cuando nos han robado algo, el deseo de vengarse es irresistible. ¿Pero es la respuesta correcta de un seguidor de Jesús?\nRosie Rivera ha experimentado esta tensión en la búsqueda de sanidad y plenitud a la luz de males horribles. Ha luchado con el deseo de defenderse a sí misma y su familia, y el deseo de dejar que Dios sea su defensor.\nRespaldada por ejemplos bíblicos e historias personales, Rosie te guía a un lugar de sanidad mientras\n\nDios es mi defensor se trata de entender los motivos detrás de tus pensamientos y comportamientos hacia aquellos que te han hecho daño, de las condiciones impuestas para perdonar, de luchar contra el impulso de tomar el control en lugar de confiar en Dios. Se trata de aprender a descansar en el Señor como Aquel que te defiende y permanecer en su paz.\nLas preguntas de discusión están disponibles en la descarga del PDF complementario del audiolibro.\nGod Is Your Defender\nIn God Is My Defender, businesswoman and television personality Rosie Rivera shares how to lean on God as defender during life’s hurts and wounds while also grappling with the strong desire for justice and retaliation. This book will help you be equipped to respond to hurtful situations, from the most minor to some of the most difficult, from a place of empowerment and peace.\nRevenge is one of our deepest instincts. When we have been hurt or when something has been stolen from us, the desire to retaliate is irresistible. But is it the right response of a follower of Jesus?\nRosie Rivera has wrestled the desire to defend herself, her reputation, and her family while also wanting to let God be her Defender.\nBacked by biblical examples and personal stories, Rosie guides you to a place of healing as you\n\nGod Is My Defender is about understanding the motives behind your thoughts and behaviors toward those who have wronged you. It is about the conditions you might have put on forgiveness. It is about fighting the urge to take over instead of trusting God. It is about learning how to truly rest in the Lord as the One who defends you and abide in his peace.\nDiscussion questions are available in the audiobook companion PDF download.\n","link_init":"https://amazon.com/-/es/dp/B08R96V1SV/ref=sr_1_751","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08R96V1SV?actionCode=AMSTM1450129210001"}