{"titulo":"Todos Iguales / All Equal: Un corrido de Lemon Grove / A Ballad of Lemon Grove","imagen":"https://m.media-amazon.com/images/I/51FnqR+rthS.jpg","descripcion":"This bilingual audiobook shares the empowering true story of the 1931 Lemon Grove Incident, in which Mexican families in Southern California won the first school desegregation case in United States history.\nStarred review, Booklist\nStarred review, School Library Journal\nStarred review, Publishers Weekly\nBest Books for Children 2019, New York Public Library\nBest of the Best Books 2019, Chicago Public Library\nA 2020 Orbis Pictus Recommended Title, National Council of Teachers of English \nTen-year-old Roberto Álvarez loved school. He, his siblings, and his neighbors attended the Lemon Grove School along with the White children from nearby homes. The children studied and played together as equals. \nIn the summer of 1930, the Lemon Grove School Board decided to segregate the Mexican American students. The board claimed the children had a \"language handicap\" and needed to be \"Americanized\". When the Mexican families learned of this plan, they refused to let their children enter the new, inferior school that had been erected. They formed a neighborhood committee and sought legal help. Roberto, a bright boy who spoke English well, became the plaintiff in a suit filed by the Mexican families. On March 12, 1931, the case of Roberto Álvarez v. the Board of Trustees of the Lemon Grove School District was decided. The judge ruled in favor of the children's right to equal education, ordering that Roberto and all the other Mexican American students be immediately reinstated in the Lemon Grove School.\nThis nonfiction bilingual audiobook, written in both English and Spanish, tells the empowering story of the Lemon Grove Incident - a major victory in the battle against school segregation and a testament to the tenacity of an immigrant community and its fight for equal rights. \nPlease note: This audiobook is in English and Spanish.\n","link_init":"https://amazon.com/-/es/dp/B093K8FZHF/ref=sr_1_700","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B093K8FZHF?actionCode=AMSTM1450129210001"}