{"titulo":"Sana (Spanish Edition): A Través de Tu Registro Akáshico [Through Your Akashic Record]","imagen":"https://m.media-amazon.com/images/I/51N-VhVPuaL.jpg","descripcion":"Porqué decidí hacer este manuscrito?\nTodo comenzó cuando sentí el llamado a estudiar sobre este maravilloso regalito de Dios de Ser guiados a través de nuestro libro de la vida, también llamado Registro Akashico, nada es por casualidad, y doy gracias a Dios haber seguido mi intuición, como te explico en el libro, en la Biblia así como en muchas ideologías y creencias antiguas se menciona la existencia de nuestro libro de la vida, y que es?\nSencillamente es el trayecto de tu existencia desde tu primer soplo de vida, ahí está impreso cada una de las memorias que has vivido, no solo se guardan memorias, también emociones y sabiduría aprendida en cada experiencia así como el amor trascendente en cada una de ellas, hablar de Registro Akáshico, es hablar de una marca indeleble que no puede verse a los ojos de nadie más, eres Tú, la única persona que tiene el privilegio bello de acceder a él y de dar permiso a que otro Ser acceda a él, y te preguntarás y con que fin?\nCon el propósito de ir evolucionando en el amor, recuerda nada permanece fijo, todo esta en un continuo movimiento, en una continuidad amorosa, de ahí que todo cuanto ves esta incluido en el akash, que significa el flujo continuo de memorias registradas en todo cuanto existe, el planeta y la creación en su totalidad está evolucionando en más amorosa, crecemos y nos expandimos, lo hacemos para expresar la grandeza de quien nos creó, su amor es infinito en donde no existen límites que lo contengan por ende no puedes reprimirlo, el Amor Universal Jamás a dejado de crecer y expandirse para así lograr evolucionar a una conciencia mucho más elevada en el único propósito existencial , lo que mueve a todo, el amor.\nDeseo que al leer este manuscrito que he hecho con muchísimo amor, pueda tocar tu alma y tu Ser y logres adentrarte a un espacio más lleno de paz, luz y amor.\nCon amor tu amiga Letty López  \nIntroducción\nQuiero comenzar mi introducción con una cita bíblica a pesar y que este libro no tiene nada que ver con ningún tipo de religión, respeto todo tipo de creencias, analogías y filosofías de vida, sin embargo esta cita tiene una fuerza en sus palabras que pueden llegar a describir en resumen este manuscrito, SANA, porque dice lo siguiente:\nHago referencia de donde saqué esta frase.\nSan Mateo 7, 7- 12\n\"Pedid y se os dará, buscad y encontraréis, llamad y se os abrirá; porque todo el que pide recibe, quien busca encuentra y al que llama se le abre. Si a alguno de vosotros le pide su hijo pan, ¿le dará una piedra?; y si le pide pescado, ¿le dará una serpiente?\"\nMe encantaron estas palabras llenas de amor, sabiduría y verdad, creo que ante todo lo que yo he revelado, e investigado y escrito aquí, si no se le da el sentido de esta pequeña frase no lo habría escrito, porque yo puedo investigar, sacar información de libros antiguos, de muchísimas doctrinas, enseñanzas, filosofías de vida pero me encantó esta cita por su mensaje tan profundo y verdadero.\nPara resumirte en pocas palabras el valor del pedir, si tu no pides, si tu no buscas, si tu no tocas puertas, nada sucederá, pero si tú tomas con toda tu Fe, con todo tu amor y por sobre todas las cosas con la intensión de sanar, entonces como dice al final, acaso crees que Dios te dará una serpiente en vez de atender a tu llamado?\nAsí que hoy te digo.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09Q993G2B/ref=sr_1_780","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09Q993G2B?actionCode=AMSTM1450129210001"}