{"titulo":"Sanación por Cristales [Crystal Healing]: La guía definitiva para principiantes: Descubre el poder de los cristales curativos, piedras y minerales para la salud y la felicidad","imagen":"https://m.media-amazon.com/images/I/51Inw3z1cLL.jpg","descripcion":"Aquí un extracto de Sanación por Cristales - La guía definitiva para principiantes\nLa sanación con cristales tiene raíces ancestrales y desde siempre se han conocido sus propiedades sanadoras y benéficas.\nHubo incluso cultos a las piedras preciosas y todo por las propiedades que cada una de ellas tiene. Actualmente se valoran por la belleza o su exclusividad más que por sus efectos en nuestro entorno. \nDentro del reino de la naturaleza se encuentra una gran familia: humanos, animales, vegetales y minerales. \nLos minerales podría decirse que también son seres vivos, especialmente las piedras preciosas que se destacan en evolución por sobre el reino mineral. \nSe debe entender que un ser vivo es una entidad con conciencia, aunque para nosotros sea difícil entender cómo son otras conciencias que están en estados alejados de nuestra perspectiva humana.\nDentro del reino animal se encuentran muchos tipos de cristales y cada uno tiene unas cualidades especiales distintas al resto. Tener el conocimiento de estas propiedades puede sernos de gran ayuda para potenciar o sanar distintos aspectos de nuestro ser. \nEn la sanación con cristales se utilizan sus propiedades de absorción y concentración de la energía que hay alrededor. Lo más interesante es que los cristales pueden programarse de manera deliberada para que realicen ciertas funciones. \nLos cristales facilitan el trabajo de sanación, protegen y llenan de armonía. \nYa estamos claros de que los cristales no solo son un elemento de la naturaleza. A través de la sanación con cristales se consigue el poder de transformar y generar beneficios a todos nosotros. \nEn este trabajo se va a desarrollar lo que es la sanación con cristales, sus beneficios para la salud y cómo aplicarlos en la vida. \nSe puede incluso decorar la casa con algunos cristales, es natural que estas piedras hermosas coloreadas formen parte de algún rincón de la casa, una estantería o donde sea, dejando al final un lugar lleno de armonía y organización.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Sanacion-por-Cristales-audiolibro/dp/B085Q3XCBJ/ref=sr_1_774","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B085Q3XCBJ?actionCode=AMSTM1450129210001"}