{"titulo":"Empático y Eneagrama [Empathic and Enneagram]: La guía de supervivencia fácil hecha para la curación de las personas altamente sensibles - Para los principiantes empatía y el despertar","imagen":"https://m.media-amazon.com/images/I/51wWhtoFt6L.jpg","descripcion":"¿Alguna vez ha sido etiquetado como alguien que es \"demasiado sensible\", \"solitario\" o \"incapaz de encajar\"? \n¿Siente constantemente oleadas de las emociones de los demás chocando contra usted? \n¿Le dice la gente que necesita “hacer crecer una piel más gruesa”?   ¿Quiere descubrir cómo su tipo de personalidad afecta cada decisión que toma en la vida? \n¿siente que necesita buscar constantemente espacios tranquilos para revitalizarse? \nSi respondió que sí, entonces bien podría llevar la gran bendición y el poder de ser un empático. \nSi le resulta incómodo ser muy sensible y empático, lo primero que debe darse cuenta es que ¡Está bien ser muy sensible! no lo es raro, y no estás solo. Tu sensibilidad puede ser un regalo único y poderoso una vez que la reconoces por lo que es. \nEste amplio libro incluye información detallada de dos de los ar más importantes facilidad para comprender tu verdadero yo, así como el de los demás. Empath & amp; El eneagrama incluye una sección integral de autoevaluación para ayudarlo a definir y comprender su don empático único , así como a comprender a los demás en el nivel más profundo . \nTambién encontrará técnicas potentes para protegerse contra las energías abrumadoras que constantemente luchan para arrastrarlo hacia abajo. \nLo que significa que puede sentirse más en ¡controla tus emociones, sin las luchas a las que estás acostumbrado! \nAquí hay una pequeña fracción de lo que descubrirás: \n\n... ¡y mucho, mucho más! \nEn Empath & amp; Eneagrama , encontrarás las formas suaves y amorosas de Sarah & amp; La oferta cristiana de guiar a un nuevo empático a través de su viaje. Comprender verdaderamente los dos temas fundamentales cubiertos en este libro ayudará a guiar su espíritu a aceptar las muchas bendiciones de ser un empático. Le ayudará a abrir nuevas oportunidades para que usted viva su vida en abundancia. \nEntonces, si tiene un deseo ardiente de aprender los secretos de abrazar su regalo hoy, luego desplácese hacia arriba y haga clic en \"agregar al carrito\" \n","link_init":"https://amazon.com/-/es/Empatico-Eneagrama-audiolibro/dp/B0835VNPL5/ref=sr_1_806","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0835VNPL5?actionCode=AMSTM1450129210001"}