{"titulo":"Eso no estaba en mi libro del antiguo Testamento","imagen":"https://m.media-amazon.com/images/I/5170ljR9jGL.jpg","descripcion":"¿Sabía que ni la manzana del Paraíso ni la ballena de Jonás aparecen en la Biblia? ¿Cómo se explica que Matusalén muriera a los 969 años? ¿Por qué aparece en el relato del Paraíso una serpiente como encarnación del Diablo y no cualquier otro animal? ¿Se transformó la mujer de Lot realmente en una estatua de sal? Moisés, ¿era hebreo o egipcio? El faraón del éxodo, ¿fue un hombre o una mujer? ¿Habló la burra de Balaán? ¿Qué ocurrió en el llamado milagro del sol? ¿Cómo entender los pasajes que hablan de \"guerra de Dios\" o que presentan a Dios como un guerrero? Dios ¿es monárquico o republicano? David y Jonatán, ¿fueron más que amigos? ¿Sabías que Salomón tuvo mil mujeres: setecientas con rango de princesa y trescientas concubinas? ¿Subió Elías al cielo en un carro de fuego? ¿Sabías que en el Antiguo Testamento encontramos el primer manifiesto ecologista y la primera reivindicación feminista?\nEl Antiguo Testamento es posiblemente la obra más célebre de todos los tiempos; pero ¿cuánto sabemos sobre este singular libro? Y lo que sabemos ¿está escrito en sus páginas?, o es producto de leyendas, mitos o superproducciones de cine. Pedro Cabello, que ya nos sorprendió con su fascinante Arqueología bíblica, nos ayuda a descubrir de una forma rigurosa y muy divulgativa, los pasajes más desconocidos de la primera parte del libro más vendido de la historia.\n\"Aún nos dejamos llevar de numerosos tópicos que nos impiden acercarnos sin prejuicios a un libro que es realmente apasionante, al mismo tiempo antiguo y moderno, porque sus historias forman parte de la vida real y cotidiana de ayer, de hoy y de siempre con sus miedos, preguntas, sueños, experiencias y pasiones\".\nLa arqueóloga Cayetana Johnson escribió de su anterior obra: \"Un gran acierto la publicación de este audiolibro. Abre las mentes y nos presenta un campo de investigación apasionante\".\n","link_init":"https://amazon.com/-/es/dp/B09KXT4HPT/ref=sr_1_818","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09KXT4HPT?actionCode=AMSTM1450129210001"}