{"titulo":"Recupera tu vida [Get Your Life Back]: Hábitos cotidianos para un mundo enloquecido [Everyday Practices for a World Gone Mad]","imagen":"https://m.media-amazon.com/images/I/51kRbd2TRiL.jpg","descripcion":"John Eldredge, el autor best seller del New York Times, ofrece un modelo práctico y engañosamente simple para retomar por completo el control de tu vida.\nVivimos en tiempos que dejan el alma chamuscada. La avalancha 24-7 de la vida contemporánea, con su fuente interminable de tragedias globales y demandas exigentes de nuestra atención, por no hablar de las presiones ordinarias del trabajo, la familia, los amigos y la comunidad, nos han dejado desgarrados, agobiados y vacíos. Pero si ya no tenemos margen en nuestras vidas, ¿cómo encontramos espacio para cambiar las cosas?\nEn su nuevo libro transformador, John Eldredge destila la sabiduría de toda una vida acerca de la sanidad en una serie de hábitos prácticos y listos para implementar para recuperar tu vida. Estos pasos sencillos te permitirán comenzar la recuperación, te ayudarán a enfocarte en lo que más importa, desconectarte de las tragedias de este mundo quebrantado y descubrir el poder restaurador de la belleza. Los hábitos incluyen:\n\nLos hábitos aquí explicados están listos para ser implementados. No necesitas abandonar tu vida para recuperarla. Puedes restaurarla aquí y ahora. Y nunca serás el mismo.\nGet Your Life Back\nJohn Eldredge, the New York Times best-selling author, offers a practical and deceptively simple model for taking full control of your life.\nWe live in times that leave the soul scorched. The 24/7 avalanche of contemporary life, with its endless source of global tragedies and exacting demands on our attention, not to mention the ordinary pressures of work, family, friends, and community, have left us torn, overwhelmed, and empty. But if we no longer have any room in our lives, how do we find space to change things?\nIn his transformative new book, John Eldredge distills the lifelong wisdom about healing into a series of practical, ready-to-implement habits to get your life back on track. These simple steps will allow you to begin your recovery, help you focus on what matters most, disconnect from the tragedies of this broken world, and discover the restorative power of beauty. Habits include:\n\nThe habits explained here are ready to be implemented. You don't need to give up your life to get it back. You can restore it here and now. And you will never be the same. \n","link_init":"https://amazon.com/-/es/Recupera-tu-vida-audiolibro/dp/B0829FZ9Q4/ref=sr_1_816","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0829FZ9Q4?actionCode=AMSTM1450129210001"}