{"titulo":"Good Mourning ¡Buen duelo! (Spanish edition): Cómo sobrellevar las perdidas diarias con la ayuda del MAs AllA","imagen":"https://m.media-amazon.com/images/I/51PXXG0ksVL.jpg","descripcion":"\"Llevo toda una vida comunicándome con las almas del Más Allá. Empecé a comunicarme con mis seres queridos y los de otras personas ya fallecidas gracias a una clase de concienciación espiritual. Fue entonces cuando pude experimentar lo mucho que cuesta sanar en este lado del plano espiritual. Y así fue como empecé a usar mi don para asistir a otras personas.\"\nAl igual que ocurre con la muerte, cada uno de nosotros también procesa las pérdidas a su ritmo. Todos sentimos nuestras pérdidas en lo más profundo de nuestro ser, sean cuales sean, y por eso todas son igual de importantes. Theresa Caputo, la reconocida médium del programa Long Island Medium y autora bestseller del New York Times, se adentra en las enseñanzas que los Espíritus le comunican directa y cotidianamente, entre ellas cómo enfrentarnos al duelo de no sólo nuestros seres queridos, sino de nuestras pérdidas diarias, ya sea de un objeto, una casa, un amigo, una pareja, la juventud, la identidad, entre otras.\nCaputo explora con sabiduría, humor y empatía uno de los temas más difíciles de transitar, ofreciéndonos las herramientas necesarias para nombrar y sanar de la pena y el dolor a través de anécdotas personales, mantras y ejercicios que nos invitan a emprender un viaje de comprensión y sanación profundas de la mano de nuestros guías del Más Allá. Las pérdidas van y vienen, pero depende de nosotros procesarlas y ser felices. ¡Aprovechemos los consejos que nos brindan los Espíritus! \nTheresa Caputo alcanzó la fama como la psíquica y protagonista del reality Long Island Medium. Ha sido médium profesional durante más de diez años e invitada en Good Morning America, The View, The Dr. Oz Show y Ellen. Nació y se crió en Long Island, donde vive con sus dos hijos. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08X4XBBKM/ref=sr_1_831","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08X4XBBKM?actionCode=AMSTM1450129210001"}