{"titulo":"Scientology: Los Fundamentos del Pensamiento [Scientology: The Fundamentals of Thought]","imagen":"https://m.media-amazon.com/images/I/51Nt9gnjw-L.jpg","descripcion":"Del autor del Best-seller #1 Internacional, Dianética, con más de 22 millones de copias vendidas.\n¿Cuál es el \"significado de la vida\"? Muchos de nosotros hemos pasado la mayoría de nuestras vidas buscando la respuesta a esta antiquísima pregunta. Bueno, ¿qué pasaría si hubieras tenido las respuestas siempre y todo lo que necesitaras fueran las herramientas para tener acceso a ellas?\nEn este libro innovador, Scientology: Los Fundamentos del Pensamiento, te embarcarás en un viaje extraordinario, dominando las herramientas de la vida mientras sacas a la luz el descubrimiento más importante que realizarás alguna vez, el conocimiento acerca de ti.Aprende y aplica inmediatamente los procesos y principios fundamentales que definen la arquitectura fundamental de cómo funciona la vida. Logra una comprensión total de la mente, el espíritu y la vida. Reconoce lo que motiva tus acciones y las acciones de los demás, y desbloquea las barreras del potencial extraordinario que tienes encerrado dentro de ti.La vida es un juego, y bastante simple, aquí están las reglas. Tú puedes ser más feliz, más capaz y jugar un juego mejor, poniendo bajo control todo lo que la vida te ofrece.Aquí están las respuestas que has estado buscando.\n\"Estos datos se usan y funcionan en la vida cotidiana. Me gusta ser más inteligente y más competente y ser capaz de comprender mejor la vida. Ya he estado aplicando muchos de estos principios y definitivamente me han ayudado a ser más exitoso en la vida. Además de ayudarme a mi mismo, he sido capaz de ayudar a mis compañeros de trabajo, familia, etc. Recomiendo ampliamente este libro a otros\". (J.R.)\nSobre el autor: Con más de doscientos millones de ejemplares de sus obras en circulación y docenas de best-sellers internacionales, ha inspirado un movimiento que engloba a todos los continentes de la Tierra. En total, estas obras constituyen aproximadamente 5,000 escritos y 3,000 conferencias grabadas, y como tales, no sólo representan la exposición más amplia sobre la mente y el espíritu humanos. Sus avances han ayudado a millones a llevar vidas más exitosas y lograr la verdadera felicidad. \n","link_init":"https://amazon.com/-/es/Scientology-Fundamentos-Pensamiento/dp/B001RIS5KG/ref=sr_1_834","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B001RIS5KG?actionCode=AMSTM1450129210001"}