{"titulo":"CHAKRAS: Guia Sencilla Para Principiantes: Meditaciones, Maestria y Equilibrio de los 7 Chakras","imagen":"https://m.media-amazon.com/images/I/51R0X+8jZoL.jpg","descripcion":"Los chakras son voacutertices de energiacutea que, cuando estaacuten abiertos y equilibrados, pueden ser trascendentales en el bienestar - o la carencia del mismo- que podemos experimentar en nuestras vidas. Tenemos poderes que ni siquiera nos damos cuenta de sanarnos a nosotros mismos con la ayuda de nuestros chakras, cada uno de los cuales produce una frecuencia y una vibracioacuten que viaja hacia el exterior y crea una capa de color a nuestro alrededor que a su vez forma el aura humana. El cuerpo humano pose 7 chakras principales, los que seguacuten su equilibrio, son capaces de transportar su energiacutea vital, sobre todo a traveacutes de los chakras que no tienen bloqueos emocionales. Esto, a su vez, nos permite manejar mejor nuestra vida y que esta sea macutes larga y saludable.\nPor lo tanto, mediante la comprensioacuten de los chakras podemos mejorar la calidad de nuestras vidas a traveacutes de la conexioacuten de nuestras partes fiacutesicas y espirituales.\nDeseo compartir este conocimiento con usted con la esperanza de que cree una diferencia positiva en su vida, al igual que me ocurrioacute a miacute.\nLA RAZON POR LA QUE DEBIESE LEER ESTE LIBRO\nEste libro le ensentildearaacute el significado y el funcionamiento de los 7 chakras principales. Usted entenderaacute doacutende se encuentran en el cuerpo, los colores que se relacionan con cada chakra, lo que significan y coacutemo se relacionan con su bienestar fiacutesico y espiritual. Tambieacuten va a entender coacutemo esta energiacutea vital representada por los chakras que gira en forma de espiral a traveacutes de nuestros cuerpos nos conecta al plano de la Tierra. Estos puntos de energiacutea que corren verticalmente desde la parte superior de la cabeza hacia abajo por la columna vertebral utilizan energiacutea y tambieacuten irradian una vibracioacuten, ya que se conectan a los principales oacuterganos o glaacutendulas que tambieacute. \n","link_init":"https://amazon.com/-/es/dp/B017MTAASI/ref=sr_1_842","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B017MTAASI?actionCode=AMSTM1450129210001"}