{"titulo":"Breve historia de la alquimia [Brief History of Alchemy]","imagen":"https://m.media-amazon.com/images/I/51QuPvdYHdL.jpg","descripcion":"“Cuando se termina el audiolibro se tiene una visión más clara sobre un tema a priori escabroso, estigmatizado por su continuo uso en la literatura barata, la pseudo historia y las novelas de misterio. Por lo tanto, es recomendable si se quiere saber más sobre el tema.” (Hislibris)\nCon el objetivo de la vida eterna y la trasmutación de los metales, los alquimistas sentaron las bases de la ciencia moderna.\nAunque ahora nos pueda parecer que el rigor científico y la espiritualidad son términos contrapuestos, la ciencia y el enriquecimiento espiritual han ido de la mano hasta hace apenas unos siglos. Breve Historia de la Alquimia nos ayuda a comprender la fuerte vinculación de la ciencia con la naturaleza espiritual del universo. Lejos de ser unos charlatanes, los alquimistas han sido los filósofos más relevantes de su tiempo, auténticos estudiosos de la realidad con una conciencia metafísica que les llevó a buscar la Piedra Filosofal que convertiría el plomo en oro y daría al hombre la inmortalidad.\nLuis Íñigo nos ofrece una versión total de la alquimia, desde sus antecedentes en las doctrinas filosóficas del hermetismo, del gnosticismo, del pitagorismo y de la Escuela de Jonia hasta la actualidad en la que, si bien no se practica, sí que se han aprovechado sus hallazgos en medicina o en química. Nos muestra en el inicio del audiolibro las teorías de la alquimia, el trabajo de laboratorio de los alquimistas y los avances a los que llegaron con principios que aún pertenecen a la ciencia como el de causa y efecto. Tras esto recorre en un estilo ágil la historia de la alquimia desde sus inciertos orígenes en el Antiguo Egipto, hasta el S. XVIII en el que la revolución científica y el racionalismo crítico cambian los procedimientos de la alquimia por otros más seculares.\nRazones para comprar la obra:\n\nPresente en el islam, en la Antigua China, en el Antiguo Egipto y por supuesto en la Europa medieval y renacentista, la alquimia responde al instinto del hombre de explicar el mundo en el que vive en todas sus dimensiones. Un audiolibro fundamental para entender algo tan humano como es la búsqueda de la verdad.\nPlease note: This audiobook is in Latin American Spanish.\n","link_init":"https://amazon.com/-/es/dp/B08HGKY4WP/ref=sr_1_839","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08HGKY4WP?actionCode=AMSTM1450129210001"}