{"titulo":"Guía de Vampiros [Vampires Guide]: Una introducción completa al mundo y creencias de los vampiros, Drácula y otros seres de la noche [A Comprehensive Introduction to the World and Beliefs of Vampires, Dracula and Other Beings of the Night]","imagen":"https://m.media-amazon.com/images/I/41FZCS8l05L.jpg","descripcion":"¿Sientes curiosidad por los vampiros y buscas entender a estas criaturas con mayor profundidad? ¿Te has preguntado porqué los vampiros y su mitología han sido parte importante de muchas culturas a través de los años? ¿Cómo pasaron de ser vistos cómo criaturas terroríficas a carismáticos personajes en el cine y la literatura? Entonces sigue leyendo..“Se encuentra frente al gran misterio... Al que hace temblar a la humanidad desde su origen: lo desconocido.” - Gastón Leroux.\nSin importar la fuente, la leyenda del vampiro ha impactado de gran manera nuestra cosmovisión de la muerte y lo que sucede después de ella.  Podemos observar su vasta influencia en nuestra cultura, con la presencia de libros como Drácula de Bram Stoker o los libros de Anne Rice a películas como Nosferatu por el aclamado director Murnau, cuya obra ha inspirado un sinfín de filmes en la misma rama. Con la evolución literaria, la influencia científica, y la inclusión de la tecnología al mundo del arte, la imagen del alguna vez terrorífico y repugnante vampiro fue desapareciendo poco a poco, y un personaje que por muchos años se sintió como la representación gráfica del miedo fue volviéndose más amigable con la audiencia y llegando hasta el punto de ser retratado ocasionalmente cómo alguien apuesto e incluso carismático.¿Pero cómo llegó la leyenda del vampiro a ese punto?\nEn este libro descubrirás:-Los misteriosos orígenes del mito de los vampiros.-Quién fue Drácula y otros personajes esenciales de la mitología.-Las primeras leyendas que dieron forma a los vampiros-Las piezas literarias más importantes que moldearon nuestra visión de estas criaturas.-Porqué el vampiro es tan reconocido hoy en día en la cultura popular.-Y mucho más..Si te has quedado intrigado y con ganas de saber más del tema.. ¡No esperes más! ¡Desliza hacia arriba y agrega a tu carrito de compra!\n","link_init":"https://amazon.com/-/es/dp/B09JFMVT22/ref=sr_1_853","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09JFMVT22?actionCode=AMSTM1450129210001"}