{"titulo":"Resolviendo Conflictos y Situaciones Difíciles [Resolving Conflicts and Difficult Situations]: Descubre cómo navegar todo tipo de problemas, discusiones y conversaciones [Find Out How to Navigate All Kinds of Issues, Discussions and Conversations]","imagen":"https://m.media-amazon.com/images/I/51gwuRM5ucL.jpg","descripcion":"¿Frecuentemente te sientes abrumado por los problemas que tienes con las personas que te rodean? ¿Te gustaría poder resolver de la mejor manera posible los conflictos que enfrentas día a día? ¿Sientes que existes en automático? Entonces, sigue leyendo….\n\"Únicamente con la aceptación, los conflictos empezarán a transformarse. El rechazo se disolverá y dejará de atraparte. Si realizas una tarea con amor, cualquiera que sea, ésta dejará de convertirse en una carga para ser una bendición.\" (Raimon Samsó) \nProbablemente han pasado días y días donde estás \"ahí\" sin realmente estar; simplemente has comenzado a funcionar de modo automático, dejando que todo pase. \nCuando te encuentras frente a un conflicto a tu alrededor, puede que reacciones de manera exagerada o te ocasione niveles de estrés más altos de lo normal. \nDespertar el funcionamiento interno de nuestros procesos mentales, emocionales y físicos es posible por medio de la atención plena ¿alguna vez has hecho o escuchado de los beneficios de la meditación?\nCuando meditamos, nos adentramos en el funcionamiento de nuestra mente: nuestras sensaciones, nuestras emociones y pensamientos. \nEn este libro, descubrirás: \n\nCada vez que tomamos conciencia de lo que experimentamos directamente a través de nuestros sentidos, o de nuestro estado mental a través de nuestros pensamientos y emociones, estamos siendo conscientes.\n¿Estás listo para introducir nuevos y saludables hábitos a tu vida? ¡No lo dudes más! ¡Desliza hacia arriba y agrega esta guía a tu carrito!\n","link_init":"https://amazon.com/-/es/dp/B0B526J15Y/ref=sr_1_861","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B526J15Y?actionCode=AMSTM1450129210001"}