{"titulo":"Leyendas Urbanas en Español [Urban Legends in Spanish]: Colección de Misteriosas Leyendas Urbanas Contadas Alrededor del Mundo [Collection of Mysterious Urban Legends Told Around the World]","imagen":"https://m.media-amazon.com/images/I/51bVNNl3jcL.jpg","descripcion":"¿A menudo te encuentras atrapado al escuchar o leer una leyenda urbana? ¿Prefieres las historias llenas de misterios, donde es difícil encontrar la línea entre la verdad y la ficción?\nEntonces sigue leyendo...\nA pesar de que te consideras una persona racional que únicamente cree en lo tangible te encuentras asombrado por escuchar esa nueva leyenda urbana que acaba de estrenarse o esa serie documental en tu plataforma favorita. \nLas leyendas urbanas existen en los límites donde las definiciones de lo verdadero y lo imaginario carecen de solidez y claridad. Son historias que desdibujan los bordes. Seguramente en tu vida has tenido una reunión familiar o una fiesta con amigos que termine con todos sentados contando leyendas urbanas que se han transmitido de generación en generación. \nConocemos la edad del universo, la velocidad de la luz y el funcionamiento de la mecánica cuántica. Pero de alguna manera, a pesar de estos avances, las leyendas urbanas siguen dominando. ¿Por qué ocurre esto?\nCon este libro, descubrirás: \n\nY más...\nLas leyendas urbanas han sobrevivido tanto tiempo porque los humanos cuentan historias y lo han hecho desde la fogata realizada en la época del Paleolítico hasta el bar del bar local. Las historias se cuentan como dispositivos de vinculación social. Pueden ser herramientas para el auto engrandecimiento o utilizarse para la transmisión de información.\nIncluso en una era electrónica, las historias siguen siendo importantes para nuestra especie. Uno solo tiene que mirar la continua popularidad de la televisión, el cine, las novelas y los juegos de computadora para darse cuenta de que la narración de historias está muy viva y sobrevivirá mientras haya humanos para contarlas.\n¿Te gustaría conocer mucho más y tener las mejores historias para las reuniones familiares? ¡No esperes más! ¡Desliza hacia arriba y añade este libro al carrito!\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09QP1LWRM/ref=sr_1_857","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09QP1LWRM?actionCode=AMSTM1450129210001"}