{"titulo":"Wabi sabi: 3 en 1 [Wabi Sabi: 3 in 1]: Guía completa para principiantes para aprender los reinos de Wabi-Sabi de la A-Z+ Consejos efectivos para vivir una vida larga y significativa+ ... simples y efectivos (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/51H2AzdU7KL.jpg","descripcion":"\"Este libro ofrece una mirada completa a la cosmovisión japonesa conocida como \"Wabi-Sabi\" y cómo se puede utilizar para cambiar la percepción de la vida y encontrar la felicidad en una vida imperfecta. No se puede negar que la vida moderna nos ha brindado muchas cosas buenas con todo tipo de conveniencia. Hoy, podemos mantenernos frescos sin importar el calor que haga afuera, gracias a nuestras habitaciones con aire acondicionado. En segundos, podemos hablar cara a cara con alguien al otro lado del mundo, gracias a Internet. Entonces, ¿por qué hay tantos de nosotros que nos sentimos desconectados e infelices? Si se ha cansado de mantenerse al día con las demandas mentales y emocionales de la vida moderna, entonces tal vez sea el momento de recurrir a antiguas perlas de sabiduría en busca de consejos y obtener una nueva perspectiva de la vida. Este libro es su portal a una sabiduría tal, ya que el autor lo invita a mirar más allá de la tradición cultural y la estética japonesa de Wabi-Sabi y desbloquear una nueva dimensión para percibir el mundo y buscar el lugar de uno en él. Viaja en el tiempo y explora las raíces zen de Wabi-Sabi y cómo ha enseñado a generaciones de personas a encontrar la belleza en medio de las muchas imperfecciones de la vida. Aprenderá que Wabi-Sabi no se trata tanto de la cultura japonesa, sino de la vida en general. Enseña a las personas a simplificar las cosas y a reconocer lo que es realmente importante para ellos. Este libro le brinda justo lo que necesita para vivir una vida fructífera. En bandeja de plata, se le presentan métodos simples y efectivos de vivir una vida fructífera utilizando las teorías y principios de Wabi-Sabi. A través de los enfoques de Wabi-Sabi, obtendrá la sabiduría de vivir con sencillez natural. El libro no tiene como objetivo cambiar tus imperfecciones. En cambio, lo hace aún mejor al mostrarle cómo ver la belleza en sus imperfecciones. A lo largo de su viaje en este libro, descubrirá que sus defectos únicos pueden llevarlo a sus mayores tesoros y fortalezas. Aprenderá a ver la verdadera belleza de su vida. El libro lo llevará a través de siete pilares de Wabi-Sabi que marcarán el comienzo de una vida verdaderamente fructífera. Enseña lecciones prácticas ideales para cualquier persona que quiera vivir un estilo de vida satisfactorio y saludable. Si está cansado de la ansiedad, la depresión, el autodesprecio y los sentimientos abrumadores que lo persiguen, descargue este libro hoy mismo. ¡No te arrepentirás!\"\n","link_init":"https://amazon.com/-/es/dp/B09BG2B1TG/ref=sr_1_863","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09BG2B1TG?actionCode=AMSTM1450129210001"}