{"titulo":"Proponte Ser Feliz: Pinta Una Sonrisa En Tu Rostro Todos Los Días y Elimina El Estrés y La Ansiedad Para Siempre. 30 Conductas Proactivas de Autoayuda (Guía de Vida, nº )","imagen":"https://m.media-amazon.com/images/I/61Hj25wkoCL.jpg","descripcion":"¿Te haces algunas de estas preguntas?: \n¿Por qué no soy feliz? \n¿Puedo hacer algo constructivo para cambiar cómo me siento? \n¿Afecta mi estado de ánimo a mi familia y mis amigos? \n¿Afecta mi estado de ánimo a mi relación y mi trabajo? \n¿Qué puedo hacer al respecto si no quiero pastillas y médicos? \nLo que descubrirás mediante la lectura de este libro: \nNuestro estado de salud emocional puede verse afectado por las cosas más simples de nuestra vida. Esto puede conducir a una espiral de pensamientos negativos sobre nosotros mismos y nuestra relación con los demás. \nLa depresión y la ansiedad son problemas muy comunes, diagnosticados con demasiada facilidad por un \"profesional médico\" y después tratado con medicamentos muy potentes y adictivos. \n¿Y si hubiera otra manera más sencilla de resolver tu depresión? \nEste libro no sólo te dará algunas sugerencias sobre resolución de conflictos y relaciones, sino que también hablará de cómo la mente puede ser afectada por la nutrición, el medio ambiente y lo más importante TU manifestación de la realidad. \nEn este libro encontrarás 30 ejercicios sencillos, tanto mentales como físicos que cambiará dramaticamente cómo te percibes a tí mismo/a y a quienes te rodean. \nNo desperdicies más vida. Se lo mejor que puedes ser. \nSe la persona con quien todo el mundo quiere pasar un rato, el centro de la familia y amigos y un placer con quien trabajar. \nDisfruta de tu vida. Ten éxito en el amor, la familia y el trabajo. \nTu tienes todas las respuestas dentro di ti. \nProponte ser feliz a partir de hoy. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Proponte-Feliz-Pinta-Sonrisa-audiolibro/dp/B01JMCNBEI/ref=sr_1_873","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01JMCNBEI?actionCode=AMSTM1450129210001"}