{"titulo":"Mitos y Realidades de las Brujas y la Brujería [Myths and Realities of Witches and Witchcraft]: Todo lo que Querías Saber Detrás de la Misteriosa Leyenda de las Brujas a Través de los Tiempos [Everything You Wanted to Know Behind the Mysterious Legend of Witches Through the Ages]","imagen":"https://m.media-amazon.com/images/I/51QqK94TwfL.jpg","descripcion":"¿Sabías que siglos atrás las brujas eran consideradas sirvientes del Diablo y eran cazadas por la humanidad? ¿Porqué siempre se les ha asociado con lo oculto y lo maligno? ¿Porqué hoy en día están muy presentes en nuestra cultura? Entonces sigue leyendo…\n\"Me he preguntado si hay brujas en el mundo...Pero lo que no puedo creer es que las haya ahora, entre nosotros..\" (Arthur Miller)\nEl camino que va de la brujería a la espiritualidad es muy pintoresco y está lleno de secretos, giros, rituales y personalidades atractivas. La brujería tiene una historia que tiene similitudes con varias de las grandes religiones del mundo en cuanto a dramatismo, intriga, patetismo y triunfo.\nLa brujería ha ocupado su lugar en el teatro religioso ecuménico. Casi universalmente, desde la antigüedad, la brujería se ha asociado con la malevolencia y el mal. Se cree que las brujas no hacen nada bueno, que están interesadas en causar estragos y llevar la miseria a los demás. Pero, ¿cuánta verdad existe en la historia antigua de esta religión?\nEn este libro, descubrirás:\n\nY mucho más.\nHace siglos, los inquisidores y cazadores de brujas que ejecutaban a las brujas como sirvientes del Diablo creían que estaban haciendo un servicio a Dios y a la humanidad. Imaginaban una sociedad libre de brujería, a la que consideraban una herejía, una lacra, un mal y una plaga. Explora las verdades y los mitos que rodean a las brujas a través de los siglos y crea tus propias conclusiones.\n¡No detengas tu curiosidad! ¡Es tu momento de convertirte en un experto en el tema! ¡Desplaza hacia arriba y añade este libro a tu carrito de compra!\n","link_init":"https://amazon.com/-/es/dp/B09ZTZ9NBH/ref=sr_1_876","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09ZTZ9NBH?actionCode=AMSTM1450129210001"}