{"titulo":"Cuando Dios reescribe tu historia [When God Rewrites Your Story]: Encontrar valor, belleza y propósito cuando la vida es interrumpida [See Value, Beauty and Purpose When Life Is Interrupted.]","imagen":"https://m.media-amazon.com/images/I/51M0c2RWN7L.jpg","descripcion":"Jaci Velásquez, artista nominada al Grammy y vendedora de varios discos de platino, cuenta cómo superó los desafíos de la fama a edad temprana y un matrimonio fallido, y cómo confió en que Dios convertiría sus piezas rotas en tesoros de un valor incalculable.\nDespués del lanzamiento de su primer álbum a la complicada edad de 16 años, Jaci Velásquez encontró fama repentina. Cinco de sus canciones alcanzaron el puesto número uno, y ella se convirtió en la solista más vendedora en la historia de la música cristiana y la primera en alcanzar el estatus de oro con un álbum debut. Sin embargo, a pesar de su éxito inicial, su carrera se estancó y su joven matrimonio terminó después de poco más de un año, dejándola destrozada, agotada y, algunas veces, sintiéndose inútil. Pero Dios transformó esas experiencias en un plan mayor, y su fe renovada la llevó a través de una carrera resucitada; a lo que se agregan las aventuras de un segundo matrimonio y los altibajos de ser esposa y madre de dos niños (uno de ellos diagnosticado con autismo).\nA través de una combinación de narrativa personal, estrategias prácticas y la verdad de la Palabra de Dios, Jaci invita a los oyentes a reescribir sus propias historias y soñar nuevos sueños para sus vidas. Sus ideas transformadoras de la vida guiarán a los oyentes no solo para que puedan superar los desafíos, los giros inesperados y, a menudo, las circunstancias dolorosas, sino les enseñarán cómo crecer a partir de esas experiencias y estar equipados y empoderados para ayudar a otros.\n","link_init":"https://amazon.com/-/es/Cuando-Dios-reescribe-tu-historia/dp/B07PZZB8SW/ref=sr_1_880","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07PZZB8SW?actionCode=AMSTM1450129210001"}