{"titulo":"Con el Corazón en la Mano [With the Heart in the Hand]","imagen":"https://m.media-amazon.com/images/I/31hLAWoJf4L.jpg","descripcion":"Este libro habla sobre nuestra vida terrenal y temporal como una pequeña parte de la historia de nuestra alma, nos recuerda que el aprendizaje de vida que está impreso en el camino de todo ser humano, es el de la pérdida y que la realidad de la muerte es muchas veces, una idea que se mantiene en la teoría, y cuando una persona en la práctica ha logrado comprenderla y asumirla, resulta ser una puerta de profunda transformación espiritual. Nos deja claro que somos seres eternos y que jamás estamos separados (y menos por la ausencia de un cuerpo físico), porque la muerte no existe, y esa transformación a la que estamos todos llamados a tener, es el paso amoroso para llegar a nuestro verdadero hogar. \nFrida Ojeda, comparte su camino de los últimos años, con la intención de que sea de apoyo para quienes enfrentan la pérdida. Al dar a conocer su experiencia, busca ser la voz de un mensaje de consuelo y esperanza, al comprender de qué trata la muerte; al expresar lo que ha descubierto para que se pueda vivir el duelo de una manera distinta a lo que comúnmente se vive, para salir con fortaleza, para darle un nuevo significado a la vida. \nSu testimonio invita al lector a ser parte de esa transformación, llevándolo del dolor a la paz; especialmente a quienes han enfrentado la muerte de un ser amado; como en su caso, la de su hija menor, Shanti. Frida nos comparte que no hay dolor humano más grande que el de perder un hijo, pero que el duelo se sana al resignificar la vida misma comprendiendo lo que es la muerte, y cita: “Para mí, la única manera de comprender la verdadera belleza de la vida y abrazar cariñosamente la experiencia de nuestra transformación llamada muerte, se resume en despertar los sentidos del alma, que están en el corazón, no en la mente“. \nEso es lo en este libro autobiográfico, Frida Ojeda nos entrega, un regalo de paz, una historia que va de la pérdida física al reencuentro eterno de nuestros seres amados. Graduada con honores de la licenciatura de Administración y Negocios Internacionales, se dedicó por más de una década a las exportaciones de bebidas alcohólicas. Hoy es maestra certificada en Hatha Yoga, por Yoga Alliance (E-RYT 200) a través de Nitya, es facilitadora de “Un curso de milagros”, master en Reiki Usui, escritora y cofundadora de Shanti Nilaya y Editorial Shanti Nilaya, junto con su esposo.\n","link_init":"https://amazon.com/-/es/dp/B09WN9F22V/ref=sr_1_877","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09WN9F22V?actionCode=AMSTM1450129210001"}