{"titulo":"El ladrón de mentiras","imagen":"https://m.media-amazon.com/images/I/51c+eCorzrL.jpg","descripcion":"Un día, Fernando, un niño de diez años, ve la película \"Mentiras arriesgadas\", con Arnold Schwarzenegger como protagonista, y decide probar si también él sabría mentir de aquella manera. Empieza a mentir y luego ya no sabe como parar. Al convertirse en un mentiroso, peligra su amistad con Fátima y se tiene que enfrentar al matón de su clase, Gamboa. Pero, poco a poco, las cosas mejoran y Fernando comprende, por fin, qué debe y qué no debe hacer y qué debe decir y qué no. Así, deja de ser un mentiroso y de meterse en líos.\nRoberto Santiago (Madrid, 1968) es un director de cine, guionista, dramaturgo y escritor español. Estudió Imagen y Sonido en la Universidad Complutense, y creación literaria en la Escuela de Letras de Madrid.\n​Dirigió su primer cortometraje en 1999, Ruleta, presentada en la sección oficial del Festival de Cannes;​ para seguir en 2001 con Hombres felices, estrenada en el Festival de cine español de Málaga. En 2005 estrenó El penalti más largo del mundo, nominado al Goya como Mejor Guion Adaptado y con más de un millón de espectadores en salas de toda España.​ En 2007, dirigió El club de los suicidas, basada en la novela de Robert Louis Stevenson y en el 2009 Al final del camino filmada íntegramente en el camino de Santiago. En 2010, continuó con ¿Estás ahí?, basada en la obra homónima de Javier Daulte y por último en 2011 con El sueño de Iván, una película estrenada en diversos países de habla hispana, y apadrinada por Unicef por sus valores con la infancia. En 2014 estrenó su película Solo para dos, una coproducción entre España, Argentina y Venezuela. Ese mismo año rodó La cosecha, una comedia de terror independiente que ha ganado premios en varios festivales como Oregón o Long Island.\n","link_init":"https://amazon.com/-/es/dp/B08FT7LL76/ref=sr_1_713","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08FT7LL76?actionCode=AMSTM1450129210001"}