{"titulo":"Monstruos de la Criptozoologia [Monsters of Cryptozoology]: Una colección de criaturas misteriosas que aún no logramos comprender","imagen":"https://m.media-amazon.com/images/I/51wZoa7wJTL.jpg","descripcion":"¿Siempre has tenido curiosidad por los animales o criaturas desconocidas?¿Te atraen los misterios de la naturaleza? ¿Sabías que existe toda una pseudociencia dedicada a comprobar su existencia? Entonces sigue leyendo…\n\"Y en mis sueños…cabalgo en un unicornio blanco, te busco en valles, lagos, prados, miro a las estrellas y allá estás, sonriendo, bellos sueños, con seres mitológicos que inundan mis noches.\" (Anónimo)\nLas historias que dan vida a estas criaturas vienen desde la mitología hasta el folclor y culturas de diversos lugares, e incluso existe una corriente científica que busca comprobar la existencia de estos seres ocultos influenciada por los procesos de caza de fantasmas y búsqueda de extraterrestres.\nEste libro es para toda persona aficionada a los misterios o quien quiera comenzar sus estudios criptozoológicos. Y si no, te aseguro que has escuchado de criaturas como Pie Grande o el Monstruo del Lago Ness. Las historias de algunas de estas criaturas tuvieron un cierre hace muchos años ¿cómo es posible que su misterio continúe vigente en la actualidad? Sin importar el resultado en la época actual, estos misteriosos animales marcaron el folclor humano y la curiosidad por lo inimaginable de manera estrepitosa, y sus historias se siguen transmitiendo de generación en generación. \nEn este libro, descubrirás:\n\nLos procesos evolutivos y las razones de creación del universo son temas que aún tienen mucho por ser descubierto.\nPor supuesto que los avistamientos de estas criaturas han sido constantemente reafirmados a lo largo de la historia, sin embargo, las pruebas sobre su existencia no han sido contundentes.\nLos críptidos existen porque la gente cree en ellos o los niegan.\n","link_init":"https://amazon.com/-/es/dp/B09WF61MJQ/ref=sr_1_885","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09WF61MJQ?actionCode=AMSTM1450129210001"}