{"titulo":"Quien es y Quien fue el Conde de Saint Germain [Who Is and Who Was the Count of Saint Germain]","imagen":"https://m.media-amazon.com/images/I/41b6VtBf9UL.jpg","descripcion":"Fonolibro se enorgullece en presentar El Conde de Saint Germain de Conny Mendez, fue un enigmático personaje que ha sido descrito como cortesano, aventurero, inventor, alquimista, pianista, violinista y compositor aficionado, pero es mejor conocido como una figura recurrente en varias historias de temática ocultista.  \nNo se sabe a ciencia cierta cuándo y dónde nació, aunque algunos dicen que nació el 26 de mayo de 1696 en un castillo de los Montes Cárpatos situados en el este de Europa. Su muerte se anunció oficialmente el 27 de febrero de 1784 en Silesia, Prusia.  \nEl Conde Saint Germain, cuya obra más grande es El Libro de Oro de Saint Germain, era un hombre muy educado, elegante y noble. Hablaba a la perfección francesa, inglés, italiana, china, árabe y sánscrita. También tenía vastos conocimientos sobre política, artes, ciencias, poesía, medicina, química, música y pintura. Al desenvolverse en altos medios sociales fue conocido en varias épocas y en distintos lugares, pero con el mismo aspecto.  \nFue uno de los principales incentivadores del movimiento de los rosacruces. Incluso hay quien afirma que es el propio Christian Rosenkreuz y se ha llegado a asegurar que fue el filósofo y científico inglés Francis Bacon.  \nLa presente semblanza escrita por Conny Méndez pretende aclarar ciertos enigmas que quedaron en las mentes después de su desaparición en el siglo XVIII, y comunicar algunas revelaciones que leerás al final de la obra, cuyas aclaratorias son de gran valor para completar la enseñanza Metafísica para la Nueva Era, por lo que es un referente mítico dentro de la escuela de la “Metafísica” esotérica y el ocultismo.  \n(P) 2018 FonoLibro Inc. Todos los derechos reservados. Se prohibe el reproducir, compartir, transmitir el contenido de este audiolibro por cualquier medio sin autorización expresa del editor y productor del audiolibro, FonoLibro Inc.\n","link_init":"https://amazon.com/-/es/Quien-Quien-fue-Conde-Saint-Germain/dp/B0833CPYVK/ref=sr_1_890","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0833CPYVK?actionCode=AMSTM1450129210001"}