{"titulo":"La Historia y El Legado de María Magdalena, La Primera Cristiana y Apóstol de La Iglesia Primitiva [The History and the Legacy of Mary Magdalene, the First Christian and Apostle of the Early Church]","imagen":"https://m.media-amazon.com/images/I/51PAY6WLp-L.jpg","descripcion":"María Magdalena es probablemente la figura más célebre del cristianismo popular, una mujer de nuestro tiempo, la que los medios de comunicación y las sensibilidades modernas pueden abrazar con mayor convicción. La industria del entretenimiento como el cine, el teatro y la literatura de aeropuerto han tenido desde hace más de cien años una obsesión con esta pelirroja, que llegó a su clímax en la primera década de este siglo y no parece que vaya a desvanecerse. Magdalena tiene todo para ser una super-estrella: joven y atractiva, liberada e inteligente, ejemplo de una espiritualidad más libre, no sometida por una Iglesia controlada por hombres; en la mente de muchos, Magdalena encarna la oposición a un sistema dominado por ancianos con sotana, lo “sagrado femenino”, y por si fuera poco, tiene el mejor partido del mundo: el mismísimo Jesucristo. Hasta aquí la imagen presentada por la cultura popular. \nEsta Magdalena afrancesada, de pelo suelto y brillante, que aparece en innumerables obras de artes medievales y modernas con un manto rojo, símbolo de rebeldía y libertad (aunque en la Edad Media la intención era mostrarla como una mujer descarriada), es una creación de la Iglesia occidental, y más recientemente de los medios masivos de comunicación. Es la Magdalena enterrada bajo siglos de luchas intertextuales, homilías condescendientes, leyendas medievales, novelas en busca de ventas y documentales para la televisión por cable. Pero hubo una María histórica, la mujer llamada Miriam (su nombre hebreo) nacida en Galilea en tiempos del rey Herodes, y que murió, muy probablemente, en la actual Turquía, venerada, cuando el cristianismo era solamente una variante del judaísmo. Seguramente ella misma no se hubiera reconocido en nuestros retratos modernos o en la idea que el cristiano promedio ha tenido de ella desde hace 1500 años. Si desde el siglo XVIII ha habido una búsqueda del Jesús histórico, el hombre real que caminó en las colinas de Galilea y murió en una cruz en Jerusalén, hace falta también una búsqueda similar de la Magdalena histórica; no por simple curiosidad; la figura en cuestión no es menor: si hemos de dar crédito a las fuentes del siglo I, María de Magdala fue la primera cristiana de la historia, la primera en proclamar la tesis fundamental del cristianismo, la resurrección de Jesús. \nA pesar de la escasa información confiable, hay algunos hechos que podemos saber con certeza sobre esta mujer; por ejemplo, que era una respetada y bien recordada seguidora de Jesús de Nazareth, una de las mujeres que apoyaron al movimiento del galileo desde su primera etapa. Algunos estudiosos de la Biblia creen ver evidencia interna en los evangelios que Magdalena era una mujer mayor de edad, muy probablemente bien acomodada, si no es que rica. \n","link_init":"https://amazon.com/-/es/dp/B07MJC5DPD/ref=sr_1_905","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07MJC5DPD?actionCode=AMSTM1450129210001"}