{"titulo":"Platillos voladores: La misteriosa historia del fenómeno OVNI [ Flying saucers: The mysterious story of the UFO phenomenon]","imagen":"https://m.media-amazon.com/images/I/51Oyzhzk9DL.jpg","descripcion":"“El punto es que la idea de los vehículos espaciales en forma de platillos voladores fue impresa en la psique nacional durante muchos años antes de 1947, cuando tuvo lugar el incidente de Roswell. A los primeros observadores de los OVNIs no les costó mucho trabajo suponer que los objetos desconocidos que flotaban en el cielo tenían la misma forma de disco que los vehículos de ciencia ficción\"- Frank Wu, ilustrador de revistas de ciencia ficción.  \nCuando la gente piensa en objetos voladores no identificados (OVNIS), tiende a pensar en discos voladores pilotados por seres grises con grandes cabezas y enormes ojos. Tienden a pensar que estos avistamientos apenas comenzaron hace relativamente poco tiempo y que la creencia en los OVNIs es una especie de religión moderna provocada, quizás, por los temores justificados de una era nuclear. Pero un estudio del fenómeno revela rápidamente que la humanidad ha estado viendo OVNIS desde el principio de la historia registrada y quizás mucho más tiempo que eso.  \nLa Ufología moderna se centra en luces misteriosas sobre “Ceres” o cuentos de abducción alienígena, pero no siempre fue así. Observando cómo ha cambiado la creencia en el fenómeno de los OVNIs y cómo se ha mantenido, arroja nueva luz sobre cómo la cultura y las creencias cambian con el tiempo. No se tiene que creer que los seres humanos están siendo visitados por extraterrestres de otro planeta para reconocer la importancia de los OVNIS en la sociedad humana. Cualquier creencia generalizada que perdure durante siglos es digna de estudio, y como siempre, existen casos que no pueden ser explicados como simples \"creencias\"...  \n","link_init":"https://amazon.com/-/es/dp/B07CJR82HD/ref=sr_1_919","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07CJR82HD?actionCode=AMSTM1450129210001"}