{"titulo":"Cautivado por la Gracia [Captured by Grace]: Nadie está demasiado lejos para nuestro amoroso Dios [No One Is Beyond the Reach of a Loving God]","imagen":"https://m.media-amazon.com/images/I/51GFOXHUu0L.jpg","descripcion":"El Dr. David Jeremiah brinda palabras oportunas y alentadoras para comenzar una nueva experiencia de la gracia de Dios.\nHasta que uno se ha roto más de lo que se puede creer y necesita un milagro para su alma. Hasta que ha traicionado a un ser querido y no puede hacer que vuelva. Hasta que toda oscuridad lo ha envuelto y está desesperado por la luz.\nSiguiendo la dramática historia de John Newton, el autor del himno Sublime Gracia, y el propio encuentro del apóstol Pablo con el Dios de la gracia, el pastor y profesor Dr. David Jeremiah ayuda a los oyentes a comprender el poder liberador del perdón y la misericordia permanentes.\nCautivados por la gracia contiene historias dramáticas y reflexiones bíblicas que ponen de relieve los efectos muy personales de la gracia y cómo la gracia:\nEncontrarse con la gracia de Dios cambia la vida para siempre. Deje que el doctor David Jeremiah le muestre cómo la misericordia transformadora que cautivó al compositor John Newton y al apóstol Pablo puede despertar en usted una experiencia nueva del Dios que lo ama intrépidamente y lo busca con desenfreno.\nCaptured by Grace\nUntil you have been broken beyond belief and need a miracle for your soul. Until you have betrayed a loved one and cannot bring him back. Until you have befriended every darkness and are desperate for the light.\nBy following the dramatic story of John Newton, the Amazing Grace hymn writer, and the apostle Paul's own encounter with the God of grace, pastor and teacher Dr. David Jeremiah helps listeners understand the freeing power of permanent forgiveness and mercy.\nCaptured by Grace contains dramatic stories and biblical insights that highlight the very personal effects of grace and how grace:\nEncountering God’s grace changes lives forever. Let Dr. David Jeremiah show you how the transforming mercy that captured songwriter John Newton and the apostle Paul can awaken within you a fresh experience of the God who loves you fearlessly and pursues you with abandon.\n","link_init":"https://amazon.com/-/es/dp/B09WW2T6CG/ref=sr_1_922","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09WW2T6CG?actionCode=AMSTM1450129210001"}