{"titulo":"Yo me perdoné [I Forgave Myself]: El dolor es la letra pequeña en el contrato de la Vida. Aprende qué hacer con él, y vivirás en plenitud [Pain Is the Fine Print in the Contract of Life. Learn What to Do with It, and You Will Live in Fullness]","imagen":"https://m.media-amazon.com/images/I/41DWEsfZfML.jpg","descripcion":"“Yo me perdoné” no habla de mí: Alejandro Corchs, sino de nosotros, ya que todos los seres humanos estamos dentro de un 'yo'.\"\nEse “yo” es nuestra jaula y nuestro refugio.\nNadie fue tan infeliz que nunca se rió. Nadie fue tan alegre que nunca estuvo triste.\nAsí como no podemos hablar de Amor cuando hay hambre en la panza, no podemos hablar de vivir, si no aprendimos a sobrevivir. Una cucaracha huye para que no la mates, y una arañita detrás de un cuadro también. Ser humano es mucho más que sobrevivencia, pero primero hay que aprender a sobrevivir.\nMi abuelo compraba canarios en la feria, y a mí de niño me encantaba abrirles la jaula y liberarlos. Todos volaron al instante, todos, hasta que llegó el gran canarito blanco. Cuando le abrí la jaula, se escondió asustado contra los barrotes del fondo. Mi abuelo observó mi desconcierto y me explicó: “Los otros canarios eran libres y fueron cazados. Cuando les ofreciste la libertad otra vez, la tomaron sin dudarlo. Él no. Él nació en una jaula, y por eso a lo que más le teme es a la libertad”.\nSer humano es una gran historia de Amor, y como toda buena historia de Amor, incluye un gran dolor. Este libro describe las distintas etapas en nuestro camino humano, porque lo único verdadero que nos llevaremos el día de nuestra muerte, es el grado de Amor con el que “yo” se trató a sí mismo, y a los demás.\nEn este caso el orden es muy importante, porque cuando soy consciente de que mi plato principal en la vida es la relación conmigo, el resto de mis relaciones se transforman en un postre maravilloso.\n","link_init":"https://amazon.com/-/es/dp/B08VWZ1XMZ/ref=sr_1_932","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08VWZ1XMZ?actionCode=AMSTM1450129210001"}