{"titulo":"La última palabra [Shot Caller]: La salida milagrosa de un pandillero latino de una vida de violencia a una nueva vida en Cristo","imagen":"https://m.media-amazon.com/images/I/51IX55Gnh7L.jpg","descripcion":"Este libro es un crudo relato autobiográfico que se asemeja al bestseller internacional La cruz y el puñal. \nCasey Díaz llegó a este país cuando tenía dos años, siendo el hijo mayor de inmigrantes salvadoreños que se establecieron en los suburbios del centro de Los Ángeles en la década de 1970. Un padre abusivo que golpeaba constantemente a su madre arrastró a Casey a las pandillas callejeras a la edad de once años. Escaló rápidamente dentro de los Rockwood Street Locos y participó en invasiones a hogares, robo de automóviles y en el apuñalamiento de sus rivales, muchas veces con tan solo un destornillador o un cuchillo. \nA los dieciséis fue arrestado y sentenciado a casi trece años en una prisión estatal por asesinato en segundo grado, y recibió cincuenta y dos cargos por robo. Al cabo de dos años fue enviado a la Prisión Estatal de New Folsom y puesto en confinamiento solitario durante veintitrés horas al día. \nCuando una mujer mayor de color, que servía en el ministerio carcelario, se acerca a su celda y le dice que Jesús lo ama y que Dios lo va a usar algún día, Casey se burla de ella. Entonces, un día ocurre un hecho milagroso en su celda. Al igual que una película, ve su vida “proyectada” en la pared de la celda. Se ve a sí mismo como un pequeño niño en su antiguo barrio, y luego observa sus primeros días en las escenas de las bandas, hechos que solo él podía recordar. Luego ve a un hombre de pelo largo que carga una cruz, y una multitud que le grita. Él es clavado en la cruz y colocado entre otros dos condenados a muerte. El hombre de la cruz lo mira y le dice: “Estoy haciendo esto por ti”. \n","link_init":"https://amazon.com/-/es/La-ultima-palabra-audiolibro/dp/B07KJVLHJH/ref=sr_1_962","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07KJVLHJH?actionCode=AMSTM1450129210001"}