{"titulo":"Los 7 Pecados Capitales [The 7 Deadly Sins]: Comprensión Y Arrepentimiento De Los 7 Peores Vicios [Understanding and Repentance of The 7 Worst Vices]","imagen":"https://m.media-amazon.com/images/I/51erddmpNAL.jpg","descripcion":"Siete títulos en un libro. Todos los siete pecados capitales explicados y analizados.  \nLibro 1: Envidia \nLa envidia es a menudo algo que señalamos en los demás, pero si nos enfrentamos a los hechos y admitimos que somos imperfectos, encontrarlos en nosotros mismos puede mejorar nuestras vidas, nuestra actitud y nuestra felicidad. Cuando descubrimos dónde están mal nuestros sentimientos, podemos tomar medidas y cambiar nuestra mentalidad. Mucha gente piensa en la envidia como un pecado contra los demás, pero en realidad, nos estamos haciendo esto a nosotros mismos. Creamos nuestra propia miseria mirando a los demás y comparándonos con ellos. \nLibro 2: Glotóny \nLa gula se ha confundido con muchas cosas en el pasado. Algunas personas juzgan a otros por ser gordos. Algunos están confundidos en cuanto a qué tan lejos ir cuando se entregan en deliciosas comidas. Y otros se preguntan si la autodisciplina en general es el mandamiento subyacente relacionado con el pecado de la gula. T OMPRENDER el pecado, y la esencia de la misma, puede ser un cambio de vida. Puede significar la diferencia entre un sentimiento persistente constante o la necesidad de tener más y, por otro lado, un sentimiento divino de satisfacción y una sonrisa en su rostro. \nLibro 3: La Codicia \nLo hemos escuchado antes: el amor al dinero es la raíz de todo mal. La avaricia, o avaricia, ha causado que muchos \"erren de la fe\" según Pablo, quien le escribió a Timoteo. \"Huye de estas cosas\", dijo, instándolo a él, ya todos nosotros, a concentrarnos en las cualidades de Cristo en lugar de las posesiones mundanas, y en los tesoros en el cielo, no en la tierra. La avaricia está en todas partes. Es casi inevitable.  \nLibro 4: Lust \nLa lujuria ha causado tanto dolor, tanta angustia y tantas casas rotas. No podemos subestimar las consecuencias de la infidelidad o precipitarnos en una pasión sin dominio propio. Nuestras acciones no solo tienen un impacto en nosotros mismos, sino también en muchos otros que nos rodean. A medida que lea los ejemplos y la inmensidad de la inmoralidad sexual y sus consecuencias, verá las cosas desde una luz diferente. \nLibro 5: Pride \nMuchas personas no lo ven de esta manera, pero el orgullo es realmente lo más importante que necesitamos controlar y eliminar. Todos tenemos algo en qué trabajar. Todos necesitamos darnos cuenta mejor de quiénes somos. Si lo hacemos, no menospreciaremos a los demás, y habrá menos conflictos, más igualdad y más tolerancia. \nLibro 6: Pereza \nLa pereza, o la pereza, no es algo que hacemos; más bien, NO está haciendo algo que deberíamos que lo hace tan pecaminoso. Las palabras latinas \"tristitia\" o \"acedia\" significan \"sin cuidado\". Cuando dejamos de preocuparnos, las cosas salen mal. ¿Cómo es que la pereza es tan destructiva, especialmente cuando en realidad no estamos haciendo algo mal? En la escritura sagrada, la vida a veces se conoce como una guerra espiritual. \nLibro 7: Ira \nConsiderado como uno de los siete pecados capitales, la ira puede tener graves consecuencias, como violencia, agresión, decir cosas de las que luego nos arrepentimos o tomar decisiones que van en contra de lo que nos beneficia.\n","link_init":"https://amazon.com/-/es/dp/B08DL92YVY/ref=sr_1_1006","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08DL92YVY?actionCode=AMSTM1450129210001"}