{"titulo":"Los Problemas del Trabajo [The Problems of Work]","imagen":"https://m.media-amazon.com/images/I/51h9jzuS3sL.jpg","descripcion":"Del autor del Best-seller #1 Internacional, Dianética, con más de 22 millones de copias vendidas.\nCon el 70 por ciento de nuestro tiempo empleado en el trabajo, las dificultades en el trabajo pueden impactar en cada faceta de nuestras vidas.Este libro no solo incluye la tecnología para llevar estabilidad al lugar de trabajo, sino los procesos innovadores para devolver el gozo en sí a toda la vida.Aquí está un libro que hace lo que no esperabas que un libro hiciera. Te dice CÓMO. Te dice lo básico de las cosas, y lo más básico de las cosas es la vida misma. Este es entonces un libro acerca de la vida.En este libro aprende como:\n\"Debo decir lo mucho que disfruté este libro, este texto, estas ideas, y sus soluciones funcionales. Me siento renovado. Se como manejar el agotamiento. Se que esta cosa del trabajo tiene que ser creada y que el trabajo en si mismo es un juego con libertades, barreras y propósitos. Lo calificaría con 5 de 5. Aprecio los materiales y hasta la forma en que está empaquetado. Realmente he disfrutado este viaje de aprendizaje\". (L.R.)\n\"Mi manera de ver a la gente y al universo físico ha cambiado, y siento que mi responsabilidad se ha incrementado bastante también. El hecho de tener este conocimiento puede influir en el entorno y en la gente. Leeré este libro muchas veces porque cada vez uno percibe más cosas. El libro me mostró que podemos ayudar, elevar, empoderar a las personas y cambiar el entorno a nuestro alrededor\". (R.G.)\n\"Estoy usando Los Problemas del Trabajo para ayudarme con la comunicación. Seré más eficiente en el trabajo y capaz de lograr más. También lo estoy usando para aliviar mi agotamiento del trabajo. El proceso de Dar un Paseo es grandioso, ayuda, especialmente después del trabajo\". (T.B.)\nObtén herramientas prácticas que puedes usar para obtener mayor seguridad, competencia y eficiencia todos los días de la vida.\nSobre el autor: Con más de doscientos millones de ejemplares de sus obras en circulación y docenas de best-sellers internacionales, ha inspirado un movimiento que engloba a todos los continentes de la Tierra. En total, estas obras constituyen aproximadamente 5,000 escritos y 3,000 conferencias grabadas, y como tales, no sólo representan la exposición más amplia sobre la mente y el espíritu humanos. Sus avances han ayudado a millones a llevar vidas más exitosas y lograr la verdadera felicidad. \n","link_init":"https://amazon.com/-/es/Los-Problemas-Trabajo-audiolibro/dp/B001RIS5II/ref=sr_1_1020","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B001RIS5II?actionCode=AMSTM1450129210001"}