{"titulo":"Los Secretos Ocultos de una Vidente Moderna [The Hidden Secrets of a Modern Seer]","imagen":"https://m.media-amazon.com/images/I/41CDy2Ab1QL.jpg","descripcion":"Los Secretos Ocultos de una Vidente Moderna se centra en el intenso y personal viaje de transformación espiritual de Cher, que incluye pruebas e iniciaciones, manifestaciones dramáticas pero a veces sublimes y fantásticas, visiones y predicciones de vidas pasadas. El honesto relato de Cher abarca su vida desde los cuatro años cuando un accidente cercano a la muerte desencadenó sus dones psíquicos, y se extiende hasta los treinta y cinco años describiendo sus experiencias místicas y su vida como médium profesional, sanadora y consejera. Este libro también se centra en su fascinante viaje a otros reinos espirituales.\nEste libro tiene el poder de transformar, guiar y asistirte en tu camino a la Divinidad. La honesta narración de Cher revela verdades esotéricas que no han sido escuchadas por la mayoría, y desnuda su ejemplar vida dedicada a Dios. Que la traducción al español de este libro honre a La Divinidad, a Cher, a su Maestro y beneficie a todos los seres.\nLiz Solari, actriz y defensora de los animales\nCher Chevalier es una Consejera Espiritual de renombre mundial, coautora de las 24 (8x3) Meditaciones y los 7 Pasos para la Calma que lanzó Calm, App iTunes del Año 2017, Cocreadora de PAWS - Política de Bienestar Animal lanzada en la Cámara de los Comunes del Reino Unido y presentada por el miembro del parlamento vegetariano Henry Smith, Escritora y Cocreadora del programa de capacitación Compasión en el Comercio, Cocreadora de la Campaña contra la violencia #HANDSOFF lanzada en la Cámara de los Comunes y presentada por Jess Phillips MP, Coautora de la canción \"Lost Child\" para poner fin a la violencia contra los niños, Fundadora y Directora Ejecutiva de Animals Actually Ltd, y Autora de los siguientes 33 libros: Meditaciones Para El Poder Interior, Compasión en el Comercio, Meditaciones Para Un Viaje Interior de Cher Chevalier y Liz Solari, Los Secretos Ocultos de una Vidente Moderna, Las Verdades Ocultas de una Vidente Moderna, La Vida Oculta de una Vidente Moderna, Slim: camina ligeramente en mente, cuerpo, espíritu y Animals Actually Az.\nLos libros Animals Actually se han convertido en un video juego en línea y están en desarrollo para una película de Hollywood. Cher, ha cocreado una serie de nuevos conceptos tecnológicos para algunas de las empresas de tecnología más famosas del mundo, y ha presentado recomendaciones innovadoras de políticas digitales a gobiernos y políticos de todo el mundo. Cher nació en Inglaterra en una familia que cuenta con cuatro generaciones de vegetarianos y veganos. Sufrió experiencias cercanas a la muerte en la infancia, después de las cuales comenzaron sus experiencias sobrenaturales y místicas. Cher ha trabajado como consejera espiritual durante más de 25 años, apareció en muchos programas de televisión; incluyendo Celebrity World Cup Soccer Six, donde realizó una sanación ausente para el futbolista Wayne Rooney en vivo en Sky One. Ha aparecido en numerosas publicaciones y programas de radio en todo el mundo. Cher fue la Asesora Espiritual en la película Unlocked; también fue contratada para ayudar a lanzar la película de Matt Damon/Clint Eastwood Hereafter. Cher entrenó durante 7 años con un maestro espiritual y lleva una vida devocional.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09QQTVLSN/ref=sr_1_1026","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09QQTVLSN?actionCode=AMSTM1450129210001"}