{"titulo":"Resplandor en las tinieblas nazis [Glow in the Nazi Darkness]: Un abordaje participativo del Holocausto [A participatory approach to the Holocaust]","imagen":"https://m.media-amazon.com/images/I/51GYpysivwL.jpg","descripcion":"Resplandor en las tinieblas nazis recopila historias de los distintos tipos de resistencia judía durante el Holocausto (Shoá). El autor parte de una distinción entre la resistencia armada y la resistencia espiritual y simbólica, para luego recuperar relatos y manifestaciones culturales propias de las experiencias de resistencia, en las distintas zonas de Europa, y en otros países comprometidos. Además, reconstruye minuciosamente las historias de vida de personajes que fueron clave en esta época histórica nefasta, e intenta superar los lugares comunes desde los cuales se piensa el genocidio: no solo en el gueto de Varsovia hubo una rebelión, no solo Ana Frank pudo escribir lo que sucedía. Como dice el autor en el prólogo: \"Se trata de ampliar el espectro de nuestra memoria, recordar a aquellos que hemos extraviado, los que no escuchamos ni citamos. La memoria colectiva es un tramo de voces y lenguajes que se escriben y se reescriben, otorgando significados para el presente. Este audio libro reúne memorias del holocausto, narrativas que entrelazan emociones, recuerdos, nostalgias, saberes, olvidos, vacíos, grietas y anhelos que prometen nuevos significados para una reconstrucción inclusiva a través del ejercicio del pensamiento crítico, estableciendo vínculos entre pasado, presente y futuro.\" \nEn un laborioso trabajo de recopilación de relatos, y desde un lugar que oscila entre la docencia y el periodismo documental, Mario Sinay busca, compila, traduce, y clasifica las experiencias de los militantes judíos, y va armando el rompecabezas de lo que fue la resistencia judía ante el genocidio perpetrado por los nazis. El hilo conductor que hilvana los cinco capítulos es un hecho que a menudo no se recuerda cuando se habla del Holocausto: la gente no se dejó morir, sino que luchó por sus vidas y por el respeto a su religión. \n","link_init":"https://amazon.com/-/es/Resplandor-tinieblas-nazis-audiolibro/dp/B076FK9YXF/ref=sr_1_1042","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B076FK9YXF?actionCode=AMSTM1450129210001"}