{"titulo":"La cruz de Cristo y la Lanza del Destino [The Cross of Christ and the Spear of Destiny]: Cómo las dos reliquias más importantes del cristianismo cambiaron la histori","imagen":"https://m.media-amazon.com/images/I/61Ad3tNlW3L.jpg","descripcion":"Que Jesús de Nazareth (ca. 4 AC-30 DC) fue crucificado es una de las afirmaciones más cercanas a un hecho histórico que pueda hacerse sobre su él. Sobre los detalles de qué hizo o dijo la academia ha pasado siglos debatiendo, pero en este hecho, que sufrió la pena capital a manos de la autoridad romana por medio de la crucifixión, coincide la abrumadora mayoría de los historiadores del mundo antiguo. Que hubo una cruz donde sufrió y murió es, por tanto, la siguiente afirmación lógica. De hecho, su caso no es raro: como él, hubo muchos otros judíos que perecieron clavados a un madero en las afueras de Jerusalén; miles de acuerdo al historiador Josefo, testigo presencial de la gran rebelión contra Roma. La cruz, que era un símbolo de fracaso y vergüenza para quienes morían en ella y sus familias, fue considerada desde el inicio del cristianismo como el momento triunfal en la carrera de su mesías; su crucifixión el momento de su ascensión a su trono como verdadero rey de los judíos. De ahí que, una vez terminada la persecución contra el cristianismo, y pasados los suficientes años, comenzaran a surgir los interesados en buscar la evidencia. Ir en pos de, contemplar, besar y en el mejor de los casos llevarse a casa un pedazo de la histórica cruz fue una de las obsesiones primero de los creyentes, después de reyes y emperadores. \nJunto con la cruz, siguiendo el relato evangélico, aparece otro objeto que incluso más que el Santo Grial, ha mantenido de una forma u otra su enigmática e inquietante presencia a lo largo de la historia: la lanza de Longinus, el soldado romano que perforó el costado de Jesús. La Verdadera Cruz era una reliquia de sanación y protección, pero la lanza, de acuerdo a la leyenda, era para la guerra y la conquista. \"Aquél que posea esta lanza y descubra su secreto tendrá el destino del mundo en sus manos, para bien o para mal.\" Así lo creyeron los antiguos emperadores del Sacro Imperio Romano, Napoleón e incluso Adolph Hitler. \nHasta aquí la leyenda. El verdadero problema surge al apartar el mito y tratar de identificar cómo y cuándo aparecieron por primera vez estas dos reliquias en la historia, y de ahí seguir su complicada historia de siglos, pasando de generación en generación, de mano en mano de reyes y papas; de creyentes a enemigos del cristianismo; cómo fueron perdidas y recuperadas. \n¿Es posible que la cruz de Jesús haya sido encontrada trescientos años después de su muerte y que sus fragmentos todavía puedan contemplarse en diversas iglesias del mundo? Este volumen sigue la complicada trayectoria de las dos reliquias existentes más importantes del cristianismo. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/La-cruz-Cristo-Lanza-Destino-audiolibro/dp/B076KPYCJW/ref=sr_1_1041","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B076KPYCJW?actionCode=AMSTM1450129210001"}