{"titulo":"Cómo liderar en un mundo de distracción [How to Lead in a World of Distraction]: Cuatro hábitos sencillos para disminuir el ruido [Four Simple Habits to Reduce Noise]","imagen":"https://m.media-amazon.com/images/I/51UfInsoYYL.jpg","descripcion":"En Cómo liderar en un mundo de distracción, Clay Scroggins enseña a los líderes cuatro simples hábitos que crean un espacio para la evaluación y la exploración emocional. Estas prácticas útiles permitirán a los líderes reemplazar el caos de sus días ocupados por la competencia emocional y la conciencia que los lleve a una vida más tranquila y satisfactoria.\nMientras que muchos líderes han aprendido a desconectar las distracciones que les impiden ser productivos, permanecen sordos a sus deseos y emociones internas. En Cómo liderar en un mundo de distracción, los líderes aprenderán a incorporar cuatro hábitos de cancelación de ruido en su vida diaria - encontrar la simplicidad, hablar consigo mismo, callarse y presionar la pausa - que le harán ser consciente y estar atento a los deseos internos vitales que necesitan su atención.Cómo liderar en un mundo de distracción: Enseña a los líderes cuatro simples hábitos que crean un espacio para la evaluación y la exploración emocional\n\nEste libro es una guía para ayudarte a escucharte a ti mismo, a reconocer lo que te dicen tus emociones, tu cuerpo y tu espíritu al rechazar el ruido blanco que amenaza con controlar tu vida.\nHow to Lead in a World of Distraction\nIn How to Lead in a World of Distraction, Clay Scroggins teaches leaders four simple habits that create space for emotional evaluation and exploration. These helpful practices will empower leaders to replace the chaos of their busy days with emotional competence and awareness that leads to a calmer, more fulfilling life.\nWhile many leaders have learned to tune out distractions that keep them from being productive, they remain deaf to their inner desires and emotions. In How to Lead in a World of Distraction, leaders will learn how to incorporate four noise-cancelling habits into your daily life - finding simplicity, speaking to yourself, getting quiet, and pressing pause - that will make you mindful and aware of the vital inner desires that need your attention.\nHow to Lead in a World of Distraction:\n\nThis book is a guide to help you listen to yourself, to recognize what your emotions, your body, and your spirit are telling you by rejecting the white noise that threatens to control your life.\n","link_init":"https://amazon.com/-/es/Como-liderar-mundo-distraccion/dp/B086N2CDJS/ref=sr_1_1035","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086N2CDJS?actionCode=AMSTM1450129210001"}