{"titulo":"El Camino a la Felicidad [The Way to Happiness]","imagen":"https://m.media-amazon.com/images/I/51pucHAPYQL.jpg","descripcion":"Hasta la fecha, unas 100 millones de copias de El Camino a la Felicidad se han distribuido en más de 114 idiomas y en más de 170 países.\"Es en verdad una guía de sentido común para vivir una vida productiva y feliz. Los retos diarios a los que nos enfrentamos a menudo parecen insuperables. Sin embargo, la honestidad y amabilidad son contagiosas. El compartir estas características hará de nuestro mundo un lugar mejor\". —Subsecretario de Defensa, Washington D.C.\n\"El libro de El Camino a la Felicidad debería ser una inspiración para todo el mundo. Siguiendo el consejo del libro, no hay duda de que todo el mundo se beneficiará personal y exitosamente a lo largo del camino de la vida\". — Alcalde de la ciudad, California\n¿Cómo encuentras verdadera felicidad? Puede ser difícil mantenerse andando cuando hay tiempos duros, o cuando las decisiones que otros hacen te retrasan o dificultan en tu progreso hacia tus metas. Aquí están las acciones y actitudes factibles de la vida real que ayudan a aquellos que te rodean a construir valores basados en virtudes y preceptos fáciles de entender.Personas de todos los ámbitos de la vida usan este libro día con día para mejorar dramáticamente su felicidad.\n“En ocasiones, uno puede sentirse como una hoja al viento en una calle sucia, puede sentirse como un grano de arena atorado en algún lugar. Pero nadie ha dicho que la vida sea algo ordenado y lleno de calma: no lo es. No somos una hoja raída, ni un grano de arena: podemos, en mayor o menor grado hacer un mapa del camino y seguirlo”. —L. Ronald Hubbard\nCuando uno sigue estos principos y ayuda a otros a hacerlo, nuestra propia felicidad y supervivencia puede ser mejorada.\nSobre el autor: Al proporcionar soluciones prácticas para los problemas más urgentes de la Humanidad, L. Ronald Hubbard está entre los humanitarios más aclamados de este y todos los tiempos. Con más de 200 millones de ejemplares de su trabajo en circulación y docenas de best-sellers internacionales, también se encuentra entre los autores con mayor influencia de todos los tiempos. \n","link_init":"https://amazon.com/-/es/El-Camino-Felicidad-audiolibro/dp/B001RIS5HE/ref=sr_1_1046","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B001RIS5HE?actionCode=AMSTM1450129210001"}