{"titulo":"El imperio financiero de los Legionarios de Cristo [The Financial Empire of the Legionaries of Christ]: Una mafia empresarial disfrazada de congregación [A Business Mafia Disguised as a Congregation]","imagen":"https://m.media-amazon.com/images/I/41sjwdWf2WL.jpg","descripcion":"Invierta sin pecar...\", una irónica consigna que los Legionarios de Cristo establecieron al crear un instituto para la ética de los negocios.\nEn El imperio financiero de los Legionarios de Cristo Raúl Olmos detalla cómo durante décadas los Legionarios de Cristo forjaron estrechos vínculos con personajes clave del poder político, empresarial y mediático.\nUna rigurosa investigación periodística que busca adentrarse en esta maraña conformada por cientos de compañías, fundaciones, asociaciones y escuelas de multimillonarios ingresos ocultos en paraísos fiscales.\nYa se sabe que Marcial Maciel, fundador de la congregación, dedicó su vida a tareas poco espirituales, pero poco se conoce la habilidad que tuvo para crear una auténtica mafia financiera. Al establecer los cimientos del imperio, arrebató con engaños herencias de viudas, constituyó decenas de empresas fantasmas, cazó donativos con supuestos fines humanitarios e hizo negocios con príncipes, archiduques y barones de la realeza europea.\nEn cualquier caso, estamos ante una congregación multimillonaria de alcance trasnacional, cuyos recursos serían suficientes para subsidiar al Estado Vaticano sólo con lo que recibe de donativos. Sin embargo, ante las autoridades se muestra como una organización pobre con una sola propiedad registrada a su nombre.\nPor medio de datos, fechas y nombres, Raúl Olmos desenmascara una red con intereses en ámbitos tan diversos que van desde las armas, la pornografía o los anticonceptivos, hasta programas sociales como Un Kilo de Ayuda o el cada vez más controvertido Teletón.\nPlease note: This audiobook is in Latin American Spanish.\n","link_init":"https://amazon.com/-/es/dp/B09Z33JGV6/ref=sr_1_1048","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09Z33JGV6?actionCode=AMSTM1450129210001"}