{"titulo":"Tercer Ojo [Third Eye]: Su guía para el despertar del tercer ojo y el desarrollo psíquico [Your Guide to Third Eye Awakening and Psychic Development]","imagen":"https://m.media-amazon.com/images/I/51gAPlAv-HL.jpg","descripcion":"Hay una mina de oro sin explotar que existe dentro de todos y cada uno de nosotros, un tremendo tesoro que desafía la imaginación. Si usted quiere descubrir esto, entonces siga leyendo....\nDos manuscritos en un libro:\nDesde el comienzo de la historia de la humanidad, el chakra del tercer ojo ha sido reconocido y reverenciado por las culturas antiguas como una entidad poderosa que es la puerta de entrada del mundo físico al mundo no físico. Ha sido descrito como \"el asiento del alma\", \"el ojo de la sabiduría\", \"el ojo interno\" y \"el ojo de la mente\".\nDespertar el tercer ojo para aprovechar sus increíbles poderes ha sido durante mucho tiempo la búsqueda de muchas escuelas espirituales, incluyendo el budismo y el hinduismo. Hoy en día, sigue siendo la búsqueda de aquellos que procuran la felicidad, la salud y el bienestar.\nCuando despertamos, el tercer ojo nos permite penetrar en el reino espiritual no físico (pero muy real), donde podemos encontrar el verdadero enriquecimiento y propósito del que carecemos. Este es el reino de nuestra conciencia superior donde podemos reclamar nuestra más profunda intuición, nuestra más alta sabiduría y abundancia interior para convertirnos en seres humanos más saludables, más productivos y más felices. Hoy, lentamente, pero con seguridad, la ciencia ha comenzado a confirmar esto.\nEste libro es una guía paso a paso que contiene todo lo que usted necesita saber sobre su ojo interno y los pasos necesarios para despertarlo.\nAlgunos de los temas y preguntas cubiertos en la primera parte de este libro incluyen:\nSi usted es uno de los que ha tenido experiencias que no puede explicar y quiere profundizar en el mundo de los fenómenos psíquicos entonces la segunda parte de este libro perfecto para usted.\nAdemás, al leer esto, aprenderá a aprovechar sus habilidades psíquicas naturales siguiendo ejercicios simples, pero efectivos que fortalecerán sus habilidades.\nAlgunos de los temas y preguntas cubiertos en la segunda parte de este libro incluyen:\n","link_init":"https://amazon.com/-/es/dp/B08W1PLRZ5/ref=sr_1_1059","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08W1PLRZ5?actionCode=AMSTM1450129210001"}