{"titulo":"Mindfulness: Atención plena, consciencia plena. ¿Qué sigue después? [Mindfulness: Full awareness, what's next?]","imagen":"https://m.media-amazon.com/images/I/51P+3AHaI5L.jpg","descripcion":"Mindfulness es un estado de atención permanente, en momento presente, que obviando los prejuicios, ideas preconcebidas, sin juzgar o etiquetar, busca crear un espacio de atención constante que conduzca hacia la Consciencia plena.Como Mindfulness no juzga, sino que es un estado en el que estamos prestos a la aceptación, entonces se utiliza como una estrategia terapéutica efectiva, ya que muchos procesos de carácter emocional permanecen porque se les resiste o se evitan, no se aceptan y por lo tanto, no pueden comprenderse y superarse.Mindfulness, practicada regularmente, contribuye a acallar los pensamientos y a que pueda surgir en nuestro interior la realidad de lo que verdaderamente “es”, aquello que realmente “somos”. Cuando entramos en el silencio, en el reino de la no mente, entonces accedemos a aquello que es real: la Consciencia. Éste es el después de Mindfulness y que es tratado ampliamente en este libro.Ese silencio al que nos referimos puede encontrarse en el espacio que se encuentra entre dos pensamientos, lo importante será extender ese espacio más y más hasta que podamos percibirlo y, principalmente, experimentarlo plenamente.En este silencio, la Consciencia se encuentra activa, aunque los pensamientos cesan, y nos adentramos en los dominios de la paz mental, en la cual podemos observar, como testigos inafectados, todo lo que ocurre en la mente, el sentimiento y el cuerpo, surgiendo una Consciencia que nos permite comprender, aceptar, tener paz y relajación.Este libro contiene una serie de recomendaciones, ejercicios y estrategias fundamentadas en la experiencia que resultan sumamente útiles para practicar Mindfulness de una manera efectiva y que conduzca a un estado de paz, liberación y realización personal.\n","link_init":"https://amazon.com/-/es/dp/B077MN8CDV/ref=sr_1_1073","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B077MN8CDV?actionCode=AMSTM1450129210001"}