{"titulo":"Ovnis para la mente del siglo XXI [UFOs for the 21st Century Mind]: Una guía nueva para un antiguo misterio [A New Guide to an Old Mystery]","imagen":"https://m.media-amazon.com/images/I/515b7o1lZGL.jpg","descripcion":"Este es el nuevo libro sobre ovnis que debe oír. Sea un principiante o un investigador experimentado, el historiador Richard Dolan lo cautivará con su estilo único, mientras realiza una revisión completa de este tema tan increíblemente complejo. Le ofrecerá nuevas perspectivas sobre todo lo relacionado con los ovnis: extraterrestres antiguos, encuentros actuales, abducciones, canalizadores, la política y sus encubrimientos, el mundo del presupuesto negro, la ciencia extraña, las dimensiones sociales (lea YouTube y Facebook), el futuro y mucho más. \nCon este objetivo, Dolan ofrece una visión práctica sobre cómo distinguir e investigar los ovnis en la actualidad, en un momento en el que estamos inundados de declaraciones, videos y datos de todo tipo. Además, como un pionero del análisis profundo del encubrimiento en la ufología, ofrece una perspectiva original sobre cómo funciona todo y por qué el encubrimiento, a pesar de ser tan arraigado e insidioso, está destinado a acabarse. También escribe sobre la naturaleza del contacto, especulando sobre quiénes podrían ser estos “Otros”. \nPor último, Dolan guía al oyente a través de la “ciencia extraña” de los ovnis, cubriéndolo todo, desde la propulsión hasta el espacio-tiempo, la conciencia y más. Ovnis para la mente del siglo XXI es una hoja de ruta que señala el camino a seguir en un campo lleno de incertidumbre y confusión. De este modo, busca reposicionar un fenómeno antiguo en un estado mental contemporáneo, recordándole por qué el misterio más grande de nuestro tiempo es también uno de los más importantes.\n“En un campo que puede ser tan confuso, tan complejo, Richard Dolan ha tomado sus muchos años de reflexión con respecto a los ovnis y ha dibujado un panorama completamente nuevo sobre el tema… Es raro encontrar algo similar, especialmente teniendo en cuenta el cuidado y la minuciosidad que se pusieron allí.” (George Noory, presentador de Coast to Coast AM)\n“Como continuación de sus libros anteriores que exploran la relación entre los ovnis y el Estado de Seguridad Nacional, el historiador Richard Dolan amplía su perspectiva para explorar todos los aspectos de este incitante fenómeno. En este rol, nos lleva a un viaje que le da vida a la sutileza y profundidad de este valioso tema: es una lectura verdaderamente fascinante.\" (H.E. Puthoff, PhD, Director del Instituto de Estudios Avanzados de Austin)\n“Ovnis para la mente del siglo XXI representa un nuevo tipo de libro: uno que, con claridad e inteligencia, aborda literalmente cada aspecto e implicación del tema más vilipendiado y mal entendido en la historia humana. El trabajo más reciente de Richard Dolan es una lectura perfecta para estudiantes dedicados de la ufología y para absolutos principiantes. Un libro acertado, bien escrito, y producto de una mente de primera clase para este y cualquier otro siglo.\" (Peter Robbins, coautor del bestseller del Reino Unido Left at East Gate)\n“Este es un tratamiento invaluable de las facetas conocidas y las implicaciones aparentemente interminables con respecto a los ovnis, con un provechoso enfoque en la experiencia humana. Es un excelente trabajo, Richard.\" (Sam Maranto, investigador científico)\n","link_init":"https://amazon.com/-/es/dp/B0B3S5T927/ref=sr_1_1085","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B3S5T927?actionCode=AMSTM1450129210001"}