{"titulo":"Atravesando el cañón sin puente [Crossing the Canyon Without a Bridge]: Reparando la Brecha entre la iglesia y la Comunidad LGBTQ [Repairing the Gap Between the Church and the LGBTQ Community]","imagen":"https://m.media-amazon.com/images/I/51pRrrosIwL.jpg","descripcion":"En 2001, Kathy Baldock, una cristiana evangélica conservadora y heterosexual, conoció a Netto Montoya, una aborigen americana lesbiana, mientras estaba haciendo senderismo en las caminerias cercanas a su casa en las montañas de Sierra Nevada. Su amistad desafió las creencias culturales y religiosas de Baldock sobre las personas gay, lesbianas, bisexuales y transgénero.\nEn Walking the Bridgeless Canyon: Reparando la brecha entre la Iglesia y la comunidad LGBTQ, Baldock descubre los filtros históricos, culturales, médicos y políticos de discriminación a través de los cuales se ve a la comunidad LGBTQ. Con un contexto fundamental firmemente establecido, examina el filtro más controversial de todos: lo que dice la Biblia sobre el comportamiento sexual entre personas del mismo sexo.\nDiez años de investigación, así como las relaciones con miles de personas gay, lesbianas, bisexuales y transgénero, llevaron a responder preguntas importantes: ¿Cómo se entrelazaron la historia, la cultura, la ciencia y la política para crear discriminación social contra las comunidades gay y transgénero? ¿Cuándo y por qué la comunidad cristiana conservadora se centró en las comunidades gay y transgénero? ¿Debería extenderse la comunión cristiana a las personas gay y transgénero? ¿Deberían concederse matrimonios cristianos a parejas del mismo sexo? ¿Qué está sucediendo hoy dentro del movimiento cristiano LGBTQ?\nBaldock construye cuidadosamente una narrativa en forma de línea del tiempo histórica mientras desenreda los detalles de varias influencias y personas con influencia. A lo largo del camino, comparte historias y testimonios fascinantes que enriquecen el viaje. Finalmente, para aquellos que se preguntan cómo pueden entablar conversaciones productivas y respetuosas sobre la intersección de la fe y la orientación sexual o la identidad de género, este libro ofrece los recursos y las herramientas necesarias para tomar decisiones informadas, sabias y centradas en Cristo. También existe una Guía de discusión complementaria para este libro que está disponible y diseñada para uso personal, grupal o de estudio bíblico.\n","link_init":"https://amazon.com/-/es/dp/B09FVJM52L/ref=sr_1_1096","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09FVJM52L?actionCode=AMSTM1450129210001"}