{"titulo":"Los Fantasmas de Londres [The Ghosts of London]: Una Colección de Historias de Fantasmas de la Capital Británica [A Collection of Ghost Stories from the British Capital]","imagen":"https://m.media-amazon.com/images/I/518CCvbrt4L.jpg","descripcion":"Inglaterra es una antigua tierra llena de historia y tradición, llena de ruinas prehistóricas, majestuosos castillos, y un paisaje esculpido de milenios de vida humana. Su paisaje ondulado está salpicado de túmulos funerarios prehistóricos y círculos de piedra. Los siniestros castillos cuentan historias de derramamiento de sangre y honor. Las iglesias medievales tienen elaborados vitrales y esculturas horripilantes, reflejando una mezcla de esperanza y oscuridad. Cada aldea y pueblo tiene historias que se remontan a siglos atrás, y fiestas populares con raíces paganas. \nPor lo tanto, no es sorprendente que muchos crean que Inglaterra es una tierra llena de fantasmas. Durante siglos, la gente ha contado historias de fantasmas que acechaban sus edificios históricos, extrañas criaturas acechando en sus primitivos bosques, y caminos inexplicables que unen sus antiguos sitios. Y naturalmente, como una de las capitales más históricas del mundo, cada paso en Londres lleva a los visitantes a través de cientos de años de historia cargados de intriga política, guerra, romance e inspiración de genios artísticos y científicos. Desde las más magníficas avenidas y monumentos hasta las más humildes calles y casas particulares, parece que cada ladrillo y adoquín tiene una historia que contar.\nLos ingleses están encantados con los espíritus de los muertos. Están entretejidos en las leyendas de los edificios históricos y ocupan un lugar destacado en la literatura inglesa, desde Shakespeare y Dickens hasta escritores modernos como Peter Ackroyd. Tanto edificios, calles e incluso estaciones de metro tienen fantasmas como residentes. Aquí está una colección de tales cuentos, de entre los cientos de leyendas locales y avistamientos modernos que hacen de Inglaterra uno de los países más embrujados del mundo.\nLos Fantasmas de Londres: Una Colección de Historias de Fantasmas de la Capital Británica ofrece una muestra de las muchas historias extrañas de fantasmas y fenómenos inexplicables que hacen de Londres un lugar tan intrigante.\n","link_init":"https://amazon.com/-/es/Los-Fantasmas-Londres-audiolibro/dp/B07G5LVP7H/ref=sr_1_1171","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07G5LVP7H?actionCode=AMSTM1450129210001"}