{"titulo":"K.O. Auschwitz","imagen":"https://m.media-amazon.com/images/I/41o2fwPnpZL.jpg","descripcion":"La sobrecogedora historia real de los presos que tuvieron que boxear para sobrevivir en el infierno nazi; en el mayor matadero de inocentes jamás conocido... Auschwitz.\nCuentan que allí, al otro lado, detrás de la alambrada, justo ahí donde el hombre nunca fue hombre, sino bestia, una vez un nazi preguntó:\n¿Quién sabe boxear?\nUnos dijeron que sí y otros dijeron que no; pero ya fuera sí o no... Allí no era vivir, sino morir.\nCuentan que allí, donde el hombre por no tener no tenía ni nombre, sólo era número, triángulo o estrella y un color, un SS aburrido, cansado de matar, buscaba diversión; un rato de asueto para distraer el sopor de asesinar. Y entonces volvió a preguntar:\n¿Quién sabe boxear?\nY cuentan que allí, detrás de la alambrada, donde los presos no eran presos, sino carne de cañón; seres humanos, más de un millón, todos asesinados y convertidos en humo, ceniza y carbón; unos hombres buenos subieron al ring por obligación, para entretener al maldito SS que buscaba diversión. Y quizá esa fue su salvación, porque allí, entre mugre, hambruna, enfermedad y mucha mezquindad, en los combates de boxeo se ganaba un poco de sopa, mantequilla y pan.\nAsí lo recuerdan Noah Klieger y los otros 'boxeadores de Auschwitz'. Sobrecogedores testimonios de los que se pusieron los guantes para sobrevivir en el campo de concentración nazi.\nNoah, aquel nonagenario con la mirada clara y la piel marcada por la desgracia. Manchada por ese tatuaje infame y añejo, desgastado, que empañaba su antebrazo. 1-7-2-3-4-5, el número de la muerte. Noah, el superviviente que durante su visita a Madrid, un día del mes de enero de 2018, vestía todo de gris, claro, oscuro y marengo, quizá como un recuerdo de lo que le tocó vivir. Tiempos color ceniza. Su cuerpo de nonagenario estaba encogido, encorvado por la edad, pero su mente despejada. Dispuesta para recordar.\nNoah, el que cuenta que allí, al otro lado, detrás de la alambrada, un día escuchó:\nO sabes boxear o vas a la cámara de gas.\nEn este audiolibro se narra la desgarradora historia de los presos que tuvieron que boxear para sobrevivir en Auschwitz, un relato concebido con los recuerdos de Noah Klieger, Tadeusz Pietrzykowski, Jacko Razon, Judah Vandervelde, Solomon Roth, Salamo Arouch, Andrzej Rablin... y muchos más.\nJosé Ignacio Pérez nació en Madrid en mayo de 1980. Licenciado en Ciencias de la Información por la Universidad Complutense de Madrid. Ha desarrollado casi la totalidad de su trayectoria profesional en el diario MARCA. Tras unos primeros años en el periódico local Sur Madrid, medio en el que ejerció como Redactor jefe, vinculó su carrera al rotativo deportivo, donde actualmente forma parte de MARCA.\nK.O. Auschwitz. La vida en un guante es su primer libro, que nace del reportaje \"Los púgiles de Auschwitz\" publicado en MARCA en 2019, por el cual fue galardonado por partida doble con los premios Online Journalism Awards, en la categoría Deportes, entregado por la Online News Association (ONA) y el Premio Nacional de Periodismo Deportivo Manuel Alcántara.\n","link_init":"https://amazon.com/-/es/dp/B09ZB8ZQWZ/ref=sr_1_1190","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09ZB8ZQWZ?actionCode=AMSTM1450129210001"}