{"titulo":"Conciencia Colectiva [Collective Consciousness]: Cómo Trascender La Conciencia De Las Masas y Ser Uno Con El Universo [How to Transcend Mass Consciousness and Become One with the Universe]","imagen":"https://m.media-amazon.com/images/I/41eWdLwMejL.jpg","descripcion":"El término conciencia cósmica, o conciencia colectiva, aunque ampliamente estudiado en psicología y explicado por muchos en el campo de la espiritualidad, nunca ha sido completamente entendido y debidamente aclarado a un nivel más alto de lo que comúnmente es posible en la Tierra. Y la razón es que estos términos a menudo se malinterpretan en una escala más amplia, porque ¿cómo podríamos usar palabras como “cósmico” o “colectivo” sin entender primero la conciencia desde ese otro punto de vista, mucho más amplio y evolucionado que el nuestro? ¿Y cómo pueden muchos pretender comprender la espiritualidad sin comprenderla primero desde la perspectiva de los reinos superiores, que trascienden los nuestros?\nMuchos de esos individuos que han intentado eso, como llegué a saber, ni siquiera creen en la vida en otros planetas, o tienen una visión completamente distorsionada de cómo los seres de otras galaxias manifiestan su propia conciencia, mostrando así una versión de la verdad que, en realidad, manifiesta sus propias ideologías. Y entonces no es de extrañar que la humanidad siga tan perdida como siempre, en lo que se refiere a encontrar su camino correcto o descartar los equivocados.\nPor eso, en este libro se muestra una perspectiva clara y lineal, describiendo los valores y estados mentales exactos que debe adquirir quien desea autoevaluarse en el camino hacia la ascensión, pues están interrelacionados con la misma conciencia manifestada en realidades donde los habitantes de tales mundos están mucho más evolucionados que los de la Tierra.\nLa perspectiva presentada aquí, aunque espiritual, se basa en las realidades presentadas en muchos otros universos, y es por lo tanto explícita en mostrar cómo encontrar la verdad interior, la cual guiará hacia un estado evolutivo superior, con exactitud, precisión y mucho más rápido que lo que cualquier otro método de cualquier otra escuela de conocimiento pueda ofrecer.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09YHVSLY7/ref=sr_1_1193","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09YHVSLY7?actionCode=AMSTM1450129210001"}