{"titulo":"Sabiduría Canalizada [Channeled Wisdom]: Libro de espiritualidad para el despertar de la Consciencia, la sanación y empoderamiento del alma: 21 cápsulas de sabiduría para ... y empoderamiento del alma","imagen":"https://m.media-amazon.com/images/I/41N5+rdAPzL.jpg","descripcion":"Reconecta con la sabiduría de tu Ser Superior y vive en paz.\n¿Crisis existencial? ¿Dudas sobre qué camino tomar? ¿No comprender los por qué ni los para qué de ciertos eventos en tu vida? Este libro fue escrito para ti.\nEres más que un ser humano, eres un alma y como tal, formas parte de la Fuente Creadora de Vida o también conocida como la Divinidad.\nComo almas hemos elegido venir a este plano planeta para experimentar situaciones específicas que, según nuestro nivel de consciencia, consideramos la mejor opción para lograr nuestro propósito en común álmico. Sin embargo, este plano físico es dual y se caracteriza porque presenta experiencias agradables, así como desagradables.\nLas experiencias placenteras, por lo general, son fáciles de sobrellevar, mientras que los escenarios retadores son los más pesados y difíciles de trascender, ya que sin una conexión consciente con la sabiduría interior que habita en cada uno de nosotros y que está en comunión directa con la Fuente o la Divinidad, resulta casi imposible de comprender los \"por qué\" y los \"para qué\" de tales situaciones. Por el contrario, una relación consciente con el Ser Superior brindará mucho entendimiento y tranquilidad en esos momentos de dificultad, pues habremos comprendido las causas y las razones de dichos acontecimientos.\nEl libro Sabiduría Canalizada te brindará el apoyo que necesitas para comprender a mayor profundidad los \"por qué\" y los \"para qué\" de los momentos más desafiantes de tu camino personal, para que de esta manera logres trascenderlos e integrar cada una de las lecciones de vida que los mismos encierran.\nTodo evento en tu vida contiene un don que debes descubrir, sin embargo, para que lo consigas, es necesario que estés completamente consciente de tu esencia espiritual y percibas la vida desde ese estado.\nPlease note that this audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/dp/B09SRXN81J/ref=sr_1_1197","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09SRXN81J?actionCode=AMSTM1450129210001"}