{"titulo":"La isla bajo el mar [The Island Beneath the Sea]","imagen":"https://m.media-amazon.com/images/I/515qkdOXSyL.jpg","descripcion":"La azarosa historia de una esclava en el Santo Domingo del siglo XVIII que logrará librarse de los estigmas que la sociedad le ha impuesto para conseguir la libertad. \nPara ser una esclava en el Saint-Domingue de finales del siglo XVIII, Zarité había tenido buena estrella: a los nueve años fue vendida a Toulouse Valmorain, un rico terrateniente, pero no conoció ni el agotamiento de las plantaciones de caña ni la asfixia y el sufrimiento de los trapiches, porque siempre fue una esclava doméstica. Su bondad natural, fortaleza de espíritu y honradez le permitieron compartir los secretos y la espiritualidad que ayudaban a sobrevivir a los suyos, los esclavos, y conocer las miserias de los amos, los blancos. \nZarité se convirtió en el centro de un microcosmos que era un reflejo del mundo de la colonia: el amo Valmorain, su frágil esposa española y su sensible hijo Maurice, el sabio Parmentier, el militar Relais y la cortesana mulata Violette, Tante Rose, la curandera, Gambo, el apuesto esclavo rebelde... y otros personajes de una cruel conflagración que acabaría arrasando su tierra y lanzándolos lejos de ella. \nAl ser llevada por su amo a Nueva Orleans, Zarité inició una nueva etapa en la que alcanzaría su mayor aspiración: la libertad. Más allá del dolor y del amor, de la sumisión y la independencia, de sus deseos y los que le habían impuesto a lo largo de su vida, Zarité podía contemplarla con serenidad y concluir que había tenido buena estrella. \n«En mis cuarenta años, yo, Zarité Sedella, he tenido mejor suerte que otras esclavas. Voy a vivir largamente y mi vejez será contenta porque mi estrella -mi z'etoile- brilla también cuando la noche está nublada. Conozco el gusto de estar con el hombre escogido por mi corazón cuando sus manos grandes me despiertan la piel. He tenido cuatro hijos y un nieto, y los que están vivos son libres. Mi primer recuerdo de felicidad, cuando era una mocosa huesuda y desgreñada, es moverme al son de los tambores y ésa es también mi más reciente felicidad, porque anoche estuve en la plaza del Congo bailando y bailando, sin pensamientos en la cabeza, y hoy mi cuerpo está caliente y cansado.» (Reseña) \n«Un canto a la libertad.» (El Mundo) \n","link_init":"https://amazon.com/-/es/La-isla-bajo-mar-audiolibro/dp/B01N6EO0HH/ref=sr_1_26","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01N6EO0HH?actionCode=AMSTM1450129210001"}