{"titulo":"Cincuenta sombras liberadas (Cincuenta sombras 3) [Fifty Shades Freed (Fifty Shades, Book 3)]","imagen":"https://m.media-amazon.com/images/I/41VdEjbyzNS.jpg","descripcion":"El desenlace de Cincuenta sombras, la trilogía totalmente adictiva que te obsesionará, te poseerá y quedará para siempre en tu memoria.\n¿Has visto la nueva película? Descubre cómo acaba la historia.\nCuando la inexperta estudiante Anastasia Steele conoció al joven, seductor y exitoso empresario Christian Grey, nació entre ellos una sensual relación que cambió sus vidas para siempre. Sin embargo, desconcertada y llevada al límite por las peculiares prácticas eróticas de Christian, Ana lucha por conseguir un mayor compromiso por parte de él. Y Christian accede con tal de no perderla.\nAhora, Ana y Christian lo tienen todo: amor, pasión y un mundo de infinitas posibilidades por delante. Pero Ana sabe que amar a su Cincuenta Sombras, como ella le llama, no es tarea fácil, y que estar juntos plantea un desafío que ninguno de los dos podía prever. Ana debe aprender a compartir el opulento estilo de vida de Grey sin sacrificar su propia identidad. Y Christian tiene que sobreponerse a su obsesión compulsiva por el control mientras lucha contra los demonios de su atormentado pasado.\nPero cuando parece que la fuerza de su relación puede superar cualquier obstáculo, la fatalidad, el rencor y el destino se conjuran para hacer realidad los peores temores de Ana.\nMás de 150 millones de ejemplares vendidos en todo el mundo.\n8 millones de lectores en español.\nLa crítica ha dicho...\n«Esta trilogía entreteje un estilo ligero y cinematográfico, donde se agitan los ingredientes básicos de la vida: sangre, sudor, lágrimas y sexo, mucho sexo.» (La Vanguardia)\n«Un acontecimiento viral que ha corrido de foro en foro creando una hermandad secreta de fans.» (El País)\n«El erotismo se convierte en bestseller.» (El Periódico de Catalunya)\n«¿Te has mordido tú también las uñas leyendo el tórrido romance entre el seductor multimillonario Christian Grey y Anastasia Steele?» (Diez minutos)\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B096KXZ6BX/ref=sr_1_42","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B096KXZ6BX?actionCode=AMSTM1450129210001"}