{"titulo":"Mr Damon (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/51-g9+ZilWL.jpg","descripcion":"Mayte es contratada para traducir las novelas de Thomas Damon, el famoso maestro literario del terror. Aunque no está en su mejor momento personal, acepta el trabajo y se traslada al peculiar castillo donde vive el escritor. Pronto se da cuenta que su golpe de suerte tendrá consecuencias y que los monstruos del castillo no son los únicos que la rodearán en su nueva aventura. Pues nadie en el entorno de Damon, en lo profesional ni en el ámbito personal, parece estar conforme con su presencia ni las razones de su contrato.\nThomas Damon es uno de los autores más leídos del mundo. Recién nombrado Sir por la reina de Inglaterra, vive en un castillo decorado con gárgolas y los mismos monstruos que llenan sus novelas. Desconfiado de que se filtren sus trabajos inéditos, sigue la recomendación de su arquitecto y amigo Mr Lyon, y contrata a Mayte para la traducción de su última novela. Corrección, discreción y profesionalidad es lo que espera de su nueva traductora. Pero Mr Damon no esperaba encontrar algo más en aquela mujer empeñada en alcanzar la excelencia y la aloja en la suite más emblemática de su castillo, algo que hace que todos comiencen a mirar a Mayte con otros ojos, ya que él nunca permite que nadie se acerque demasiado al solitario mundo que una vez creó en su cabeza y lo llevó a la fama. Pero solo Damon sabe que no fueron únicamente los monstruos los que llenaron sus sueños.\n“Chicas, la suite de la princesa que soñaba pesadillas da un mal rollo de la leche. Esto de verdad parece un castillo encantado. Y Sir Thomas Damon creo que tiene un extraño juego conmigo y se debe estar partiendo de risa a mi costa. Si lo sé no vengo”. \nMr Damon.\nNoah Evans.\nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/dp/B0B4TCB2H6/ref=sr_1_53","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B4TCB2H6?actionCode=AMSTM1450129210001"}