{"titulo":"Rumbo a ti [The Road Trip]","imagen":"https://m.media-amazon.com/images/I/41Hhi6oq3HL.jpg","descripcion":"Por La Autora De Piso Para Dos\nA veces, lo más importante no es el viaje, sino a quién llevas de copiloto.\nTodo el mundo tiene un ex. El de Addie es Dylan: hijo de familia adinerada, poeta de mirada intensa y manos cálidas... y la persona que le rompió el corazón. Tras dos años sin verlo, está segura de haberlo superado, pero el destino no opina lo mismo. De camino con su hermana a una boda en Escocia, un coche choca con ellas. El conductor es Dylan, que también va con su mejor amigo a la celebración. Y ahora, si quieren llegar a tiempo a la ceremonia, tendrán que viajar juntos.\nHace dos años, Dylan cometió un error: dejó marchar a la única chica de la que se ha enamorado. Sin embargo, parece que tiene una segunda oportunidad para recuperarla y, esta vez, no se va a rendir: hará lo que haga falta para convencer a Addie de queel final de su historia juntos aún está por escribirse.\n«Al igual que con su sorprendente debut, Piso para dos, Beth O'Leary encuentra el equilibrio perfecto entre humor y pasión... Los lectores no van a querer que esta increíble aventura termine.» (Publishers Weekly)\nLa crítica ha dicho....\n«Es la Marian Keyes millennial.» (Mujer Hoy)\n«Beth O'Leary se ha ganado el merecido título de Reina de la Comedia Romántica gracias a su tercer libro, una lectura divertida y esperanzadora.» (Prima Magazine)\n«Una historia encantadora y de la que es imposible no enamorarse.» (Woman)\n«¡La autora de Piso para dos vuelve con otro triunfo de libro!» (The Sun)\n«Lo nuevo de Beth O'Leary es perfecto para los lectores a los que les encantan las historias de segundas oportunidades en el amor.» (Oprah Daily)\n«Una lectura inolvidable. Es mucho más que una comedia romántica: el estilo ligero y seguro de la autora imbuye esta historia con calidez, inteligencia e ingenio.» (My Weekly)\n«La historia es divertidísima y está llena de rarezas, un sentido del humor muy británico y risa contagiosa.» (Kirkus)\n«Rumbo a ti es una novela enternecedora, emocionante y bellamente escrita.» (Sunday Express)\n«Un relato cálido y hermoso que te deja con una sonrisa en la cara.» (Closer)\n«Una compleja comedia romántica: divertida, tierna y con la que no puedes evitar identificarte.» (Red Magazine)\n«Un romance lleno de pasión y con un sentido del humor casi diabólico.» (BookPage)\n«Es tan divertido como Piso para dos, pero tiene una profundidad emocional que se niega a soltarte incluso después de haber terminado el libro.» (The Belfast Telegraph)\n","link_init":"https://amazon.com/-/es/dp/B09R2J4QRZ/ref=sr_1_61","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09R2J4QRZ?actionCode=AMSTM1450129210001"}