{"titulo":"Los Maia [The Maias]","imagen":"https://m.media-amazon.com/images/I/519djijjvUL.jpg","descripcion":"La gran novela de Eça de Queirós, cumbre de la literatura portuguesa, en una nueva traducción de Antonio Jiménez Morato\nPublicada en 1888, Los Maia es una saga familiar que refleja el ambiente y las costumbres de la burguesía lisboeta y la sociedad cambiante que la rodea. Retrato de tres generaciones que vienen a clausurar una gloriosa historia nobiliaria, la novela se centra en la pasión romántica del último de la familia, el joven médico Carlos da Maia, por la enigmática Maria Eduarda, pareja de un comerciante brasileño que se cruza azarosamente en su vida. La narración se adentra en la compleja psicología de personajes inolvidables, al tiempo que evoca con maestría la ciudad donde transcurre y examina la relación de la cultura portuguesa con la modernidad a la que aspira. No faltan las que fueron obsesiones del autor, como la fatalidad del incesto, la encarnación del deseo en la mujer y la debilidad masculina para resistirse a sus impulsos, aunque también figuran la nobleza de los mayores y el refugio de la amistad. Fresco de un fin de siglo conflictivo, el libro es sin duda la obra maestra de Eça de Queirós, y desde su publicación ha ido aumentando su prestigio en la literatura de Portugal, donde se lo considera su Quijote.\nSobre el autor y su obra:\n«Si hubiese escrito en francés, pisaría las huellas de Madame Bovary. Aquí, sin embargo, los aficionados o los diletantes conocen mucho Flaubert, y a Eça poco o nada.» Emilia Pardo Bazón, Los Lunes de El Imparcial\n«Yo voy a concluir antes una novela de Eça de Queiroz que me tiene asustado. No creía yo que en Portugal se escribían novelas tan buenas.» Leopoldo Alas Clarín en Carta a Galdós, 24 junio de 1883\n«He tenido un paraíso inesperado de lector volviendo por puro azar a las novelas de Eça de Queiroz, que me han gustado siempre tanto.» Antonio Muñoz Molina, El País\n","link_init":"https://amazon.com/-/es/dp/B0B1978M5S/ref=sr_1_69","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B1978M5S?actionCode=AMSTM1450129210001"}