{"titulo":"Ladrilleros [Brickmakers]","imagen":"https://m.media-amazon.com/images/I/51X30FZKX5L.jpg","descripcion":"La enemistad entre dos cabezas de familia, ladrilleros de profesión en Argentina, llega a sus hijos varones y los conduce hacia un destino trágico.\nAmanece en un terreno baldío, ocupado por una gran noria. Dos cuerpos yacen en el suelo, rodeados de barro y hierbas mustias, sin que sepamos bien qué hacen ahí ni de dónde han venido, pero la memoria habla.\nLadrilleros es el relato de una enemistad casi legendaria entre dos cabezas de familia, Oscar Tamai y Elvio Miranda, dos ladrilleros que trabajan de día para ganarse el pan y se pierden de noche en el juego y el sexo, las únicas diversiones que están al alcance de casi todos en un pueblo argentino donde el calor aprieta y las palabras faltan. Quienes pagarán el precio de tanto odio serán los hijos de estos hombres tan hombres, y la historia de todos va desfilando a la sombra de una noria que da vueltas en el vacío.\nCon un lenguaje que gobierna la desesperación y un estilo heredado de los maestros de la gran literatura, Selva Almada nos lleva sin más trámites al territorio del macho, un varón bronco que se sabe débil y por eso ama de malas maneras y mata con saña, mientras las mujeres hacen lo que hay que hacer para que la vida siga adelante.\nReseña:\n«Una voz potente que nace en las huellas de Juan Carlos Onetti y, más allá, de William Faulkner y Erskine Caldwell.» (Cristian Alarcón Casanova, El País)\n«Una tragedia rural, una historia de amor masculina, un escenario de tierra seca y bruta en el que los Capuleto y los Montesco -en verdad los Tamai y los Miranda- son seres toscos, que fabrican ladrillos para ganarse el pan a la vez que libran una guerra de pasto quemado y galgos ahorcados. Es el reverso brutal de una historia de amor que termina en desgracia.» (Karina Sainz Borgo, Voz Pópuli)\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09BTCM96N/ref=sr_1_72","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09BTCM96N?actionCode=AMSTM1450129210001"}