{"titulo":"El Paraíso en la otra esquina [The Way to Paradise]","imagen":"https://m.media-amazon.com/images/I/51QJzzt2+eL.jpg","descripcion":"Un nexo de unión entre dos personajes que optan por dos modelos vitales opuestos que desvelan un deseo común: el de alcanzar un paraíso donde sea posible la felicidad para los seres humanos.\nDos vidas: la de Flora Tristán, que pone todos sus esfuerzos en la lucha por los derechos de la mujer y de los obreros, y la de Paul Gauguin, el hombre que descubre su pasión por la pintura y abandona su existencia burguesa para viajar a Tahití en busca de un mundo sin contaminar por las convenciones.\nDos concepciones del sexo: la de Flora, que solo ve en él un instrumento de dominio masculino y la de Gauguin, que lo considera una fuerza vital imprescindible puesta al servicio de su creatividad.\n¿Qué tienen en común esas dos vidas desligadas y opuestas, aparte del vínculo familiar por ser Flora la abuela materna de Gauguin? Esto es lo que Vargas Llosa pone de relieve en El Paraíso en la otra esquina (2003): el mundo de utopías que fue el siglo XIX.\nLa crítica ha dicho...\n«Dada la maestría de Vargas Llosa, el resultado no es que sea valioso, sino que resulta fascinante; no es una novela grande sino dos grandes novelas, dos narraciones históricas... Libro magistral, que son dos, como dos son los paraísos aquí evocados.» (Rafael Conte, El País)\n«La tarea de documentación e investigación que está detrás de su construcción es realmente impresionante y no menos el modo perfecto como realiza la fusión entre lo real y lo ficticio... en cuanto a las proporciones épicas que sus relatos pueden alcanzar, tal vez no haya ahora nadie en nuestra lengua que lo pueda superar.» (José Miguel Oviedo, ABC Cultural)\n«La novela de Vargas Llosa es una prueba de su capacidad para recrear imaginativamente el pasado y permitirnos extraer, como lectores, varias y aún contradictorias opciones morales.» (Joaquín Marco, El Mundo)\n","link_init":"https://amazon.com/-/es/dp/B09NCK6R9M/ref=sr_1_65","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09NCK6R9M?actionCode=AMSTM1450129210001"}