{"titulo":"La hermana perla [The Pearl Sister]: La historia de CeCe (Las Siete Hermanas 4) [Cece's Story (The Seven Sisters, Book 4)]","imagen":"https://m.media-amazon.com/images/I/51MowQYjmeL.jpg","descripcion":"La hermana perla es el cuarto volumen de la emocionante saga de Lucinda Riley Las Siete Hermanas, una serie de novelas basada en la mitología griega y en la astrología que enamorará a sus lectoras.\nSiete hermanas, siete destinos, un padre con un pasado misterioso....\nCeCe D'Aplièse nunca ha encajado en ningún lugar. Tras la muerte de su padre, el misterioso multimillonario Pa Salt, que adoptó a las seis hermanas desde distintas partes del mundo, se encuentra en una encrucijada: ha dejado la escuela de arte y su hermana Star se distancia de ella para perseguir su sueño.\nA la desesperada decide huir de Londres y descubrir su pasado. Las únicas pistas que tiene son una fotografía y el nombre de una mujer pionera que vivió en Australia hace un siglo.\nDe camino hacia Sidney hace parada en el único lugar donde se ha sentido ella misma: las playas de Krabi en Tailandia, donde conoce al misterioso Ace.\nCien años antes, Kitty McBride, hija de un reverendo de Edimburgo, viaja a Australia como dama de compañía de la acaudalada Sra. McCrombie. En Adelaida su destino se ve unido a la rica familia, incluidos los idénticos aunque muy diferentes gemelos, el impetuoso Drummond y el ambicioso Andrew, heredero de una fortuna en la industria de la perla.\nSi quieres saber más, incluso sobre mitología griega, las Pléyades, las esferas armilares...visita la web de Lucinda Riley en español: esp.lucindariley.co.uk. También encontrarás documentación sobre aborígenes, el viaje de CeCe en Tailandia y Albert Namatjira en Hermannsburg.\nReseña:\n«La serie \"Las Siete Hermanas\" es romántica, arrolladora, lujosa y glamurosa.» (The Daily Mail)\nEn los blogs....\n«Recomiendo completamente este libro, me ha encantado, me ha enganchado y es una delicia leerlo. Como siempre está muy bien documentado, tiene un ritmo ágil y fácil de leer y antes de darte cuenta has devorado la novela entera.» (Blog Lecturas adictivas)\n«Con una narración de nuevo impecable, elegante y envolvente la autora consigue atraparnos en una doble historia con gran cantidad de documentación histórica y cultural verídica, con personajes reales, con una ambientación precisa y fascinante y rodeada de emociones y descubrimientos personales y sentimentales.» (Blog El templo de la lectura)\n«La autora consigue una y otra vez atraparnos en cada una de sus novelas gracias a la perfecta simbiosis de elementos que forma.» (Blog Revista Krítica)\n«Una saga muy recomendable que mezcla géneros como el histórico, el romántico y la saga familiar con mucho acierto, convirtiendo estos libros en un disfrute continuo.» (Blog Perdida entre mis libros)\n«Una saga recomendadísima que os encantará, unos libros de esos que merecen mucho la pena, que te lees del tirón, con unas historias fascinantes, llenas de ternura.» (Blog Estoy entre páginas)\n","link_init":"https://amazon.com/-/es/dp/B09SP38RG2/ref=sr_1_91","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09SP38RG2?actionCode=AMSTM1450129210001"}