{"titulo":"El vestido de novia [The Wedding Dress]","imagen":"https://m.media-amazon.com/images/I/51qwMGh848L.jpg","descripcion":"LA NUEVA NOVELA DE DANIELLE STEEL, LA AUTORA MÁS LEÍDA EN TODO EL MUNDO. 900 MILLONES DE EJEMPLARES VENDIDOS.\nLa emotiva historia de una familia y un vestido muy especial, heredado de madres a hijas a lo largo de años llenos de felicidad, pérdidas, tragedias y éxitos.\nEn los años veinte la familia Deveraux es una de las más importantes de San Francisco. En 1929 la boda de la hija, Eleanor, con Alexander Allen, un joven y adinerado banquero, se convierte en uno de los acontecimientos sociales del año. El día más feliz de su vida, la joven luce un vestido exquisito de encaje con perlas bordadas, creación de una firma de alta costura de París. Sin embargo, poco después de las nupcias, Wall Street se desploma y las vidas de Eleanor y Alexander cambian para siempre.\nA lo largo de las siguientes décadas, los Deveraux se enfrentan a desafiantes cambios sociales, políticosy económicos. No obstante, el hermoso traje de novia sigue uniendo a la familia. Pasa de Eleanor a su hija Charlotte, y más tarde a Ruby y a Kendall. Una prenda, convertida en reliquia, que se transmite a través de cuatro generaciones de mujeres, cada una con su propia historia que contar.\nLos lectores comentan: «Los libros de Danielle siempre me hacen sentir fuerte, inspirada y feliz».\n«Siento que he viajado por el mundo a través de las descripciones de sus libros».\n«He sacado una inmensa fuerza de los personajes de muchos de sus libros».\n«Me encanta cómo pone todo su corazón en su escritura».\n«Los libros de Danielle Steel son la evasión perfecta de realidad. Cada vez que leo sus novelas me transporto a otro lugar, lista para una nueva aventura».\n«Sus historias son hermosas, desgarradoras y totalmente inolvidables. Es una de las mejores del mundo».\n","link_init":"https://amazon.com/-/es/dp/B0B64CPQWX/ref=sr_1_109","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B64CPQWX?actionCode=AMSTM1450129210001"}