{"titulo":"Novio por treinta días, Besos a medianoche, Fiesta de empresa [Thirty Day Boyfriend, Late Night Kisses, The Office Party]","imagen":"https://m.media-amazon.com/images/I/51FAHFB4A1L.jpg","descripcion":"NOVIO POR TREINTA DÍAS: Nunca debería haber aceptado ese acuerdo… Hace treinta días, mi jefe —un tiburón de Wall Street— acudió a mí con una oferta que no pude rechazar: poner mi firma en una línea de puntos y fingir ser su prometida durante un mes. Si accedía, podía rescindir mi contrato laboral con una indemnización por despido «extremadamente generosa». Las normas eran muy sencillas: prohibido besarse y tener sexo. Solo había que fingir que nos queríamos ante la prensa, aunque desde el día que lo conocí siempre había deseado borrarle esa estúpida sonrisa de superioridad de la cara. Lo cierto es que no tuve que pensármelo dos veces. Firmé y comencé a contar los segundos que me faltaban hasta librarme al fin de su chulería de alta gama. Solo aguanté un minuto… Nos peleamos durante todo el viaje de cuatro horas hasta su ciudad natal y no conseguimos dar una impresión convincente ante la prensa que nos esperaba. Pero lo peor fue que, justo cuando iba a arrancarle aquel gesto arrogante de la cara, se quitó la toalla de baño delante de mí, a propósito, y me dejó sin palabras con su miembro de veinte centímetros, para «demostrarme quién era el más importante» en nuestra relación. Después me dedicó su estúpida sonrisa de suficiencia de nuevo y me preguntó si quería que consumáramos lo nuestro. Y lo peor de todo es que ese fue solo el primer día. Todavía quedaban otros veintinueve por delante… \nBESOS A MEDIANOCHE «Receta» oficial de Nathan Benson: 2 tazas de arrogancia 1 boca que es mucho más sexy cuando está cerrada 1 ego tan grande que no cabe en la batidora 1 enorme y maciza po… Bueno, puedes hacerte una idea… Como chef de repostería, puedo decir con exactitud de qué está hecho un hombre en cuanto entra por las puertas de cristal opaco de mi local. Así que en cuanto Nathan Benson apareció más de media hora tarde a nuestra cita a ciegas —sin dar explicación alguna—, atrajo las miradas de todas las mujeres que había en el restaurante con su sonrisa irresistible y al cabo de unos minutos dijo: «Creo, personalmente, que no debemos perder más el tiempo hablando aquí sentados», supe que era en sí mismo una de las «recetas» de hombre más groseras que se hubieran creado nunca. Y también que ni en broma iba a volver a verlo nunca más. O eso pensaba. Días después de haberlo plantado en esa primera cita, siguió tratando de convencerme de la manera más descabellada de que le diera una segunda oportunidad. Y una tercera, y una cuarta… Juro que si no hubiera sido por el hecho de que quien me chantajeaba era el hombre más sexy del mundo, lo habría denunciado a la policía mucho tiempo atrás. Aunque, por otro lado, aguantar unos cuantos besos a medianoche —o quizá algo más— de su perfecta boca puede que no sea, después de todo, una receta del todo desastrosa… \nFIESTA DE EMPRESA: No me puedo creer que sacara el nombre de mi jefe para el regalo anual del amigo invisible? Ese capullo irritante y engreído, la reencarnación misma del diablo, nunca nos da días libres en Navidades, y espera de verdad que le estemos agradecidos por la generosa alternativa que nos ofrece: una fiesta de empresa. Se trata de un viaje obligatorio, con todos los gastos pagados y de dos semanas de duración, a un resort de lujo desconocido donde todavía tendremos que seguir trabajando de doce a quince horas al día. Estoy tan hasta las narices? Así que lo que hago es poner cero interés en su regalo. Le quito la etiqueta a lo que sea que me ha comprado mi hermana, añado un cheque regalo de Amazon por valor de cinco dólares y se lo hago llegar. No me entero de la terrible decisión que he tomado hasta que mi hermana me envía un mensaje: Georgia: ¿Por qué no te has partido de la risa con el último vibrador que te he regalado? De verdad espero que te imagines la cara de tu jefe cuando lo uses, igual que pongo en la nota. :-) Por si eso no fuera poco, el «viaje de lujo» de este año será a mi ciudad natal, el lugar que he estado evitando durante años. Y mi abuela es la propietaria del resort? Si consigo salir viva de esta, no volveré a «re-regalar» nada a nadie nunca más? No me puedo creer que sacara el nombre de mi jefe para el regalo anual del amigo invisible? Ese capullo irritante y engreído, la reencarnación misma del diablo, nunca nos da días libres en Navidades, y espera de verdad que le estemos agradecidos por la generosa alternativa que nos ofrece: una fiesta de empresa. Se trata de un viaje obligatorio, con todos los gastos pagados y de dos semanas de duración, a un resort de lujo desconocido donde todavía tendremos que seguir trabajando de doce a quince horas al día. Estoy tan hasta las narices? Así que lo que hago es poner cero interés en su regalo. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B0B4BQTQL8/ref=sr_1_116","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B4BQTQL8?actionCode=AMSTM1450129210001"}