{"titulo":"Memorial del convento [Convent Memorial]","imagen":"https://m.media-amazon.com/images/I/41APQXf5NzL.jpg","descripcion":"2022: AÑO SARAMAGO\nUna emocionante novela histórica. Una historia de amor imposible de olvidar. Un personaje femenino memorable. \n«Hasta una simple palabra sobra si es la vida la que está cambiando».\nÉrase una vez un rey que hizo la promesa de construir un convento en Mafra.\nÉrase una vez la gente que construyó ese convento.\nÉrase una vez un soldado manco y una mujer que tenía poderes.\nÉrase una vez la historia de un amor sin palabras de amor.\nÉrase una vez un cura que quería volar y murió loco.\nÉrase una vez un músico.\nÉrase una vez una passarola.\nÉrase una vez.\nLa crítica ha dicho:\n«Son muchos los ecos que esta novela fascinante deja en la memoria, pero, sobre todo, el de su historia de amor resuena sobre el resto de la acción como una flauta en medio de una gran orquesta». The New York Times Book Review\n«Saramago vuelve comprensible una realidad huidiza, con parábolas sostenidas por la imaginación, la compasión y la ironía». Comité Nobel\n«Un hombre con una sensibilidad y una capacidad de ver y de entender que están muy por encima de lo que en general vemos y entendemos los comunes mortales». Héctor Abad Faciolince\n«Saramago es un ejemplo, un estilo dignísimo de vida y literatura, que demuestra la posibilidad de navegar a contracorriente [...]. Su palabra tiene el valor de un anticongelante, de un remedio personal contra los vendavales de cinismo que nos envuelven». Luis García Montero\n«Yo no sé, ni quiero saberlo, de dónde ha sacado Saramago ese diabólico tono narrativo, duro y piadoso a un tiempo, [...] que le permite contar tan cerca del corazón y a la vez tan cerca de la historia». Luis Landero\n«Saramago escribe novelas sobre los mitos para desmitificarlos, [...] siempre para abordar la realidad que le rodea, para tratar de los problemas actuales que son de todos, y para que todo quede claro desde el principio». Rafael Conte, Babelia\n«Como Günter Grass o Cees Nooteboom, Saramago aspira a enlazar con un público que desborde límites nacionales». El País\n","link_init":"https://amazon.com/-/es/dp/B0B3BP742S/ref=sr_1_122","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B3BP742S?actionCode=AMSTM1450129210001"}