{"titulo":"¿Quién es Kamala Harris? [Who Is Kamala Harris?]: ¿Quién fue? [Who Was?]","imagen":"https://m.media-amazon.com/images/I/51KGMUHplYL.jpg","descripcion":"La inspiradora historia de la vicepresidenta Kamala Harris contada en el nuevo formato Who HQ que aborda temas de actualidad.\nThe inspiring story of Vice President Kamala Harris told in the new Who HQ Now format for trending topics—now in Spanish!\nEl 7 de noviembre de 2020, Kamala Harris, una senadora de California, se convirtió en la primera mujer y la primera persona afroamericana y surasiática-estadounidense en ser elegida para la vicepresidencia. Si bien su nominación para este puesto no fue inesperada, su ascenso al protagonismo nacional estuvo lleno de giros y obstáculos inesperados. Después de reprobar su primer examen de oposición para convertirse en abogada, lo intentó de nuevo y lo aprobó. A partir de ahí, rápidamente ascendió en los rangos legales, sirviendo como fiscal de distrito de San Francisco, luego como fiscal general de California y pronto como senadora. Como política, Kamala Harris ha sido una destacada defensora de las reformas progresistas y los derechos de la mujer. Esta emocionante historia detalla los momentos decisivos que la llevaron a su nominación y todos los momentos importantes que han dado forma a su carrera y al futuro de Estados Unidos.\nOn November 7, 2020, Kamala Harris, a senator from California, became the first woman and the first African American and South Asian American person to be elected to the vice presidency. While her nomination for this position was not unexpected, her rise to national prominence was one filled with unexpected turns and obstacles. After failing her first bar exam to become a lawyer, she tried again and passed. From there, she quickly rose through the legal ranks, serving as district attorney of San Francisco, then California's attorney general, and soon, senator. As a politician, Kamala Harris has been a vocal champion of progressive reforms and women's rights. This exciting story details the defining moments of what led to her nomination and all the monumental ones since that have shaped her career and the future of America.\n","link_init":"https://amazon.com/-/es/dp/B09SP9K7V4/ref=sr_1_757","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09SP9K7V4?actionCode=AMSTM1450129210001"}