{"titulo":"¿Quién es Alexandria Ocasio-Cortez? [Who Is Alexandria Ocasio-Cortez?]: ¿Quién fue? [Who Was?]","imagen":"https://m.media-amazon.com/images/I/51VkCijKsqL.jpg","descripcion":"La inspiradora historia de la mujer más joven jamás elegida para el Congreso, contada en el nuevo formato Who HQ Now para temas de actualidad.\nThe inspiring story of the youngest woman ever elected to Congress, told in the new Who HQ Now format for trending topics.\nEl 26 de junio de 2018, Alexandria Ocasio-Cortez, una camarera de Nueva York de veintiocho años, se convirtió en la mujer más joven elegida para formar parte del Congreso. Su victoria conmocionó al mundo político y se convirtió en una celebridad de la noche a la mañana. Pronto, todo el mundo la conocía por sus iniciales: AOC. Nada más tomar posesión de su cargo, AOC se convirtió en una firme defensora de la asistencia médica para todos y de la lucha contra el cambio climático. Esta apasionante historia detalla los momentos decisivos que la llevaron a la victoria y todos los eventos importantes que se han producido desde entonces y que la han convertido en una política inteligente, dispuesta a luchar por los demás, por el medio ambiente y por el futuro de Estados Unidos.\nOn June 26, 2018, 28-year-old Alexandria Ocasio-Cortez, a bartender from New York City, became the youngest woman ever elected to serve on Congress. Her win shocked the political world and she became a celebrity overnight. Soon, everyone knew her by her initials: AOC. As soon as she was sworn into office, AOC became a vocal champion for healthcare for all and the fight against climate change. This exciting story details the defining moments of what led to her victory and all the monumental ones since that have shaped her into a smart politician willing to fight for others, the environment, and the future of America.\n","link_init":"https://amazon.com/-/es/dp/B09SMNGLXF/ref=sr_1_758","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09SMNGLXF?actionCode=AMSTM1450129210001"}