{"titulo":"Ay, William [Oh William!]","imagen":"https://m.media-amazon.com/images/I/51juMtHDLtL.jpg","descripcion":"Elizabeth Strout, ganadora del Premio Pulitzer y el Premi Llibreter, con tres millones y medio de lectores, recupera a su icónica protagonista, Lucy Barton, en un libro del que no se sale, hermoso, doloroso, irónico y profundo como las historias de Lucia Berlin o Alice Munro. \nUno de los mejores libros del año según The Times y uno de los diez libros más esperados de 2022 según Esquire y Telva\n«Esta mujer que tanto me ha dado llenando mis horas de insomnio.» (Elvira Lindo)\n«Elizabeth Strout se consagra como la más magistral alumna de John Cheever y James Salter.» (Rodrigo Fresán)\nInesperadamente, Lucy Barton se convierte en confidente y apoyo de William, su exmarido, el hombre con el que ha tenido dos hijas ya adultas, pero que ahora es casi un desconocido presa de terrores nocturnos y empecinado en desvelar el secreto de su madre.\nMientras su nuevo matrimonio tambalea, William quiere que Lucy lo acompañe en un viaje del que no volverá a ser el mismo. ¿Cuántos sentimientos - celos, piedad, temor, ternura, decepción, extrañeza - caben en un matrimonio, incluso cuando ha terminado - si tal cosa es posible? Yen el centro de esta historia, la voz indomable de Lucy Barton, su reflexión profunda y perenne sobre nuestra propia existencia: «Así es como funciona la vida. Todo lo que no sabemos hasta que ya es demasiado tarde».\nLa crítica ha dicho:\n«Cada libro suyo es esperado como agua de mayo por quienes han probado el estilo sutil de sus novelas, capaz de encontrar una epifanía en las historias más corrientes. Ay, William es un paso más para esta heredera del realismo norteamericano de Lucia Berlin y Alice Munro. Una indagación en los sentimientos complejos y ambivalentes de un matrimonio, incluso cuando este ya ha terminado.» (Alberto Hernando, Esquire)\n«Una de las escritoras que mejor sabe contar historias en la actualidad. Esta novela es una lección brillante.» (César Suárez, Telva)\n«No me puedo sacar a Lucy Barton de la cabeza.» (Johanna Thomas-Corr, The Times)\n«Una escritora elegante, eficiente y de alta sensibilidad: un seguro para cualquier lector exigente.» (Jose María Guelbenzu, Babelia)\n«Qué escritora tan increíble.» (Zadie Smith)\n«Cada libro que escribe supera al anterior.» (Maggie O’Farrell)\n«¿Cómo lo hace? ¿Cómo consigue generar este desasosiego [...]? Puro talento, supongo.» (Carlos Zanón)\n«Con destellos de Anne Tyler y John Updike. [...] Strout es una de nuestras mejores narradoras.» (Evening Standard)\n«Sus libros nos hacen mejores personas.» (La Repubblica)\n«No es casualidad que se haya comparado a Strout con Hemingway. En muchos sentidos, le supera.» (Publishers Weekly)\n«Aunque parece que esta última novela de Lucy Barton marca el fin de una trilogía, ¿puedo pedir una tetralogía, una pentalogía y como se llame lo que viene después? [...] Leer a Strout es una maravilla: aprendes más al tiempo que (siempre) ves que entiendes menos.» (Jonathan Myerson, The Guardian)\n«Sabes que estás en manos expertas cuando las primeras líneas de una novela trazan un corte limpio en tu corazón. [...] He devorado Ay William con avidez. [...] La humanidad íntima, frágil y desesperada que sobrevuela estas páginas es impresionante. Casi todas las afirmaciones tienen la fuerza de una revelación.» (The Washington Post)\n«Una radiante (aunque melancólica) reflexión en torno al matrimonio, la mortalidad y las complejidades del amor.» (Oprah Daily)\n«Strout es una anatomista magistral de las almas errantes. [...] Fiel a su estilo, el libro disecciona los secretos del corazón.» (Los Angeles Times)\n","link_init":"https://amazon.com/-/es/dp/B09QB49T25/ref=sr_1_159","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09QB49T25?actionCode=AMSTM1450129210001"}