{"titulo":"Canción de antiguos amantes [Old Lovers Song]","imagen":"https://m.media-amazon.com/images/I/51OUSbkplJL.jpg","descripcion":"LA NUEVA NOVELA DE LAURA RESTREPO\nUna doble historia de amor en un mundo al borde del colapso, por la ganadora de los premios Alfaguara, Sor Juana Inés de la Cruz y Grinzane Cavour\n«Todo mito que nace renace. Todo mito que encarna reencarna».\nObsesionado con la reina de Saba, Bos Mutas, un joven escritor contemporáneo, sale a buscarla por el mundo, igual que hicieron a lo largo de los siglos personajes históricos como Salomón, Tomás de Aquino y Gérard de Nerval. Y aunque la reina de Saba resulta inasible, Bos Mutas encuentra en su lugar a la muy terrenal Zahra Bayda, una partera somalí. De esa manera, el tiempo real del presente corre paralelo al tiempo inmemorial del mito.\nObra de ficción basada en los viajes que la autora hizo con Médicos Sin Fronteras por Yemen, Etiopía y la frontera somalí —la geografía mágica y feroz del que alguna vez fuerael reino de Saba—, esta novela es un hermoso caleidoscopio, una puerta de entrada a mundos apasionantes, una audaz amalgama de géneros, épocas, ritmos profanos y bíblicos, crueldad y solidaridad, amor y guerra, dolor y curación.\nLaura Restrepo acompaña, con este emocionante relato, el eterno caminar de las mujeres migrantes, que pese a cojeras y tropiezos siempre se levantan, siguen adelante, aprenden a mirar cada vez más lejos y traspasan las fronteras del tiempo y el espacio. Canción de antiguos amantes esboza una propuesta seductora: ¿y si el gran himno del final de los tiempos no es el Apocalipsis? ¿Y si fuera más bien el Cantar de los Cantares?\nLa crítica ha dicho: «Cuando el nivel de la escritura llega hasta donde lo llevó Laura Restrepo, hay que quitarse el sombrero». José Saramago\n«Su fascinación por la cultura popular y su humor impecable [...] ahorran a sus novelas cualquier tentación hacia el patetismo o melodrama e infundenplaceres de lectura inconfundibles». Gabriel García Márquez\n«La narrativa de Restrepo tiene una distinción estética digna de sus grandes predecesores, Gabriel García Márquez y José Saramago». Harold Bloom\n«Restrepo escoge sus palabras como una poeta, con un cuidado infinito». The Philadelphia Inquirer\n«Una escritora que ilumina el mundo». The Washington Post Book World\n«Laura Restrepo es una escritora para guardar como un tesoro». Alastair Reid\n«Su poderosa escritura nos hace regresar a esa gran literatura apasionada y obsesionada con la historia que es (o era) la ficción latinoamericana». The New York Times Book Review\n","link_init":"https://amazon.com/-/es/dp/B0B19784PJ/ref=sr_1_184","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B19784PJ?actionCode=AMSTM1450129210001"}