{"titulo":"El Vagabundo de las Estrellas [The Star Rover]","imagen":"https://m.media-amazon.com/images/I/51lN89kQggL.jpg","descripcion":"FonoLibro se enorgullece en presentar el audiolibro El Vagabundo de las Estrellas de Jack London, mientras espera ser ejecutado, el convicto Darrell Standing nos relata su peculiar historia desde el corredor de la muerte de la cárcel de San Quintín. Acuciado por la falta de tiempo, el protagonista describe el universo que se abrió ante él después de pasar por el suplicio de una celda de aislamiento en la oscuridad, soportando la tortura de una camisa de fuerza. El tormento físico actuando como una vía de escape, le da acceso a otros planos para recorrer sus vidas pasadas. Standing logra trascender su cuerpo y llevar de vuelta su mente hacia otras existencias anteriores: desde un cazador prehistórico hasta un noble medieval, pasando por un legionario romano o un chiquillo norteamericano, describiendo de manera excepcional los más vívidos detalles y las vicisitudes de los distintos personajes que ha encarnado. \nSi bien es cierto que Darrell está abocado a un final terrorífico, sus “viajes” al pasado le proporcionan la libertad de transitar libremente por el tiempo y el espacio; en lugar de sucumbir a la tortura de sus carceleros, se evade no en cuerpo, pero sí en mente, llegando a comprender que “únicamente la carne muere y se transforma, pues el espíritu perdura y continúa evolucionando a través de encarnaciones infinitas y sucesivas en su eterno ascenso hacia la luz”. \nAdemás de esta hermosa enseñanza que nos deja, El Vagabundo de las Estrellas, es un duro y espeluznante alegato contra la pena de muerte. Mientras Standing recrea su periplo universal, nos ofrece también un testimonio estremecedor sobre la ferocidad del ser humano ante los seres más desvalidos. \n","link_init":"https://amazon.com/-/es/El-Vagabundo-Estrellas-audiolibro/dp/B07JMHDKXX/ref=sr_1_203","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07JMHDKXX?actionCode=AMSTM1450129210001"}