{"titulo":"Por y Para Siempre [Forever and Ever]: La Posada de Sunset Harbor - Libro 2 [The Sunset Harbor Inn - Book 2]","imagen":"https://m.media-amazon.com/images/I/41BqgPwV4fL.jpg","descripcion":"“Una novela muy bien escrita que describe la lucha de una mujer (Emily) para encontrar su verdadera identidad. La autora ha hecho un trabajo magnífico en la creación de los personajes y en sus descripciones del entorno. El romance está ahí, pero sin sobredosis. Se merece puntos extra por este fantástico comienzo de una serie que promete ser de lo más entretenida.” (Books and Movies Reviews, Roberto Mattos (de Por Ahora y Siempre))\n¡POR Y PARA SIEMPRE es el segundo libro de la serie romántica LA POSADA DE SUNSET HARBOR, que se inicia con el primer libro POR AHORA Y SIEMPRE! \nEmily Mitchell, de 35 años, acaba de dejar su trabajo, su apartamento y su exnovio en Nueva York y, necesitada de un cambio en su vida, se ha marcado a la casa abandonada de su padre en la costa de Maine. Tras invertir los ahorros de su vida en restaurar el viejo hogar histórico, y con una relación naciente con el cuidador del edificio, Daniel, Emily se está preparando para abrir la Posada de Sunset Harbor con la llegada del Día de los Caídos. \nPero no todo va según lo planeado. Emily aprende muy pronto que no tiene ni idea de cómo gestionar un hostal, y la casa, aún a pesar de sus esfuerzos, sigue necesitando arreglos nuevos y urgentes que no se puede permitir. Su codicioso vecino sigue decidido a darle problemas, y lo que es peor: justo cuando su relación con Daniel empieza a florecer, Emily descubre que éste oculta un secreto, uno que lo cambiará todo. \nCon sus amigos urgiéndole para que vuelva a Nueva York y su expareja intentando volver a ganarse su corazón, Emily tiene que tomar una decisión que cambiará su vida. ¿Intentará resistir y aceptar una vida en un pueblo pequeño en la vieja casa de su padre? ¿O le dará la espalda a sus nuevas amistades, a sus amigos, a su vida y al hombre del que se ha enamorado? \nPOR AHORA Y SIEMPRE es el primer libro de un deslumbrante debut que se inicia con una serie en el género romántico, una serie que te hará reír, llorar, que te hará seguir leyendo hasta bien entrada la noche… y que conseguirá que vuelvas a enamorarte del romance. \nEl segundo libro estará disponible en breve.\n","link_init":"https://amazon.com/-/es/Por-Siempre-audiolibro/dp/B086D93FWP/ref=sr_1_213","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086D93FWP?actionCode=AMSTM1450129210001"}