{"titulo":"A Ballad of Love and Glory / Corrido de amor y gloria (Spanish Edition): Una novela","imagen":"https://m.media-amazon.com/images/I/51D-SZ8p4kL.jpg","descripcion":"Una guerra olvidada. Un romance inolvidable.\nEl año es 1846. Después de la controvertida anexión de Texas, el ejército de los EE. UU. marcha hacia el sur para provocar la guerra con México por la disputada frontera del Río Grande. Ximena Salomé es una talentosa curandera mexicana que sueña con construir una familia con el hombre que ama en la codiciada tierra que llama hogar. Pero cuando los Texas Rangers asaltan su rancho y matan a tiros a su esposo, sus sueños se reducen a cenizas. Prometiendo honrar la memoria de su esposo y defender a su país, Ximena usa sus habilidades curativas como enfermera del ejército en el frente de la devastadora guerra.\nMientras tanto, John Riley, un inmigrante irlandés en el ejército yanqui desesperado por ayudar a su familia a escapar de la hambruna que devasta su tierra natal, está asqueado por la guerra injusta y las atrocidades indescriptibles contra sus compatriotas por parte de oficiales nativistas. En un audaz acto de desafío, cruza a nado el Río Grande y se une al ejército mexicano, una deserción que se castiga con la ejecución. Forma el Batallón de San Patricio, una banda de soldados irlandeses dispuestos a luchar a muerte por la libertad de México. Cuando Ximena y John se encuentran, surge entre ellos una peligrosa atracción. A medida que la guerra se intensifica, también lo hace su pasión. Arrastrados por fuerzas con el poder de cambiar la historia, luchan no solo por el destino de una nación sino también por su futuro juntos.\nDesgarradora y lírica, la fascinante saga de Reyna Grande, inspirada en hechos reales y figuras históricas, da vida a estos dos personajes inolvidables e ilumina un momento en gran parte olvidado en la historia que impacta la frontera entre Estados Unidos y México hasta el día de hoy. ¿Sobrevivirán Ximena y John al caos de esta amarga guerra, o su amor será devorado junto con la tierra que luchan por defender?\nEl PDF de mejora suplementario acompaña al audiolibro.\nNOTA: Cuando compre este título, el PDF que lo acompaña estará disponible en su Biblioteca Audible junto con el audio.\n","link_init":"https://amazon.com/-/es/dp/B09SBRGZTF/ref=sr_1_261","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09SBRGZTF?actionCode=AMSTM1450129210001"}