{"titulo":"La hermana luna [The Moon Sister]: La historia de Tiggy (Las Siete Hermanas 5) [Tiggy's Story (The Seven Sisters, Book 5)]","imagen":"https://m.media-amazon.com/images/I/51NPaMZQGGL.jpg","descripcion":"La hermana luna es el quinto volumen de la emocionante saga de Lucinda Riley Las Siete Hermanas, una serie de novelas basada en la mitología griega y en la astrología que enamorará a sus lectoras y que en este caso nos transporta a Granada, Barcelona y Madrid.\nSiete hermanas, siete destinos, un padre con un pasado misterioso....\nCuando Tiggy D'Aplièse acepta trabajar en una de las zonas más recónditas de Escocia, en concreto en la enorme finca Kinnaird, nada le hace sospechar que el misterioso terrateniente, Charlie Kinnaird, está a punto de alterar su futuro e, irónicamente, revelarle su pasado. En su nuevo hogar Tiggy descubrirá que tiene un don, el sexto sentido, una herencia de sus antepasados gitanos.\nLucía Amaya-Albaycín nació en 1912 en el barrio del Sacromonte, frente a la Alhambra, y la apodaron La Candela. En su destino está escrito convertirse en una de las grandes bailarinas de la historia, y por eso su padre se la lleva a los bares de flamenco de Barcelona con solo diez años. Al estallar la Guerra Civil, Lucía y su grupo de bailaores se ven obligados a buscar refugio en Nueva York. Pero para ver cumplido su sueño Lucía tendrá que elegir entre la pasión por el baile o el hombre al que ama...\nConforme conoce sus raíces españolas y desentraña el pasado de su familia, Tiggy comienza a aceptar y a controlar su don sin saber que ella también deberá tomar una difícil decisión, no muy distinta a la que en su día afrontó Lucía.\nSi quieres saber más, incluso sobre mitología griega, las Pléyades, las esferas armilares..., visita la web de Lucinda Riley en español: esp.lucindariley.co.uk. También encontrarás documentación sobre las Highlands, Carmen Amaya, las cuevas del Sacromonte, el flamenco, los gitanos en España y los ciervos blancos.\nLa crítica ha dicho sobre la saga Las Siete Hermanas...\n«La serie Las Siete Hermanas es romántica, arrolladora, lujosa y glamurosa». The Daily Mail\n«Un libro brillante que no puedes dejar, lleno de glamour y romance». The Daily Mail\n«Riley es una experta contadora de relatos románticos que entreteje con habilidad la historia con la ficción. Un libro absorbente y fascinante». Booklist\n«Una pizca de misterio, un poco de romance, algo de ficción histórica y mucho drama familiar en una historia maravillosa. Una apuesta segura para fans de Kate Morton, Kristin Hannah o Maeve Binchy». Library Journal\nLos lectores opinan:\n«Las Siete Hermanas siguen siendo una maravillosa conjunción de astrología, feminismo, mitología, romance... junto a unos personajes capaces de amar y sufrir a partes iguales». Blog El cuervo de alas rotas\n«Si os gusta la novela contemporánea, los libros de misterios familiares, los saltos en el tiempo, viajar a través de la lectura... esta es vuestra autora». Blog Historias de algodón\n«He vuelto a disfrutar de la habilidad de la autora para mezclar grandes protagonistas con amor, historia y buena ambientación.» Blog Bajo la piel de un lector\n«Un logro por parte de la autora conseguir que todas las entregas de esta larga serie sean igualmente interesantes». Blog Libros que hay que leer\n","link_init":"https://amazon.com/-/es/dp/B09Y7RK8S4/ref=sr_1_259","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09Y7RK8S4?actionCode=AMSTM1450129210001"}