{"titulo":"La prisionera del Dragón [The Prisoner of the Dragon]: Colección romántica y erótica de libros en Español, sobre sexo y fantasía","imagen":"https://m.media-amazon.com/images/I/51hi5Srj5gL.jpg","descripcion":"Alana Morgan nunca había realmente pertenecido a ningún lugar. Luego que sus padres fallecieran cuando ella tenía quince años, fue enviara a vivir en el Reino Unido con una Tía y un Tío quienes nunca tenía tiempo para ella. Ahora, ella está estudiando en una universidad en Gales sin tener ningún verdadero amigo, y solo teniendo sus estimados libros de fantasía para darle compañía.\nPero, cuando ella accede a una extraña salida por la noche, conoce a un atractivo y pelirrojo galés con un peligroso secreto que cambiara su vida por siempre. Cuando Llewellyn Couch secuestra a Alana y se la lleva a su mansión, ella descubre que existen muchas más cosas en esa tierra mística de lo que ella pudo jamás siquiera soñar.\nLlewellyn Couch sabe que debe encontrar una pareja, ese fue el último deseo de su padre antes de morir, y, con la línea de sangre de su clan y familia desapareciendo a ritmos trepidantes, es primordial que el encuentre una muchacha lo suficientemente saludable para poder continuar con su tradición. Cuando él ve a Alana Morgan, una linda y joven Norteamericana en el club nocturno, el quedo prendada de ella de forma inmediata.\nCuando el habla con ella, está seguro que ella es la única muchacha que podría elegir como pareja. Pero, ella es lo que en su familia se conoce como una Arefol, una No Cambiante. Ningún Dragón ha estado antes con una Arefol. Y, muchos en el clan consideran eso alta traición, ¿Acaso Llewellyn podrá ser capaz de superar las objeciones de su familia y reclamar la pareja elegida por él? y lo más importante, ¿acaso la muchacha, que él eligió, lo elegirá a el de vuelta, por su propia voluntad?\n","link_init":"https://amazon.com/-/es/La-prisionera-Dragon-audiolibro/dp/B07MKSBFL5/ref=sr_1_293","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07MKSBFL5?actionCode=AMSTM1450129210001"}