{"titulo":"La ley de los justos [The Law of the Righteous]","imagen":"https://m.media-amazon.com/images/I/51WPBTie1UL.jpg","descripcion":"En la Barcelona modernista germina una historia de amor entre dos jóvenes de clases sociales distintas. Una gran audio novela histórica de pasión, ideales y venganza. \nA finales del siglo XIX, Barcelona vive una época de esplendor. Acaba de celebrarse con gran éxito la Exposición Universal y una burguesía próspera y culta, que busca inspiración en los salones parisinos, exhibe su elegancia en fiestas y veladas musicales. Pero al otro lado de la ciudad, donde las calles se estrechan y huelen a pobreza, el rencor y la injusticia están fraguando una revolución capaz de recurrir a la violencia más descarnada. \nPráxedes Ripoll dirige con mano de hierro a los obreros de la fábrica que lleva su nombre, pero no consigue que sus hijos vayan por el camino que él pretende. El mayor, Germán, es un vividor que goza del favor de las mujeres y disfruta de los placeres que le ofrece la Barcelona más canalla mientras que el menor, Antonio, está decidido a abrazar el sacerdocio para el resto de sus días. Y Candela, su joven y rebelde sobrina, que no está conforme con el papel que destina para la mujer la machista sociedad de la época, tampoco está dispuesta a seguir sus designios. \nY es que, desde hace un tiempo, Candela se ve a escondidas con Juan Pedro Bonafont, el hijo de la costurera; un muchacho de mirada franca y amante de los libros de quien se ha enamorado perdidamente. Un amor imposible para las rígidas costumbres de los Ripoll, quienes no dudarán en usar todos los medios a su alcance para frustrar los planes de la pareja. \nCon la habilidad de los grandes maestros de la novela histórica, Chufo Lloréns teje un tapiz geográfico y humano apasionante. Su pluma ágil y perspicaz nos conduce desde los lujosos reservados del teatro del Liceo hasta los lóbregos sótanos donde se tramaban las conjeturas anarquistas, mientras el destino de los personajes se va trenzando en una Barcelona que se debate entre la atracción por la modernidad y el miedo a unos cambios sociales violentos e inevitables. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/La-ley-justos-audiolibro/dp/B01G7L7BTS/ref=sr_1_305","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01G7L7BTS?actionCode=AMSTM1450129210001"}