{"titulo":"Una noche en la isla [One Night on the Island]","imagen":"https://m.media-amazon.com/images/I/51w43WMWX4L.jpg","descripcion":"De la autora del best seller Un día de diciembre llega un nuevo e irresistible romance navideño ambientado en una isla irlandesa.\nCleo se pasa el día escribiendo sobre historias de amor..., pero ninguna es la suya.\nCuando la editora jefa de su columna de consejos amorosos le pide que se «case consigo misma» en una remota isla irlandesa, Cleo accede. ¿Una aventura romántica en solitario en un paraje idílico? ¡No hay problema!\nSin embargo, cuando se instala en su lujosa cabaña, aparece un estadounidense alto, moreno y testarudo que insiste en que es él quien tiene reservado el pequeño refugio.\nMack se niega a irse y Cleo tampoco cede. Y, cuando una tormenta se les echa encima, no les queda otra que guarecerse juntos. Por lo menos solo será una noche...\nPero ¿y si una noche en la isla es solo el principio?\n«Gracias al estilo embriagador y al sentido del humor de Josie Silver, y con el escenario irlandés más acogedor que te puedas imaginar, Una noche en la isla es la comedia romántica por excelencia, desarrollada a la perfección». Christina Lauren, autora de Una luna sin miel\n«¡Esta novela es el equivalente a un cálido abrazo!». Beth O’Leary, autora de Piso para dos\nReseñas: «La autora hace maravillas con la historia de dos almas perdidas cuyos caminos se cruzan en una remota isla irlandesa... Las carcajadas están aseguradas». Publishers Weekly\n«Josie Silver está en plena forma en esta historia arrolladoramente romántica. La guinda del pastel la ponen la prosa plagada de ingenio, una ambientación impresionante y unos personajes de los que es fácil enamorarse». Daily Express\n«Un romance precioso e imparable, lleno de magia y con el empoderamiento como tema principal». Off The Record\n«Escapismo puro y romántico». Sun\n«Josie Silver se apoderado del mercado de las novelas reconfortantes. Escribe historias inmersivas que han de ser leídas frente a una chimenea encendida». Entertainment Weekly\n«Esta comedia romántica está repleta de giros y detalles que cautivan al lector, además de un final que le colmará el corazón. Es la belleza de esta novela: a menudo encontramos amistad y calidez en los sitios más inesperados». USA Today\n«Si esta es la primera vez que tienes en las manos una de las estremecedoras novelas de Josie Silver, hazme caso: lee esto en un sitio en el que puedas llorar tranquilamente». Bookreporter\n","link_init":"https://amazon.com/-/es/dp/B0BKLT28HP/ref=sr_1_331","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BKLT28HP?actionCode=AMSTM1450129210001"}