{"titulo":"Contra la Juventud (Narración en Castellano) [Against Youth]","imagen":"https://m.media-amazon.com/images/I/51JHiSqD09L.jpg","descripcion":"Convencido de que para alguien con sus aspiraciones literarias podía convenir vivir en el país de Franz Kafka y de Milan Kundera, el joven Eugen Salmann acepta la propuesta que le hacen de irse al este europeo. Ni de lejos sospecha este aprendiz de escritor que en Praga no conseguirá ni abrir una nueva filial para su empresa ni escribir una sola línea. Más aún: como si fuera un personaje de Kafka, más que escribir una novela… ¡se encuentra viviendo dentro de una! Las ficciones se hacen realidad y se tornan peligrosas. \nEn medio de su atormentado y ridículo sufrimiento, Eugen se deja seducir por mujeres maduras mientras persigue infructuosamente a las jovencitas, esta vez como si fuera uno de los más cómicos personajes de Kundera. Vagabundo en una ciudad que no es la suya, conoce a una extraña comunidad presidida por un maestro genial y a una bibliotecaria de aspecto angélico que, discreta y mágicamente, le ayuda a comprender y a convivir con las grandes preguntas de la existencia. \n¿Contra la juventud? Sí, porque a esa edad uno sólo es el pensamiento que ocupa la mente y el corazón: la posesión amorosa. Contra la juventud porque los ideales se disparan en esa edad hasta cotas lejanísimas y grotescas. Contra la juventud porque la inexperiencia siembra, necesariamente, devastación. Y contra la juventud, en fin, porque ningún joven es todavía él mismo, sino sólo quien le gustaría ser. \nNo, definitivamente no es un honor ser joven. La juventud: esa etapa de ensayos y de errores.\nCon ironía y compasión, Pablo d’Ors ha escrito una novela sobre el joven que todos somos o hemos sido, un libro que es espejo y ventana al mismo tiempo y que, como Kafka deseaba para sus textos, nos despierta como un puñetazo en la cara. Una poética narrativa sobre el erotismo y el misticismo. Una obra sobre lo cerca que está lo que buscamos lejos, sobre el veneno de la soledad y la necesidad de la impostura, sobre ese punto de la vida, tan demoledor como constructivo, en el que el regreso ya no es posible. \n","link_init":"https://amazon.com/-/es/dp/B08KYF1JVD/ref=sr_1_336","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08KYF1JVD?actionCode=AMSTM1450129210001"}