{"titulo":"Cazar leones en Escocia","imagen":"https://m.media-amazon.com/images/I/51dXG3zhXXL.jpg","descripcion":"Un elogio de la felicidad y del amor sin condiciones.\nHan pasado seis meses desde la muerte de mi madre. No he sido capaz de afrontarla hasta que un desconocido ha aparecido en mi vida de una manera sorprendente, apremiándome para que resuelva los asuntos pendientes. He de aceptar una herencia que, aunque resolverá mi vida, me atará definitivamente a la de mi familia. No estoy segura de que sea eso lo que quiero: perder mi independencia. Además, no es algo simple, nada de firmar unos papeles en el notario, no. Primero he de instalarme en su casa durante tres meses y seguir las instrucciones que me ha dejado en seis cartas. ¿Por qué tanto misterio? ¿Quién es este Paul Dombasle que, también fallecido, me ha traído hasta París para hacerme un regalo extremadamente valioso? ¿Y mi madre? ¿Quién era realmente mi madre?\nCon estas preguntas comienza para Miranda Herrera un camino lleno de misterio, descubrimiento, peligro y «días rojos» —esos en los que de repente tenemos miedo y no sabemos por qué—, que la llevará, a través de las extraordinarias vidas de su madre y de su abuela, al amor sin ataduras ni convenciones que tantos se empeñan en negar.\nCazar leones en Escocia es un elogio de la maternidad, la felicidad y el amor sin condiciones que dos generaciones de mujeres se atrevieron a sentir contra viento y marea en un tiempo y un lugar lleno de prohibiciones y etiquetas. \n@cruzslara\nDicen sobre la novela:\nA través de una historia llena de complicidades y pasiones Cruz nos muestra que las mujeres nos liberamos cuando aceptamos nuestra herencia», Gemma Nierga\n\"Cazar leones en Escocia es una emotiva historia llena de intriga sobre tres mujeres y da luz a un universo femenino marcado por la herencia, la familia, la felicidad y el amor\", Claudia Sáiz, revista Elle.\n\"La primera novela de Cruz Sánchez de Lara es Cazar leones en Escocia, título que nos lleva a Hitchcock y a esa idea de que lo accesorio sirve par concentrarse en lo importante\", Manel Manchón, Crónica Global, El Español.\n\"A través de las historias entrelazadas de tres mujeres, Sánchez de Lara se permite un escenario opulento pero accesorio, según la escritora: lo esencial en esta novela es el retrato de las pulsiones y las emociones que allí se desarrollan, algunas históricamente negadas a las mujeres\", Ana Ramírez, El Confidencial.\n\"Cazar leones en Escocia es la crónica de un siglo de nuestra historia a través del relato de tres generaciones de mujeres y así entronca con otras narraciones publicadas aquí en la búsqueda de la identidad mediante la rebelión. Una insólita primera novela en su género\", Juan Ángel Juristo, La Vanguardia.\n\"En Cazar leones en Escocia la autora subraya el valor de la maternidad, reflexiona sobre el amor incondicional a través de dos generaciones de mujeres y recuerda aquello que es verdaderamente importante en esta vida para alcanzar la felicidad: la plenitud. Más allá de lo superfluo, lo que no sacia el alma, esta historia reivindica las emociones y la libertad\", Ana Latorre, 20 minutos.\n\"Cazar leones en Escocia es el frasco de esencias de la autora: pasión por la memoria familiar, histórica y sentimental, inteligencia fina, juegos de palabras, ponderación de la lealtad, la elegancia y la pureza de espíritu, rechazo al esnobismo y a la impostura social y una búsqueda luminosa de la felicidad, que no será otra cosa que encontrar un lugar en la tierra donde crecer sin máscaras y envejecer con tus personas favoritas\", Lorena G. Maldonado, El Español.\n\"La novela Cazar leones en Escocia es un interesante alegato sobre la maternidad, la (in)fidelidad en el matrimonio y, lo más importante, la felicidad y la plenitud en todos los aspectos de la vida. Cruz Sánchez de Lara eclipsa con un relato ambientado en un Madrid elegante y culto y un París bohemio\", Sara Niño, inmagazine.\n\"La primera novela de Cruz Sánchez de Lara es una obra muy bien escrita, compuesta desde el esmero y la calma\", Ascensión Rivas, El Cultural.\n\"Cazar leones en Escocia es una historia muy bien trabada, con personajes creíbles, acertado manejo de los diferentes puntos de vista y escrita con más que solvencia, y que nos plantea insoslayables cuestiones como el amor, la maternidad, la independencia y el manejo de las emociones\", Carmen R. Santos, Abc Cultural.\n","link_init":"https://amazon.com/-/es/dp/B0BGHDR5PQ/ref=sr_1_410","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BGHDR5PQ?actionCode=AMSTM1450129210001"}