{"titulo":"Inevitable desastre [Inevitable Disaster]","imagen":"https://m.media-amazon.com/images/I/51kLRrTs6OL.jpg","descripcion":"¿Se puede amar demasiado a alguien?\nTravis Maddox aprendió dos cosas de su madre antes de que muriera: Ama con fuerza. Lucha todavía con más fuerza.\nEn Inevitable desastre la vida de Travis es una espiral de mujeres, apuestas y violencia. Y, justo cuando se considera invencible, Abby Abernathy consigue derrotarlo.\nPero toda historia tiene dos caras. En Maravilloso desastre, Abby tenía mucho que decir. Ahora ha llegado el momento de conocer la historia a través de los ojos de Travis.\nPor primera vez en su vida está abrumado por una chica. Es valiente, inteligente y guapa pero él sabe que esconde algo. Al principio lo único que quiere es llevarla a la cama pero ella le deja claro que solo va a ser su amiga. Este arreglo no funciona porque cuanto más tiempo pasan juntos más le gusta. Abby es inocente y está herida, y Travis teme enamorarse de ella porque es diferente a las demás. Así que decide luchar.\nConsiderada un cruce entre las novelas románticas de Federico Moccia, la saga Crepúsculo y la trilogía «Cincuenta sombras de Grey», Maravilloso desastre e Inevitable desastre forman una serie que ha conquistado millones de corazones en todo el mundo.\nReseñas:\n«Una vez que entras en la mente de Travis Maddox ya no quieres dejarlo.» (Colleen Hoover, autora del best seller Hopeless)\n«Pensé que este libro sería más de lo mismo, pero estaba equivocada. Es mucho más que las batallas de Travis por no perder a Abby. He sentido su dolor y su dilema.» (Jessica Gómez)\n«No tengo palabras para expresar lo que me gustaron este libro y sus protagonistas. Me sentí fatalcuando terminé de leerlo. ¡Quería más!» (Lisa Bannister)\n«Me encantó la historia de Abby en Maravilloso desastre pero leída desde el punto de vista de Travis es aún mejor. Aunque sabía cómo iba a terminar no pude dejarlo. Jamie McGuire es sin duda una de mis autoras favoritas.» (Jamie Sadler)\n","link_init":"https://amazon.com/-/es/dp/B09MG89PRK/ref=sr_1_439","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MG89PRK?actionCode=AMSTM1450129210001"}