{"titulo":"Hacia la Belleza [Toward Beauty]","imagen":"https://m.media-amazon.com/images/I/51SOM8pZ2GL.jpg","descripcion":"La nueva novela del autor que enamoró a tres millones de lectores con La delicadeza y ganó el Premio Renaudot con Charlotte.\n\"Dentro de la literatura francesa, me gusta mucho Foenkinos, porque se sale de lo convencional y es capaz de reinventarse a sí mismo con cada libro.\" (Joël Dicker)\nAntoine Duris es profesor en la Academia de Bellas Artes de Lyon, pero, de un día para otro, decide dejarlo todo para convertirse en un guarda del Museo de Orsay; en concreto, de la sala que alberga el retrato de Jeanne Hebuterne, de Modigliani. Mathilde, su jefa en el museo, se encuentra tan perpleja como atraída por su extraña personalidad y el enigma de su vida. Algo terrible le ha sucedido, pero ¿qué? De momento, para sobrevivir, Antoine solo ha encontrado un remedio: dirigirse hacia la belleza.\nCon ecos de la comedia romántica que lo consagró entre los lectores, La delicadeza, y también de la extraordinaria proeza literaria de Charlotte, ganadora del Premio Renaudot y el Renaudot des Lycéens), Hacia la belleza es una novela al mismo tiempo luminosa y oscura, llena de momentos y frases memorables, que nos invita a acercarnos, nosotros también, a la belleza.\nLa crítica ha dicho...\n\"Una lectura que pasa de la delicia a la amargura con la misma facilidad con la que la noche se impone al día.\" (José Antonio Vidal Castaño, Levante)\n\"David Foenkinos firma un elogio de la pintura y de los artistas y subraya con gran sensibilidad que se puede volver a la vida a través del arte. Magnífica.\" (Anne Michelet, Version Femina)\n\"Una novela necesaria.\" (Inés Martín Rodrigo, ABC)\n\"De una búsqueda incesante de poesía en todas sus vertientes ha quedado un poso \"ahora se manifiesta, más aún que en sus novelas anteriores, en su texto más personal: Haciala belleza.\" (Álvaro Soto, El Ideal)\n\"David Foenkinos es uno de los novelistas europeos más interesantes de la última década...tocado por un formidable don de la invención, sumado a ello un oído perfecto para elegir el mejor sistema estilístico.... Nunca sé de qué tratará una novela nueva suya. Pero sé que no me defraudará.\" (J. Ernesto Ayala-Dip, Las Provincias)  \n\"Una novela con luces y sombras que nos invita a acercarnos a esa idea de redención del arte.... Manteniendo el empeño de mezclar arte - ya sea música, literatura, escultura, pintura y vida - y constatando que la belleza es siempre un buen recurso contra la incertidumbre, Foenkinos se ha aventurado a contar una historia con todos los ingredientes de su universo particular.\" (Radio Nacional de España, El Ojo Crítico)\n\"Trato de encontrar un equivalente en España de un autor de estas características, moviéndose entre la prosa anestésica y la inventiva más inesperada y no lo encuentro.... Foenkinos puro y en estado de gracia.\" (J. Ernesto Ayala-Dip, Qué Leer)\n\"Del horror del crimen a la belleza pictórica, este libro de David Foenkinos es una novela muy lograda sobre el saqueo de las almas y sobre la revancha del arte.\" (Bernard Pivot, Le Journal du Dimanche)\n\"Una historia que nunca nos va a abandonar, que nos aturde, que nos trastorna.\" (Bernard Lehut, RTL)\n\"Un libro construido por partes con mucha habilidad. Foenkinos coquetea a ratos con la atmósfera de novela policiaca. El misterio que rodea el destino del protagonista principal en la primera parte aviva inteligentemente, a sus ojos, el interés del lector.\" (Jean-Christophe Buisson, Plein de Culture)\n","link_init":"https://amazon.com/-/es/dp/B09GW8P4VJ/ref=sr_1_435","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09GW8P4VJ?actionCode=AMSTM1450129210001"}