{"titulo":"El cielo es azul, la tierra blanca [The Sky Is Blue, the Earth Is White]: Una historia de amor [A Love Story]","imagen":"https://m.media-amazon.com/images/I/41CYs3pUt7L.jpg","descripcion":"La gran novela japonesa que ha marcado un hito en la literatura contemporánea, una historia de amor inolvidable.\nNovela ganadora del prestigioso Premio Tanizaki.\nEsta novela extraordinaria, tal vez la mejor novela de amor de los últimos años, resulta difícil de presentar en toda su belleza y profundidad. Preferimos, esta vez, elegir para ello palabras ajenas:\n«El cielo es azul, la tierra blanca es una de las historias de amor más bellas que he leído en mi vida. No me refiero a uno de esos amores cursis y pretenciosos que proliferan tanto en cierto tipo de libros, sino a algo mucho más profundo y real, la lenta y sólida relación de dos seres solitarios, necesitados el uno del otro, capaces de encontrar la ternura y de compartirla con el amado en medio de los más pequeños gestos cotidianos, comer, beber, dar un paseo, sentarse junto a una ventana en la oscuridad... Y narrado de una manera tan delicada, tan justa, que parece un pedazo de vida real -quizá lo sea--pintado en un lienzo y ofrecido a nuestros ojos para ayudarnos a ser más sabios. Léanlo y disfruten.» Ángeles caso, La Vanguardia \nLa crítica ha dicho... «Tremendamente poética, la historia ejerce un sensual y magnético poder sobre el lector. Espléndida.» Ramón Clavijo, Diario de Jerez\n«Tsukiko, la protagonista de la novela, ya tiene guardado un lugar de honor en ese hipotético limbo de los personajes femeninos más destacables de la literatura moderna.» Manu González, Qué Leer\n«Una autora de culto. La japonesa es una reina en el difícil arte de golpear al lector sin hacer ruido.» Eugenio Fuentes, La Opinión de A Coruña\n«Leer a Kawakami es como darse un baño de agua tibia. Lo más importante es el homenaje que se rinde a la melancolía, o a la imposibilidad o, mejor aún, a este estado de indefinición -prerreflexivo- podríamos decir en el que habitualmente nos movemos los humanos.» Pablo D'Ors, ABC\n«Con la delicadeza con la que florecen los cerezos y la hermosa naturalidad de un haiku, los protagonistas van trenzando una relación amorosa que desafía convenciones.» Antonio Lozano, La Vanguardia\n«Lo que Hiromi Kawakami cuenta es tan carnal, hermoso y estimulante para el lector que no exige ser más explícita. Su misterio radica en el extraordinario poder alusivo de la escritura, legado de los grandes artistas de la narrativa japonesa moderna.» Robert Saladrigas, La Vanguardia\n«El relato transcurre como un viento templado a través de una mosquitera. Posee algo así como el encantamiento de una cantinela. De una rayuela. Uno salta del cielo a la tierra, a la pata coja, con un vaso de sake en la mano, con el corazón sin embargo atormentado, al final, bañado de tanta esperanza.» François Simon, Le Figaro littéraire\n«La prosa de Kawakamibien puede definirse como cristalina: está construida con la precisión hermosa y reticular, perfectamente conectada, de un cristal.» Ciro García, El Norte de Castilla\n«Sutileza y delicadeza, una prosa detallada que describe a conciencia las marcas del alma. Un viaje literariamente sugestivo.» Pere Guixà, El País\n«Hiromi Kawakami: las cosas sencillas son melancólicas. Bellamente melancólicas, como el sol que derrite la nieve, sin dejar huella de ella.» Héctor Abad Faciolince\n«El estilo de Kawakami es de una gran finura narrativa, de una delicadeza que roza la poesía, pero en la que también caben la oscuridad, el dolor y el desgarro.» Elena Sierra, El Correo\n«Hiromi Kawakami. Si el nombre no les dice nada, deberían hacer algo. Leer, por ejemplo, El cielo es azul, la tierra blanca, haiku-novela de un amor sin edad ni tics de serie. Leer y extrañarse al volar con los pies en la tierra. Este es el mérito de su autora,darnos la experiencia del vuelo sin despegue, bien plantados sobre el asfalto de la realidad cotidiana, aparentemente anodina e insignificante.» Ana Abelenda, La Voz de Galicia\n","link_init":"https://amazon.com/-/es/dp/B0B5NGLG7P/ref=sr_1_449","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B5NGLG7P?actionCode=AMSTM1450129210001"}