{"titulo":"El eterno asombro [The Eternal Wonder]","imagen":"https://m.media-amazon.com/images/I/41Y0Ami-f0L.jpg","descripcion":"Esta novela cuenta la historia de llamado Rann, un joven dotado de una extraordinaria inteligencia y sensibilidad, que busca el sentido de la vida.\nEl eterno asombro supone el regreso de la premio Nobel de Literatura y premio Pulitzer, con esta novela escrita en 1973 y que permaneció oculta hasta el día de hoy. Cuarenta años después de su escritura, y encontrada en el trastero de una granja de Texas, la obra ha supuesto un gran acontecimiento editorial que ha generado un enorme interés a nivel internacional.  \nUna novela de aprendizaje a cuyo protagonista, Randolph Colfax, un joven extraordinariamente dotado, la búsqueda del sentido y la finalidad de la vida conduce a Nueva York, Inglaterra, París, una misión de vigilancia en la zona desmilitarizada de Corea que cambiará su vida para siempre y, en última instancia, al amor.\nRann, que es su diminutivo, cae enamorado de la hermosae igualmente brillante Stephanie Kung, que vive en París con su padre chino y que no mantiene contacto con su madre estadounidense, la cual abandonó a su familia cuando Stephanie tenía seis años. Rann y Stephanie ansían encontrar el sentido de una identidad auténtica. Rann se siente acosado por su voraz curiosidad intelectual y se esfuerza en integrar la vida del espíritu con su experiencia del mundo. Stephanie se siente enajenada de la sociedad a consecuencia de sus orígenes mestizos y lucha por resolver el choque cultural al que ve sometida su existencia. Separados durante largas temporadas, su reencuentro final conduce a una conclusión que ni siquiera Rann, pese a toda la sabiduría que ha acumulado con enorme esfuerzo, podría haber imaginado.\nUna emotiva y fascinante aventura que explora los temas más queridos de su autora, es quizá la obra más personal y apasionada de esta y sin duda atrapará a los millones de lectores que han venerado sus novelas a lo largo de varias generaciones.\n","link_init":"https://amazon.com/-/es/dp/B09M7MK9PN/ref=sr_1_445","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09M7MK9PN?actionCode=AMSTM1450129210001"}