{"titulo":"Un Jardín entre Viñedos [A Garden Between Vineyards]","imagen":"https://m.media-amazon.com/images/I/51keYgEkqJL.jpg","descripcion":"Una apasionante historia de amor, traición, y secretos familiares entre los alegres e intelectuales salones parisinos de los “felices años 20” y el austero Aragón rural de la época.  \nCariñena, 1927. A la muerte de su padre, víctima de un misterioso accidente, Rodolfo Montero debe regresar de París y tomar las riendas de los negocios vinícolas familiares. Le acompaña su joven y bonita esposa, Solange, a quien conoció en la capital francesa.  \nEl ambiente parisino, vibrante y bohemio, frecuentado por artistas y escritores, ha supuesto para Rodolfo una experiencia única y una época dulce sembrada de cálidas emociones. En tierras aragonesas, sin embargo, el frío arrecia y se cuela por las ventanas de la Casa de la Loma, la mansión de los Montero que ahora se revela ante los ojos de la feliz pareja como un caserón inhóspito que deben compartir con Dionisio, el hermano de Rodolfo. Por si eso fuera poco, la empresa se encuentra casi en la ruina, las viejas rencillas del pueblo resurgen con fuerza y las habladurías sobre la bella joven francesa no se hacen esperar.  \nAbrumada por los cambios e incapaz de adaptarse a su nueva vida, Solange empieza a sentir una peligrosa simpatía por su cuñado, un hombre atormentado que necesita desesperadamente algo que le devuelva las ganas de vivir. Mientras, Rodolfo, pendiente de los negocios e intranquilo por ciertos secretos del pasado que se empeñan en regresar, no cae en la cuenta de que el amor, como las vides, debe cuidarse para que perdure.  \nPoderosa como un buen vino, Un jardín entre viñedos dejará en tu memoria el eco embriagador y sutil de las grandes historias. Porque solo se recuerdan las novelas que dejan huella en el corazón, y ésta está predestinada a permanecer en el de los oyentes por mucho tiempo.\n","link_init":"https://amazon.com/-/es/Un-Jardin-entre-Vinedos-audiolibro/dp/B07FP11PRR/ref=sr_1_500","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07FP11PRR?actionCode=AMSTM1450129210001"}