{"titulo":"Lo que dure la eternidad [What Lasts Eternity]","imagen":"https://m.media-amazon.com/images/I/513BaPN78pL.jpg","descripcion":"Nieves Hidalgo nos regala una novela llena de intriga, venganza y una promesa de amor que vencerá a los siglos.\nEn el castillo de Killmarnock aguarda una terrible tragedia. Augustus, el señor del castillo, debe proteger una importante reliquia sagrada frente al enemigo, como sus antepasados han hecho a lo largo de la historia. Sin embargo, Killmarnock cae y Augustus no puede hacer más que esconder la reliquia en un lugar seguro. Cuando su hijo, Dargo, regresa a sus tierras, encuentra a su padre moribundo y le culpa de lo ocurrido, y con el alma rota, Augustus maldice a su hijo a vagar eternamente por los muros del castillo hasta que logre encontrar la reliquia y su alma consiga descansar en paz.\nHan pasado cuatrocientos años y Cristina, una tasadora de arte, es contratada por el dueño del castillo de Killmarnock, una imponente joya medieval que se levanta en las suaves y verdes colinas de Irlanda, para tasar algunas de sus más preciadas posesiones. Sin pensárselo dos veces, emprende el viaje hacia tierras lejanas, escapando así de la rutina de su aburrida vida.\nCristina queda fascinada desde el primer momento por el castillo y por su gente. Ella es una mujer práctica e independiente que no cree en tonterías sobre fantasmas... y se ríe ante las leyendas absurdas que cuentan que en el castillo hay uno. Pero a medida que su estancia en Killmarnock se alarga, va descubriendo que la leyenda es real. Y más cuando se encuentra cara a cara con el fantasma de Dargo...\nLa crítica ha dicho...\n«Un amor que es capaz de llevarlos al sacrificio y a la renuncia, buscando tan solo la felicidad del otro. [...] Nieves logra envolverte con su estilo, haciendo que entres en la historia y te olvides de todo a tu alrededor, excepto la lectura y lo que sucede en ella»\nMarta Luján\nLos lectores han dicho...\n«Cristina es una mujer de hoy que sabe lo que quiere... hasta que se encuentra con un guerrero de siglos atrás. Una pasada de historia que me ha hecho soñar, como las restantes de esta autora. Muy recomendable.»\n«Como siempre es un placer leer a Nieves Hidalgo. Muy bien desarrollada la trama. Y el final, me emocionó, me hizo llorar y es perfecto. Románticos no podréis resistir leer esta apasionante novela.»\n«La verdad es que decir que me ha encantado... ¡¡se queda corto!! ¡¡Me ha tenido enganchadísima!! Los personajes, la trama, el suspense, los toques de humor, lo romántica que es... LO TIENE TODO para considerarla una novela espléndida.»\n","link_init":"https://amazon.com/-/es/dp/B0B4F2W6T5/ref=sr_1_497","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B4F2W6T5?actionCode=AMSTM1450129210001"}