{"titulo":"Tengo en mi todos los sueños del mundo [I Have Inside Me All the Dreams in the World]","imagen":"https://m.media-amazon.com/images/I/51h-BMTN15L.jpg","descripcion":"17 de febrero de 1916: en plena Gran Guerra, el Príncipe de Asturias, el barco más moderno y lujoso de la próspera naviera Pinillos, zarpa de Barcelona rumbo a Buenos Aires.Una historia inspirada en un hecho real. Gabriela sueña con Enriq, pero acaba de casarse con Nicolau, un hombre al que aún no conoce. Ni siquiera le han preguntado su opinión; entre su madre y el párroco han orquestado el matrimonio y entregado a Gabriela a un destino lejos de su hogar. Giulio ha visto morir a todos sus compañeros en el frente austrohúngaro y, si ha logrado sobrevivir, es tan solo por la esperanza de regresar a su pueblo en la Toscana y estrechar de nuevo a Francesca entre sus brazos. Raquel, por el contrario, ha conocido a muchos hombres, pero jamás ha estado enamorada. No es lo más conveniente para una artista de variedades como ella, que triunfa cada noche en el japonés.La afilada pluma de  Gaspar en el Heraldo de Madrid hace temblar a los poderosos. Lo bueno de su viaje a Buenos Aires es que le alejará de sus enemigos por un tiempo y, quién sabe, una gran historia podría cruzarse en su camino...La guerra ha dejado viuda a Sara que, harta de vivir el largo invierno ucraniano sorteando el hambre y los pogromos, ha decidido creer en las promesas de un atractivo judío llegado de Argentina. Para empezar una nueva vida, solo tiene que dejar de creer a los agoreros que le advierten de que Max no es trigo limpio.El capitán José Lotina es un auténtico lobo de mar, un enamorado de su trabajo que se siente más seguro a merced de las olas que en tierra firme. Por eso no le abruma la responsabilidad de llevar a bordo del Príncipe de Asturias todos los sueños del mundo. Tengo en mí todos los sueños del mundo recrea con maestría diversos hechos históricos, como las vivencias de los desertores de la Primera Guerra Mundial, los matrimonios concertados entre jóvenes españolas y antiguos emigrados, la persecución de los judíos europeos o el tráfico ilegal de mujeres destinadas a vender sus cuerpos en burdeles de Latinoamérica, en una maravillosa novela sobre la esperanza de conseguir hacer realidad los sueños. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Tengo-mi-todos-suenos-mundo-audiolibro/dp/B0753PB1NS/ref=sr_1_533","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0753PB1NS?actionCode=AMSTM1450129210001"}