{"titulo":"El placer del engaño [The Pleasure of Deception]","imagen":"https://m.media-amazon.com/images/I/51wDqEKRmoL.jpg","descripcion":"Dimitri habita en una realidad perversa camuflada tras la opulencia de los círculos corporativos. Es él quien marca las leyes y castigos en un mundo en el que se defiende el territorio de forma distinta: con muerte y chantajes desde las sombras. Los jefes de los sindicatos pagan sus deudas con el pasado, y honran su palabra; en el caso de Dimitri dicha deuda llega bajo el nombre de Sienna Farbelle. La mujer lo enfurece con su descaro, y Dimitri no necesita una esposa por más que el acuerdo dure solo noventa días. Él tiene prioridades: cerrar uno de los acuerdos financieros más ambiciosos para su sindicato, Pecados de Sangre. Si para lograr su cometido debe hacer tratos sucios, y en el camino doblegar la voluntad de Sienna para acortar el tiempo de su matrimonio, entonces Dimitri Constinou está dispuesto a ello. ¿Qué importancia puede tener una mujer en la que no puede dejar de pensar, y que, sin intentarlo, parece atravesar la coraza de acero que recubre su perfidia?\nSienna no ha experimentado una vida acomodada, aunque ha aprendido a elegir sus batallas inteligentemente. Todo cambia para ella, cuando un fascinante hombre de origen griego adquiere la compañía para la que ella trabaja desde dos años en Londres. En un inicio cree que se trata del clásico empresario exitoso con intereses corporativos de aprendizaje y expansión. Qué grave error. Cuando descubre quién es Dimitri Constinou en realidad, y de la peor forma, Sienna ve su mundo, tal como lo conocía, explotar en mil pedazos. Pronto, la angustia se disipa y surge la determinación de hacer pagar a Dimitri por su engaño. Ella tiene toda la intención de recordarle que no hay peor contendiente que aquel que menosprecia al otro.  \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B091G4MVGV/ref=sr_1_552","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B091G4MVGV?actionCode=AMSTM1450129210001"}