{"titulo":"La peregrina [The Pilgrim]","imagen":"https://m.media-amazon.com/images/I/51XBfXt8jbL.jpg","descripcion":"Escucha la apasionante aventura que dio origen al Camino de Santiago.\nIsabel San Sebastián vuelve a la novela histórica con una nueva aventura de Alana de Coaña, La visigoda, su personaje más famoso, y nos ofrece un viaje fascinante al origen de un camino que cambió la historia del mundo.\nLa mejor novela histórica en formato audiolibro.\nAño 827. En su pequeña corte guerrera, Alfonso II el Casto, rey de Asturias y aliado de Carlomagno, recibe una extraordinaria noticia: en un bosque próximo a Iria Flavia, allá donde termina el mundo, han aparecido los restos del apóstol Santiago. ¿Es posible tal prodigio? El rey decide acudir al lugar, a fin de aclarar el misterio.\nEn la comitiva marchan nobles enredados en intrigas, fieros soldados, cautivos sarracenos, monjes custodios de turbios secretos... un fiel reflejo de ese tiempo turbulento, cuyo epicentro es un rey determinado a salvar su reino. Y junto a él cabalga Alana, con la esperanza de encontrar a su hijo desaparecido y el desafío de narrar, sin saberlo, la primera peregrinación jacobea de la Historia.\n«Me llamo Alana. Por mis venas corre sangre astur y sangre goda. Sirvo a don Alfonso el Magno, rey de Asturias. Mis ojos cansados han visto horrores sin cuento, pero antes de cerrarse para siempre tal vez puedan contemplar el lugar donde reposa el apóstol Santiago»\nUnas reliquias misteriosas, un destino incierto, un viaje que sentará los cimientos del camino más famoso de la cristiandad.\nNota de la autora:\nLa peregrina narra la historia real de la peregrinación que realizó Alfonso II en el siglo IX desde la capital del reino de Asturias hasta un bosque perdido en el Finis Terrae, en pos de las legendarias reliquias del apóstol Santiago. Se dice que dicho viaje sentó las bases del actual Camino de Santiago. A partir de una labor de documentación exhaustiva y de mi cariño sincero por las tierras asturianas y gallegas, he novelado esa aventura en forma de diario, desde el punto de vista de una mujer, Alana de Coaña. Pero, además, he considerado de interés para hacer partícipe al aficionado a la Historia la inclusión de algunos datos reales contrastados, así como del origen de ciertas tradiciones especialmente arraigadas en nuestra cultura. Los invito a acompañarme a este viaje a través del espacio y el tiempo. -Isabel San Sebastián\n","link_init":"https://amazon.com/-/es/La-peregrina-audiolibro/dp/B07NBFWY6F/ref=sr_1_557","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07NBFWY6F?actionCode=AMSTM1450129210001"}