{"titulo":"Manual para damas cazafortunas [A Lady’s Guide to Fortune-Hunting]","imagen":"https://m.media-amazon.com/images/I/51G8h+M+0UL.jpg","descripcion":"Una comedia romántica de Regencia entre Bridgerton y Orgullo y prejuicio.\nUna historia adictiva, divertidísima y con unos protagonistas inolvidables.\nLa cacería está a punto de comenzar... y no hay ni un minuto que perder.\nKitty Talbot necesita una fortuna. O, mejor dicho, necesita a un hombre que tenga una. Al fin y al cabo, esto es 1818 y solo los varones cuentan con el privilegio de obtener su propia riqueza.\nCon apenas doce semanas para que sus hermanas y ella se queden sin hogar, Kitty tiene una única opción: la temporada social londinense, en la que deberá emplear cada gramo de ingenio que posee para conseguir un marido rico.\nSin embargo, el desconfiado lord Radcliffe está decidido a frustrar sus planes a cualquier precio. Le da igual que la cazafortunas en cuestión tenga una mente ágil, un espíritu inquebrantable y unos ojos con un brillode lo más interesante.\nPor su parte, Kitty tiene claro que no puede perder ni un instante y no permitirá que nadie, ni siquiera un lord, se interponga en su camino.\nLa crítica ha dicho:\n«Una novela inteligente, divertida y de un escapismo total con un final inmensamente satisfactorio». The Bookseller\n«Este libro me absorbió por completo. ¡Qué historia más descarada, inteligente y deliciosa! Kitty Talbot es una heroína fabulosa y valiente. Aposté por ella durante todo su divertido periplo». Sophie Kinsella\n«Vitoreé a Kitty mientras ponía en su sitio a la alta sociedad en su extravagante búsqueda de un marido rico... Un debut impresionante». Mary Balogh\n«¡Apártese, señor Darcy! Los lectores de Jane Austen, Georgette Heyer o mis propias novelas adorarán este debut brillante y divertidísimo. Totalmente irresistible». Eloisa James\n«Los fans de Bridgerton devorarán la maravillosa primera novela de Sophie Irwin... ¡Manual para damas cazafortunas es un dulce para saborear!». Kate Quinn\n«Una comedia maravillosa, tan inteligente, caprichosa y encantadora como su heroína... Un debut brillante que parece una novela de Jane Austen con el turbo puesto». Joanna Toye\n«Este libro es divertidísimo. Me reí tanto que acabé con un ataque de tos. Es un homenaje a Georgette Heyer tremendamente placentero, pero con una sensibilidad moderna propia. Es una cosa tremenda». Harriet Tyce\n«Divertida, fresca y original, con dos personajes principales exquisitos que se hacen querer... Querrás ponerla en tu carné de baile». Cesca Major\n","link_init":"https://amazon.com/-/es/dp/B0B43WSH2B/ref=sr_1_558","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B43WSH2B?actionCode=AMSTM1450129210001"}