{"titulo":"La salvaje de Boston [The Boston Savage]","imagen":"https://m.media-amazon.com/images/I/41P1j04HYoL.jpg","descripcion":"Boston, 1880. Livia Cañumil, discípula de las maestras que llegaron al país de la mano del presidente Sarmiento, decide viajar a Norteamérica.\nAllí conocerá a Jeremías Robinson, un ex boxeador irlandés atormentado por su pasado.\nAmbos vivirán una gran historia de amor en un marco histórico emblemático.\nLivia Cañumil, discípula de las maestras que llegaron al país de la mano del presidente Sarmiento, decide viajar a Norteamérica para especializarse en la enseñanza de los jardines de infancia. Lleva en su sangre el estigma de ser mestiza. Con la determinación que le permitió superar la pobreza en su tierra, está dispuesta a enfrentar cualquier obstáculo que la vida le depare. Hasta que el destino la conduce al seno de la familia Robinson. Allí, en medio de conflictos y secretos, se verá obligada a pelear en la lid de la pasión, la única para la que no tiene armas. Solo el cariño que le inspira la mayor de las Robinson - de quien se ha convertido en institutriz - la mantiene firme en su propósito de no bajar los brazos.\nJeremías, padre de la niña el hombre de la casa, arrastra la desgracia donde vaya. Inmigrante pobre en una sociedad que exige credenciales para triunfar, ha sabido sobrevivir en los más adversos ambientes y hacerse lugar a los puños en la clase alta local. La coraza que lo reviste es lo bastante dura como para que ni siquiera la vida de sus hijas la atraviese. Pero hasta el hueso más difícil de roes se agrieta cuando un material resistente lo golpea.\nLa sociedad de Nueva Inglaterra catapulta a Livia hacia un tumulto de ideas novedosas y movimientos femeninos que la deslumbran, y arroja a Jeremías a un tenebroso mundo de espíritus vengativos que sacarán a la luz macabros secretos.\nLa salvaje de Boston nos transporta hacia profundidades desconocidas del pensamiento, y nos ofrece, con pinceladas góticas, el contraste entre el progreso material y las creencias misteriosas que forjaron la idiosincrasia de un pueblo.\n","link_init":"https://amazon.com/-/es/dp/B09NS1X27M/ref=sr_1_567","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09NS1X27M?actionCode=AMSTM1450129210001"}