{"titulo":"Di mi nombre [Say My Name]: El affaire Stark","imagen":"https://m.media-amazon.com/images/I/41pSGdc0lGL.jpg","descripcion":"Di mi nombre, la primera novela de la excitante trilogía de romance erótico, El affaire Stark», es el inicio perfecto para una historia inolvidable, elegante y tremendamente sensual. Sylvia y Jackson sin duda serán los personajes más sexys, atractivos, y vulnerables de la temporada. Erotismo sin límites, amor apasionado y unas gotas de misterio se mezclan en este cóctel irresistible y adictivo, escrito por una de las maestras indiscutibles del género.Sylvia Brooks es una mujer emprendedora y en apariencia muy segura de sí misma que trabaja a las órdenes del magnate Damien Stark. Acostumbrada a moverse en un mundo de hombres poderosos, Sylvia recibe de su jefe un encargo que puede suponer su definitiva consagración profesional: la urbanización de una isla paradisíaca del Caribe llamada a convertirse en un complejo vacacional incomparable.Ella está consciente de que el éxito radicará en encontrar al arquitecto adecuado y de que no hay otro mejor que el viril e independiente Jackson Steele, el apuesto hombre con quien mantuvo una relación a la que ella puso fin cuando intuyó que los sentimientos que albergaba hacia él podían derribar todas sus barreras y sacar a la luz sus secretos más íntimos.Pero ha llegado el momento del reencuentro. Y Sylvia teme tanto a una negativa airada de Jackson como a dejarse arrastrar hacia un abismo de placeres inconfesables que trastorne su vida para siempre. Apasiónate con el romance erótico más excitante del año y déjate seducir por el mundo lujoso y sensual de «El affaire Stark», la nueva trilogía de la autora bestseller de The New York Times, del USA Today y del Wall Street Journal: J. Kenner . \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Di-mi-nombre-audiolibro/dp/B0753MWKVS/ref=sr_1_577","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0753MWKVS?actionCode=AMSTM1450129210001"}