{"titulo":"Novela Cristiana de Romance y Fantasía Oeste Serie: Libros 1-3 [Christian Novel of Romance and Fantasy West Series: Books 1-3]: Una Novela del Viejo Oeste","imagen":"https://m.media-amazon.com/images/I/51zJM3BylPL.jpg","descripcion":"Un Nuevo Comienzo\nSu padre falleció y le dejó su rancho…\nEl mundo de Eliza se pone patas arriba cuando su padre fallece, dejándole su enorme rancho y todo lo que hay en él.\nDecidida a hacer de esto su nuevo comienzo, Eliza lucha por ser tomada en serio mientras aprende a manejar el Rancho Martin. Nadie parece dispuesto a ayudarla, y menos el gerente principal del rancho, Dave. Lo único que tiene es un balde de leche fresca en la puerta de su casa cada noche, sin tener idea de quién lo está dejando allí.\nCuando Dave comienza a ponerle las cosas difíciles a Eliza, Christopher lucha para encontrar el valor que necesita para defenderla. No tiene intención de enamorarse de ella, por mucho que la admire, pero un encuentro en la oscuridad cambia todo eso.\n¿Podrá Eliza obligar a Dave a marcharse? ¿Christopher será lo suficientemente fuerte para defenderla? ¿O Dave se saldrá con la suya y conseguirá el rancho que siempre ha querido?\nUn Nuevo Comienzo es una novela del viejo oeste, ambientada en el corazón de Texas. Si te gusta la ficción histórica, los personajes femeninos fuertes y sólo un toque de romance, ¡entonces te encantará esta nueva novela occidental!\nSusúrrame\nElla no se parece en nada a lo que él esperaba.…\nEl Rancho Martin está en funcionamiento de nuevo, con nuevos rancheros ayudando a Eliza, Christopher y Alice. Adam es muy trabajador pero tranquilo, se dedica a su trabajo sin decir mucho a nadie.\nCuando Eliza conoce a Susanna a través de un conocido en común, la invita inmediatamente al rancho. Susanna tiene una gran afición por los animales y está encantada con la invitación.\nAdam no está tan impresionado cuando la poco convencional señorita Susanna le dice cómo romper un caballo nervioso, pero poco a poco empieza a respetar sus maneras cuando ella logra hacer algo que él no puede. El respeto lentamente empieza a florecer en algo nuevo.\nDesafortunadamente para Adam, los viejos rancheros están listos para causar problemas en el Rancho Martin, incluso poniendo en peligro a Susanna.\nSusúrrame es una novela del viejo oeste ambientada en el corazón de Texas. Si te gusta la ficción histórica con un toque romántico, ¡entonces te encantará este libro y toda la serie del Rancho Martin!\nEl Escape \nEl Escape es una novela del viejo oeste, ambientada en el corazón de Texas. Si te gusta la ficción histórica con un toque romántico, ¡entonces te encantará este libro y la Serie del Rancho Martin en general!\n","link_init":"https://amazon.com/-/es/dp/B07L8Q7KR6/ref=sr_1_583","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07L8Q7KR6?actionCode=AMSTM1450129210001"}