{"titulo":"Madona con abrigo de piel [Madonna in a Fur Coat]","imagen":"https://m.media-amazon.com/images/I/51r8EIrsQrL.jpg","descripcion":"Una historia de amor y transgresión entre un joven turco y una pintora alemana en el Berlín de los años veinte. \nCon ventas de más de un millón de ejemplares, es la novela más vendida en Turquía de los últimos años.\nRaif Efendi llega a Berlín en los años veinte, enviado por su padre para aprender los secretos del negocio familiar, la fabricación de jabones de tocador. Sin embargo, su espíritu soñador lo empuja hacia el arte y la literatura. Además de estudiar alemán y leer novelas rusas, se dedica a recorrer la ciudad, visitando museos y exposiciones, en pos de algo que lo apasione verdaderamente. Una tarde, tras quedarse absorto ante la contemplación del retrato de una mujer envuelta en un abrigo de piel, sabe que por fin ha encontrado lo que buscaba. Así, poco después, Raif conocerá a la autora del lienzo, Maria Puder, y su vida dará un vuelco para siempre.\nRescatada del olvido a finales de los noventa, esta tercera novela de escritor turco Sabahattin Ali -fallecido de forma prematura en 1948- es uno de los acontecimientos editoriales más llamativos de los últimos tiempos. Traducida a una decena de idiomas y con ventas de más de un millón de ejemplares, esta historia de amor desdichado entre un joven turco y una pintora alemana se ha convertido en un auténtico fenómeno de culto en su país, sobre todo entre la juventud, que con su lectura manifiesta la resistencia a la creciente erosión de los derechos civiles y reivindica una mayor apertura hacia Europa.\nLa crítica ha dicho... «Una novela mágica [...], que recrea una era desaparecida y dramatiza una relación destinada al fracaso con vigor, hondura e intensidad. El resultado es una obra maestra en miniatura.» The National\n«Los paralelismos entre lo que Sabahattin Ali tuvo que soportar en tanto que escritor disidente y lo que afrontan los escritores turcos encarcelados porcriticar el actual gobierno islamista ayudan a explicar la renovada popularidad de este autor entre los lectores turcos.» The New York Times\n«Concisa, emocionante y memorable; llena de añoranza y melancolía.» The Times\n«Una historia de amor delicada, conmovedora y difícil de olvidar.» Irish Times\n","link_init":"https://amazon.com/-/es/dp/B099X6MJTX/ref=sr_1_602","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B099X6MJTX?actionCode=AMSTM1450129210001"}