{"titulo":"Objeto de amor [Love Object]","imagen":"https://m.media-amazon.com/images/I/41fVT-alcnL.jpg","descripcion":"Estos extraordinarios relatos de Edna O'Brien, publicados por primera vez en castellano en una edición a cargo de Marta Orriols, son una muestra brillante de la capacidad de su autora para manejar tramas y para manipular cada palabra con el detalle de una artesana y la delicadeza de una amante.\nUno de los 40 libros imprescindibles escritos por mujeres según Elena Ferrante\n«El amor es como la naturaleza, pero al revés: primero vienen los frutos, luego las flores; al cabo de un tiempo parece marchitarse y finalmente cala hondo, tan hondo que nadie lo ve, y a menudo morimos con ese amor secreto escondido dentro de nosotros.» (Edna O'Brien)\nJohn Banville habla de ella como la maestra de la fragilidad, Philip Roth nos recuerda su precisión casi cruel a la hora de diseccionar sentimientos. Y los dos aciertan.\nLas mujeres retratadas en estos cuentos tienen el descaro de pedirle al amor mucho más de lo que sería razonable; sin embargo saben recoger con soltura lo que queda de los platos rotos en el suelo de una cocina, y siguen adelante con toda la energía que Edna O´Brien ha puesto en sus palabras y sus gestos.\nPocas veces las vemos resignarse a un matrimonio largo, donde los días se parecen unos a otros, a menudo las vemos huyendo de casas, colegios y conventos, pero en su desesperación por una vida más libre sacuden al lector y le interpelan. Es así como la gran autora irlandesa ha creado un mundo donde todo es conocido pero nada se repite, porque bastan un verbo o un adjetivo para que el mundo sea otro.\nCríticas:\n«Edna O'Brien escribe las historias más bellas. Ningún escritor o escritora puede compararse a ella, en ningún lugar.» (Alice Munro)\n«Edna O'Brien es la escritora de lengua inglesa con más talento de nuestros días.» (Philip Roth)\n«Las novelas de Edna O'Brien son absolutamente memorables porque su genialidad procede del dolor mismo de la memoria.» (John Berger)\n«Edna vive, escribe, piensa, provoca, se atreve, se emociona y crece más que cualquiera que conozca -más que cualquier otro escritor, eso seguro.» (Richard Ford)\n«Admiro la inquietud de Edna O'Brien, su valentía y su gran ambición, pero, por encima de todo, me encanta el tono íntimo de sus novelas e historias, la sensación de corrientes y susurros, su interés por los matices. Utiliza el lenguaje sonoramente, la complejidad de su dicción coincide con lo que busca explorar en el carácter, en la percepción y en el acto mismo de experimentar el mundo.» (Colm Tóibín)\n«Un tesoro de potencia, inteligencia e ironía.» (The New York Times Book Review)\n«Está tan bien escrito que no te decepcionará, busques lo que busques.» (Literary Review)\n«Edna O'Brien es, simplemente, una de las mejores escritoras de nuestro tiempo.» John Banville)\n«La literatura de Edna O'Brien está atravesada por una forma piadosa de rencor. [...] O'Brien cierra heridas, pero no hiere.» (Ricardo Martínez Llorca, Revista de Letras)\n«Más relatos sobre la mujer. Dolorosos. Con Irlanda como telón de fondo y el catolicismo intolerante de una época ya pasada. Duelen.» (El Diario Vasco)\n","link_init":"https://amazon.com/-/es/dp/B09L34T6XD/ref=sr_1_610","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09L34T6XD?actionCode=AMSTM1450129210001"}