{"titulo":"Sra. Lewis [Becoming Mrs. Lewis]: La improbable historia de amor entre Joy Davidman y C. S. Lewis [The Improbable Love Story of Joy Davidman and C. S. Lewis]","imagen":"https://m.media-amazon.com/images/I/51x-WB3IpBL.jpg","descripcion":"En una amistad muy improbable, ella encontró el amor. En un mundo donde las mujeres fueron silenciadas, ella encontró su voz. En un Dios más allá de su religión familiar, ella encontró la fe. De la autora de éxitos en ventas del New York Times, Patti Callahan, llega una exquisita novela sobre Joy Davidman, la mujer a la que C.S. Lewis llamó “mi mundo entero”. Cuando la poeta y escritora Joy Davidman comenzó a escribirle cartas a C.S. Lewis - conocido como Jack - ella buscaba respuestas espirituales, no amor. Después de todo, el amor no lograba mantener unido a su desmoronado matrimonio. Todo acerca de la neoyorkina Joy parecía estar mal para el catedrático de Oxford y amado escritor de Narnia, pero sus mentes se fueron amalgamando en sus cartas. Embarcándose en la aventura de su vida, Joy viajó de Estados Unidos a Inglaterra y luego regresó, enfrentando angustia y pobreza, descubriendo la amistad y la fe, y contra todo pronóstico, encontrando un amor que aun la amenaza de la muerte no podía destruir.\nEn esta exploración magistral de una de las mejores historias de amor de los tiempos modernos, nos encontramos con una brillante escritora, una madre ferozmente independiente y una mujer apasionada que cambió la vida de este respetado autor e inspiró libros que todavía nos encantan y cambian nuestra vida. Joy vivió en un momento en que las mujeres no debían tener voz y, sin embargo, su amor por Jack les otorgó las dos voces que ellos no sabían que poseían.\nUna fascinante novela histórica y una vislumbre de la vida de un escritor, combinadas en una pieza. Este libro es, sobre todo, una historia de amor: un amor por la literatura y las ideas y un amor entre marido y mujer que, al final, no resultó imposible en absolute.\n","link_init":"https://amazon.com/-/es/Sra-Lewis-audiolibro/dp/B07KGJQDJJ/ref=sr_1_618","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07KGJQDJJ?actionCode=AMSTM1450129210001"}