{"titulo":"Contra el viento del norte [Against the North Wind]","imagen":"https://m.media-amazon.com/images/I/413rA-VJ-TL.jpg","descripcion":"Escucha esta historia de amor a través de Internet. Contra el viento del norte, la novela romántica inteligente y brillante que dio a conocer a Daniel Glattauer, ahora en formato audiolibro.\nEn la vida diaria ¿hay lugar más seguro para los deseos secretos que el mundo de Internet?\nLeo Leike recibe emails por error de una desconocida llamada Emmi. Como es educado, le contesta y como él la atrae, ella escribe de nuevo.\nAsí, poco a poco, se entabla un diálogo en el que no hay marcha atrás. Parece solo una cuestión de tiempo que se conozcan en persona, pero la idea los altera tan profundamente que prefieren posponer el encuentro.\n¿Sobrevivirían las emociones enviadas, recibidas y guardadas un encuentro «real»?\nReseñas:\n«Una novela dramática, loca, tierna, maravillosa y sobre todo emocionante... Un juego espléndido sobre la fantasía y la imaginación... Imprescindible.» (Hamburger Abendblatt)\n«Ingenio, astucia y brillantez. Con perfectas dosis de tensión y memorables reflexiones sobre el poder de los celos y las palabras... Acaudala suficientes aciertos como para convertirse en un fenómeno, un boca a boca de los que marcan temporada.» (El Periódico de Catalunya)\n«Para cualquiera que desee asistir al gran espectáculo de un hombre y una mujer seduciéndose, aquí tiene un libro inexcusable.» (Qué Leer)\n«Teatralmente refinado y psicológicamente muy plausible... Una historia de amor minimalista, reducida a lo esencial, y sin embargo en todo momento llena de vitalidad... Un ballet amoroso.» (Neue Züricher Zeitung)\n«Inteligente, cómica y emocionante a la vez.» (Brigitte)\n«Leí Contra el viento del norte de un tirón. Es un diálogo amoroso inteligente y ágil.» (Elsa Punset)\n","link_init":"https://amazon.com/-/es/Contra-viento-norte-audiolibro/dp/B07K8TMB1Q/ref=sr_1_640","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07K8TMB1Q?actionCode=AMSTM1450129210001"}