{"titulo":"Decidida a Amarlo: De Romance Con Un Millonario 1","imagen":"https://m.media-amazon.com/images/I/51IvxIbaKeL.jpg","descripcion":"Shirley Miller conduce hacía Nueva York. Dejando atrás lo que hasta ahora ha sido toda su vida, sus raíces, sus padres, sus amigos y algunos amores que la marcaron.\nVa persiguiendo un sueño que trae desde niña: trabajar en el mundo de la Moda. Desconoce que al dejar Palm Spring y llegar a la Gran Manzana, va irremediablemente a encontrarse con un cambio radical en su vida. \nSus inicios no son sencillos, tiene que luchar por  intentar conseguirse un lugar en un mundo lleno de competición. Pero finalmente, la vida, en un momento de suerte le dará una sorpresa muy agradable consiguiendo el trabajo de sus sueños.\nPero también al que podría ser el hombre de sus sueños. Aunque ella no lo sepa todavía.\nAunque ella no lo quiera admitir, comienza a sentir un profundo interés por Conall Allen, su jefe, este tampoco se siente indiferente al respecto, aunque lucha con ese sentimiento que aún no reconoce porque hasta ahora jamás ha conocido el amor.\nPero las relaciones no están solo llenas de rosas, también aparecen los problemas y ese está dentro de la propia empresa,  una de las piezas de la gerencia: Zoe Thompson, quien se interpondrá de todas las maneras posibles para que ese amor no pueda desarrollarse.\nPero a veces los sentimientos pueden ser más fuertes que el amor.\nAunque a veces el odio y la envidia pueden dar golpes bajos para que todo se tranque en el camino.\n¿Podrá Shirley Miller tener el trabajo que tanto anhela y entregarse al amor que comienza a sentir por su jefe?\n¿Podrá Conall Allen reconocer que es un hombre que necesita trabajar su emocionalidad y aprender a conocer lo que es el amor?\n¿Se saldrá Zoe con la suya en los planes macabros que está ideando?\nDecidida a Amarlo no es una novela más de amor, es la historia de la salida del abismo de un hombre para reencontrarse con su verdadera esencia.\n","link_init":"https://amazon.com/-/es/Decidida-Amarlo-Romance-Millonario-1/dp/B08287W2TS/ref=sr_1_648","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08287W2TS?actionCode=AMSTM1450129210001"}