{"titulo":"La cautiva del Highlander: Al tiempo del Highlander 1","imagen":"https://m.media-amazon.com/images/I/518kfrG3PBL.jpg","descripcion":"Ella está perdida en el pasado. Él es un poderoso guerrero escocés. ¿Podrá este amor encontrado a través del tiempo sobrevivir?\nLa oficial de búsqueda y rescate Amy MacDougall teme quedar atrapada... tanto en lugares pequeños y oscuros como en una relación. Sin embargo, al acompañar a un grupo de estudiantes de secundaria a un viaje por Escocia, se ve obligada a enfrentar su claustrofobia para salvar a una estudiante que queda atrapada en el calabozo de un castillo en ruinas. Allí, una roca mágica la catapulta a través del tiempo hasta llegar al año 1307, donde, alarmada, se encuentra cara a cara con un apuesto guerrero escocés.\nEl highlander Craig Cambel se niega a confiar en nadie luego de que el clan MacDougall secuestrara y atacara a su hermana. Y, cuando descubre a una hermosa mujer en un túnel secreto en la fortaleza en que se está infiltrando, la encierra para evitar que advierta al enemigo de su presencia allí. Sin embargo, cuando ella demuestra serle útil a su gente a pesar de ser una MacDougall, Craig no puede evitar que su helada desconfianza hacia ella comience a derretirse y de paso al deseo. \nMientras Amy busca un camino de regreso a casa, se da cuenta de que su fobia al compromiso se desvanece, pues se está enamorando del valiente escocés. Sin embargo, cuando Craig se entera de que la misteriosa mujer no es quien él creía, todas sus oscuras dudas resurgen.\n¿Será que la distancia de los siglos les destrozará el corazón a estos amantes o terminarán por rendirse a las tramas del destino para así tener un futuro feliz? La cautiva del highlander es el encantador primer audiolibro de la serie de novelas románticas Al tiempo del highlander, un romance sobre viajes a través del tiempo. Si te gustan los guerreros valientes, las heroínas de ingenio rápido y los exuberantes detalles históricos, entonces adorarás esta apasionante historia de la escritora Mariah Stone. Para fanáticos de Forastera.\nReservado para adultos.\n","link_init":"https://amazon.com/-/es/dp/B09QL66HZV/ref=sr_1_670","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09QL66HZV?actionCode=AMSTM1450129210001"}