{"titulo":"El mar, el mar [The Sea, the Sea]","imagen":"https://m.media-amazon.com/images/I/41oY1E7r+rL.jpg","descripcion":"La obra cumbre de la autora, ganadora del premio Booker.\n«Una de las obras maestras de la literatura inglesa del siglo xx a la vez que una de las novelas más profundamente divertidas que jamás se hayan publicado.» Rodrigo Fresán, El País\n2019 - Centenario del nacimiento de Iris Murdoch.\nTras muchos años de trabajo y muchas sábanas revueltas en el ejercicio de amores desganados, el gran Charles Arrowby, famoso dramaturgo, director y figura destacada de las tablas londinenses, decide retirarse de las candilejas para ir a un apartado rincón de la costa británica y escribir sus memorias.\nAl tiempo que huye de una tormentosa vida sentimental, el hombre se empeña en revivir su primera pasión amorosa por una mujer que la vida ha convertido en un ama de casa escuálida, mientras la presencia insomne del mar le devuelve todas sus obsesiones, los espectros del pasado, los fantasmas de sus errores y la angustia de un futuro cansado.\nMerecedora en 1978 del Premio Booker, El mar, el mar constituye un punto álgido en la madurez narrativa de su autora, cuya prosa hipnótica nos envuelve aquí en un incesante torrente de imágenes, historias, personajes y reflexiones que resuenan en la mente del lector como el rumor del oleaje al anochecer.\nLa crítica ha dicho... «Hay novelas que rompen, de manera radical, con el género, que lo dinamitan, lo agrandan y lo hacen permanente a lo largo de los años. Qué pocas son. Qué inmenso y profundo asombro provocan en el lector. El mar, el mar es una de ellas; una obra maestra sin más adjetivos.» Fernando R. Lafuente, ABCultural\n«Una autora imprescindible y una historia muy conmovedora. El mar como testigo y protagonista. Vale mucho la pena acercarse a este libro.» Javier Bayo (librero en la Cuesta de Moyano)\n«Iris Murdoch tiene hoy más vigencia que nunca porque sus temas son universales: el bien y su vulnerabilidad, el amor en todas sus facetas y etapas, y el poder del amor y del arte para reemplazarlo, la presencia ominosa del pasado en nuestras vidas. Pero su mirada es la nuestra, su modernidad está en su humor, su inteligencia y su filantropía, que la vuelven irresistible.» Manuel Llorente, La Esfera de Papel de El Mundo\n«Con la absolutamente innecesaria excusa del centenario de su autora, aquí vuelve a nuestras playas una de las obras capitales -que jamás debería estar descatalogada- de quien mejor ha sabido 'novelizar' el genio de Shakespeare así como de una de las mujeres mejor dotadas para crear la voz protagónica de un hombre.» Rodrigo Fresán\n«Peregrinos de la lectura, perdidos en el árido desierto de las malas novelas: venid a Iris Murdoch.» Andrés Ibáñez, ABCultural\n«Todos estos libros [...] comparten una manifiesta ambición y entraña literaria, por no decir un incendio, [...] y componen el ciclo de madurez literaria de Murdoch, que vuelve al presente impulsada por vigencia filosófica y estética de su narrativa.» Karina Sainz Borgo, Vozpópuli\n«Leerla supone entrar en contacto con un mundo intelectual de preocupaciones teóricas y prácticas, narrativas y éticas, que resulta extraordinariamente seductor.» Álvaro Pombo\n«Los libros de Iris Murdoch han constituido para mí una provisión impagable de diversión, de dicha, de conocimiento moral.» Ignacio Echevarría, El Cultural\n«¿Acaso hay algún novelista inglés vivo que posea la exuberancia y el pulso narrativo que tiene Murdoch?» Harold Bloom\n«Iris Murdoch es la más importante escritora inglesa de nuestro tiempo.» A. S. Byatt\n","link_init":"https://amazon.com/-/es/dp/B0B2YVBZMN/ref=sr_1_669","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B2YVBZMN?actionCode=AMSTM1450129210001"}