{"titulo":"Amor Oscuro: Una Colección Oscuro Multimillonario","imagen":"https://m.media-amazon.com/images/I/51fYdcYdN4S.jpg","descripcion":"La historia de angustia, traición y amor entre Callie y su jefe (te dejaré averiguar cuál), completa en el dúo: \n - Lastimada \n - Quebrada \n No te preocupes. La historia termina felizmente. \n \nAdvertencia: Este libro es un Romance Oscuro sin engaños. Contiene detonantes y temas oscuros que pueden ser agotadores para algunos lectores. \n \nLastimada \n —¿Eres suya por voluntad propia? —exige Jackson, sus ojos azules están tan oscuros como las nubes sobre nuestras cabezas—. Dime. ¿Lo eres? \n \nJackson Vale. El adversario de mi jefe y el hombre en el que he pensado demasiado desde que nos presentaron la semana pasada. \n \nDe todas las— \n \n—No soy suya —exploto indignada—. Tan solo soy su empleada. Yo no le pertenezco. \n \nY por alguna razón eso desencadena un destello de intensidad y… ¿satisfacción? en la expresión de Jackson. Muy bien, oficialmente me rindo a entender nada de esto. \n \nPero entonces Jackson se acerca y habla tan suave en mi oído que apenas puedo escucharlo por encima del sonido de la lluvia. \n \n—Si tú me pertenecieras a mí, Señorita Cruise, no te verías tan disgustada. La verdadera pertenencia funciona en ambos sentidos. Tú me pertenecerías a mí, pero yo te pertenecería a ti también. Un concepto que lamento decir Bryce Gentry nunca ha entendido. \n \nMi aliento se agita y me alejo de la intimidad de su voz en mi oído, sólo para perderme en el azul oscuro de sus ojos. \n \n—Déjame ir —susurro. \n \nLo hace, pero antes de irse, esos ojos inquietantes me atraviesan una última vez. \n \n—Te volveré a ver pronto. \n \nY luego se da vuelta y se marcha por la calle empapada de lluvia, dejándome aquí, confundida y sin aliento. \n \nQuebrada \n Haré lo que sea necesario para recuperarla. \n \nEra mía y eso lo era todo. \n \nEse mes junto a ella es lo más cerca a la perfección que he estado en toda mi vida. \n \nPero lo perdí y todavía no sé la razón. \n \nAunque sospecho que tiene que ver con el bastardo de Bryce Gentry. \n \nAlgo que sí sé: No dejaré ir a Callie Cruise sin luchar. \n \nY ya es hora de que Gentry pague finalmente por sus muchos pecados.\n","link_init":"https://amazon.com/-/es/dp/B0983ZYGC9/ref=sr_1_686","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0983ZYGC9?actionCode=AMSTM1450129210001"}