{"titulo":"Por Ahora y Siempre [For Now and Forever]: La Posada de Sunset Harbor - Libro 1 [The Sunset Harbor Inn - Book 1]","imagen":"https://m.media-amazon.com/images/I/51P0FIOxLYL.jpg","descripcion":"La capacidad de Sophie Love de impartir magia a sus lectores se transmite de manera exquisita a través de frases y descripciones profundamente evocadoras… POR AHORA Y SIEMPRE es el romance o lectura perfecta para la playa, pero con una diferencia: su entusiasmo y sus bellas descripciones ofrecen una atención inesperada a la complejidad no únicamente en relación al amor, sino a las mentes. Es una recomendación encantadora para los lectores del género romántico que busquen algo más complejo en sus novelas románticas.” (Diane Donovan, Midwest Book Review) \n“POR AHORA Y SIEMPRE es una novela muy bien escrita que describe la lucha de una mujer (Emily) para encontrar su verdadera identidad. La autora ha hecho un trabajo magnífico en la creación de los personajes y en sus descripciones del entorno. El romance está ahí, pero sin sobredosis. Se merece puntos extra por este fantástico comienzo de una serie que promete ser de lo más entretenida.” (Roberto Mattos, Books and Movies Reviews)\nEmily Mitchell, de 35 años y que trabaja y reside en la ciudad de Nueva York, ha estado pasando por una serie de relaciones fallidas. Cuando su novio desde hace siete años la invita a cenar para celebrar su muy esperado aniversario juntos, Emily está segura de que esta vez será distinto y de que por fin conseguirá un anillo. \nPero cuando él le da en su lugar un pequeño perfume, Emily sabe que ha llegado el momento de romper, tanto con él como con toda su vida, y empezar de cero. \nRecuperándose todavía de su vida llena de presiones y carente de cualquier satisfacción, decide que necesita un cambio, por lo que se deja llevar por un impulso y conduce hasta la casa abandonada de su padre, en la costa de Maine: un enorme edificio histórico en el que pasó veranos mágicos de niña. Pero la casa, tras años de abandono, necesita reparaciones urgentemente, y el invierno no es la época ideal para visitar Maine. Hace veinte años desde la última estancia de Emily, desde que un trágico accidente puso fin a la vida de su hermana y destrozó a su familia. Sus padres se divorciaron, su padre desapareció, y Emily nunca volvió a ser capaz de poner un pie en la casa. \nAhora, por alguna razón y con su vida medio en ruinas, Emily se siente atraída hacia el único lugar que asocia con su infancia. Su plan es quedarse únicamente un fin de semana para aclararse las ideas, pero hay algo en la casa, en sus numerosos secretos, en los recuerdos de su padre, en el atractivo del océano, en el pequeño pueblo y, sobre todo en el atractivo y misterioso hombre que ha estado cuidado de la casa, que no quiere que se marche. ¿Encontrará allí, en el lugar más inesperado de todos, las respuestas que ha estado buscando? \n¿Puede convertirse un fin de semana en toda una vida? \nPor Ahora Y Siempre es el primer libro de un deslumbrante debut que se inicia con una serie en el género romántico, una serie que te hará reír, llorar, que te hará seguir leyendo hasta bien entrada la noche...y que conseguirá que vuelvas a enamorarte del romance. \nEl segundo libro estará disponible en breve.\n","link_init":"https://amazon.com/-/es/Por-Ahora-Siempre-audiolibro/dp/B085Q2PWTK/ref=sr_1_695","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B085Q2PWTK?actionCode=AMSTM1450129210001"}