{"titulo":"Persuasión","imagen":"https://m.media-amazon.com/images/I/51aF9--1zAL.jpg","descripcion":"Anne Elliot es la hija mediana de Sir Walter Elliot y la más sensata de su familia. A los 19 años, Anne fue persuadida a rechazar al joven al que amaba, al no ser considerado como un pretendiente adecuado para ella. Ocho años más tarde, las circunstancias cambian. Cuando el joven aparece de nuevo en su vida, ella, ya una mujer madura, se reencontrará de nuevo con sentimientos y esperanzas pasadas. ¿Tendrá Anne una segunda oportunidad en el amor? \nPersuasión es la última y la más conmovedora novela de Jane Austen, publicada póstumamente en 1818. Se trata de una historia sobre confusiones amorosas y segundas oportunidades, un retrato crítico de la época y de la vida de la clase alta inglesa. Así, la autora logra una brillante sátira de la vanidad y las pretensiones sociales, al tiempo que relata una historia de amor matizada con el pesar de las oportunidades perdidas.\nJane Austen (1775-1817) fue una novelista británica reconocida como una de las autoras más importantes de la literatura inglesa. Sus novelas se caracterizan por la densidad psicológica de los personajes, el tono de comicidad e ironía de las narrativas y un estilo sutil e ingenuo combinado con críticas mordaces sobre la época, la sociedad y el rol de la mujer en la Inglaterra de principios del siglo XIX. Además, dado que su familia pertenecía a la burguesía agraria, todas sus obras se encuentran situadas en dicho contexto, y abordan la cuestión del matrimonio como tema central.\nEl interés que su obra sigue despertando hoy en día muestra la vigencia de su pensamiento y la influencia que ha tenido en la literatura. Sus historias han sido llevadas al cine en diversas ocasiones, e incluso cuentan con adaptaciones a la época actual. Entre sus obras más famosas se encuentran Orgullo y prejuicio, Sensatez y sentimientos, Emma, Persuasión y Mansfield Park.\n","link_init":"https://amazon.com/-/es/dp/B09R7Z59RT/ref=sr_1_703","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09R7Z59RT?actionCode=AMSTM1450129210001"}