{"titulo":"Traicionada [Betrayed]: Libro #3 del Diario de un Vampiro [Vampire Journals, Book 3]","imagen":"https://m.media-amazon.com/images/I/513OmejyQNL.jpg","descripcion":"Traicionada es el libro # 3 en la serie best seller #1 Diario de un Vampiro, que inicia con Transformación (Turned) (Libro # 1).\nEn TRAICIONADA (Libro # 3 Diario de un Vampiro), Caitlin Paine se despierta de un coma profundo para descubrir que se ha sido convertida. Ahora es un verdadero vampiro, se maravilla de sus nuevos poderes, incluyendo su habilidad para volar y su fuerza sobrehumana. Descubre que su verdadero amor, Caleb, está todavía a su lado, esperando pacientemente que se recupere. Tiene todo lo que soñaba. \nHasta que de repente todo sale terriblemente mal. \nCaitlin se horroriza al descubrir a Caleb con su ex esposa, Sera y, antes de que Caleb tenga la oportunidad de explicarle, Caitlin le ordena que se vaya. Afligida y confundida, Caitlin quiere acurrucarse y morir, su único consuelo es su loba Rose.\nCaitlin también encuentra consuelo en su nuevo entorno. La han llevado a una isla escondida en el río Hudson -Pollepel- y vive en una cofradía de vampiros de élite adolescentes, niños y niñas por igual, 24 en total, incluyendo a ella. Se entera de que este es un lugar para los parias, que son igual a ella, y se encuentra con su nueva mejor amiga, Polly; comienza su entrenamiento en el combate élite de vampiros, se da cuenta de que finalmente podría tener un lugar al cual llamar hogar. \nPero una guerra de vampiros se avecina, y su hermano Sam está en algún lugar, secuestrado por Samantha. El malvado Kyle ahora esgrime la mítica Espada y está en pie de guerra; no se detendrá ante nada para acabar con Nueva York. A pesar de estar en su nueva casa y de su búsqueda de un nuevo amor en el esquivo vampiro Blake, Caitlin sabe que sólo podrá permanecer en esta isla por un tiempo antes de que la llame su destino. Después de todo, ella sigue siendo la Elegida, y todos esperan que encuentre a su padre y la otra arma que podría salvarlos a todos. \nDividida entre sus nuevos amigos y sus sentimientos hacia Caleb, tendrá que decidir donde está su corazón, y si está dispuesta a arriesgarlo todo para tratar de encontrar a Caleb y tenerlo en su vida una vez más....\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08YFM9MRD/ref=sr_1_729","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08YFM9MRD?actionCode=AMSTM1450129210001"}