{"titulo":"La aventura del Post-It: Una breve novela de romance acerca de un amor perdido y vuelto a encontrar [A Short Romance Novel About a Love Lost and Found Again]","imagen":"https://m.media-amazon.com/images/I/51ApgP5T5LS.jpg","descripcion":"Emily desea lo que toda mujer desea: tenerlo todo. ¿Es eso demasiado pedir?  \nEmily realmente no se puede quejar. Está casada con un hombre maravilloso, su novio de la secundaria, quien aún se derrite por ella como lo hizo cuando la vio por primera vez. Tienen un bello hogar juntos y cada uno disfruta de una carrera exitosa. Visto desde afuera, Emily tiene todo aquello con lo que cualquier mujer estaría perfectamente feliz.  \nPero no es suficiente. Emily no puede dejar de desear un poco más de esa chispa especial, de esa emoción de algo nuevo y sorprendente, de los estremecedores escalofríos recorriendo su espalda. En pocas palabras, de la pasión, del verdadero romance.  \nElla nunca esperó encontrarlo durante la jornada laboral y, definitivamente, no en forma de una nota adhesiva.  \nSolo un trozo cuadrado de papel con unas pocas palabras escritas a mano, metido misteriosamente entre el contenido de su bolso y directamente en su pequeño mundo, marcó la primera de una serie de sorpresas sexis que Emily no pudo anticipar, sin importar cuánto lo había deseado. Había buscado desesperadamente cada uno de los momentos reservados para ella y no había duda de que los merecía.  \nAunque Emily ansiosamente anticipaba y saboreaba a fondo toda la excitación y el misterio de lo que podría venir, nunca se imaginó la montaña rusa de emociones que pronto experimentaría o, simplemente, cuánto la iba a cambiar.  \nY puede que nunca adivine quién la está llevando a esa romántica aventura de ensueño.  \nJusto cuando siente que ha perdido la vida y el amor que tanto deseaba, los encuentra en el último lugar en el que se le hubiera ocurrido buscar.\n","link_init":"https://amazon.com/-/es/dp/B0934SMNYK/ref=sr_1_753","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0934SMNYK?actionCode=AMSTM1450129210001"}