{"titulo":"Menos dulce y más picante, ¡por favor!: Sweet Love 4","imagen":"https://m.media-amazon.com/images/I/51Wi7wgn+0L.jpg","descripcion":"Provocadora, intensa, atrevida, excitante, adictiva...\nLa primera vez que Ellen Foster vio al inspector Taylor Burke, se quedó conmocionada, atrapada en la red de araña que este tejía en torno a ella, con su mirada entre verde y azul. Su pose de tipo duro e inaccesible lo hacía aún más atractivo ante sus ojos, en ese momento, en el que buscaba una aventura algo menos dulce y bastante más picante que su relación anterior.\nPero él no pareció estar igual de interesado. Y ella, que acababa de ser abandonada por su ex, no necesitaba más rechazos ni relaciones complicadas en su vida. Aun así, el destino parecía querer que se encontrasen una y otra vez. Y en cada una de esas ocasiones, de una forma más bochornosa que la anterior. Hasta que finalmente, se ven obligados a enfrentarse a la evidente tensión que hay entre ambos, al tener que colaborar en un caso policial, para ayudar a Payton. Solo por su mejor amiga, no podía negarse a hacerlo. Pero debía estar alerta y mantener las distancias, porque Burke se podía convertir definitivamente, en el mayor peligro para su maltrecho corazón.\nPara el inspector Taylor Burke, un hombre serio, disciplinado, parco en palabras y volcado absolutamente en el importante caso que estaba investigando, tropezar una y otra vez con la espontánea, temeraria y transgresora amiga de su mejor testigo, estaba siendo todo un problema y una distracción. Mucho más cuando ella se convierte en la única posibilidad para conseguir las pruebas que tanto tiempo lleva buscando. Acostumbrado a tener el control absoluto de todo lo que le rodea, la sola idea de colaborar con la mujer que lo está volviendo loco, le hace temer perder el objetivo de su misión y poner en peligro todo su mundo.\nSon como el agua y el aceite. Pero juntos, una explosión imposible de evitar.\n","link_init":"https://amazon.com/-/es/dp/B08SJCF8JJ/ref=sr_1_792","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08SJCF8JJ?actionCode=AMSTM1450129210001"}