{"titulo":"Anochecer en tus labios y amanecer en tu piel: Sweet Love 5","imagen":"https://m.media-amazon.com/images/I/51+5OA73PBL.jpg","descripcion":"Cuando Daniel O´Connor regresó a casa después de un año de especialización en Los Ángeles, no imaginó que sus amigos se pondrían como objetivo que dejase de ser el único soltero del grupo. Aunque sintiese que de alguna manera se quedaba atrás, mientras el resto se comprometían, tenían hijos y hacían planes de futuro, no estaba dispuesto a caer en ninguna de sus trampas. Sin embargo, ese propósito podía irse al traste al conocer a su enigmática nueva vecina. Una mujer con muchos secretos a la que tendrá que ir desvelando poco a poco, a pesar de la fuerte atracción que siente por ella, desde el momento en el que se cruzan sus caminos.\nEl día que Sabrina Fleming llega al edificio en el que reside su abuela, lo hace con varios propósitos en mente; encarar a la anciana que ha sido toda su vida un misterio para ella, descubrir el oscuro secreto que acabó con su familia, y ocultarse de aquellos que en su día destruyeron su reputación e intentaron hundir su carrera, para demostrarles que ha vuelto, y con más fuerza que nunca. En su pasado esconde un escándalo, mucho dolor y secretos inconfesables. Y para su futuro solo tiene planes de venganza que la pondrán de nuevo en boca de todos.\nCon lo que no había contado, era con tener que lidiar también con su nuevo vecino; un escocés sexi y grande, capaz de hacerla derretir con una sola de sus miradas ambarinas.\n¿Conseguirá mantenerse alejada de ese hombre que puede hacer fracasar sus planes?\nPorque cada caricia es tan excitante, cada beso tan demoledor y cada revelación tan sorprendente y sobrecogedora, que… ¿quién podría resistirse?\nProvocadora, intensa, atrevida, excitante, adictiva... Anochecer en tus labios y amanecer en tu piel\" es el quinto libro independiente de la serie Sweet love, escrita por la autora bestseller Lorraine Cocó.\n","link_init":"https://amazon.com/-/es/dp/B08W1P9JBG/ref=sr_1_791","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08W1P9JBG?actionCode=AMSTM1450129210001"}