{"titulo":"Chelston House [Spanish Edition]","imagen":"https://m.media-amazon.com/images/I/51RBcGLvdwL.jpg","descripcion":"\"Siempre supe que nunca dejaría Chelston House; lo intuí desde el mismo día en que crucé el umbral de aquella hermosa y vasta finca de Lincolnshire. Aún recuerdo como si fuese ayer el olor de la hierba mojada y recién cortada al pasar por el camino de entrada a la casa y la imagen señorial y elegante de sus regias y doradas paredes. Los verdes campos, el paseo de magnolias, aquellos hermosos y cuidados jardines franceses, eran un concierto armónico y perfecto a la vista. Era la primera vez que pisaba la campiña inglesa y he de reconocer que me quedé prendada de sus verdes e idílicos paisajes. Al llegar a la finca, una sensación de nerviosismo y excitación recorrió todo mi cuerpo. Tenía tanta ilusión puesta en aquella visita, tantas expectativas, y estaba tan enamorada de Edward que todo me parecía maravilloso. Lo que no imaginé es que esa misma admiración que sentí al llegar se tornaría con el tiempo en odio, desconfianza, y en un miedo incontrolable. Chelston House no es lo que parece, ahora lo sé.\" (Amanda Kresley) \nCuando tras un año de relación Edward Benet, un apuesto caballero inglés, le propone a Amanda Kresley viajar desde Estados Unidos a Gran Bretaña para conocer a su madre, nada hace sospechar que este pueda convertirse en el peor viaje de su vida. Cheston House, una hermosa mansión en mitad de la campiña inglesa, es el idílico lugar donde vive Meredith, la madre de Edward, una mujer extremadamente bella aunque contenida, calculada e incluso algo gélida. En un principio, todo apunta a una estancia perfecta pero en Cheston, nada es lo que parece. Amanda se ve de pronto inmersa en un mundo de secretos, de mentiras, de personajes atormentados al borde de la locura y capaces de cualquier cosa por preservar su extraña forma de vida. \n","link_init":"https://amazon.com/-/es/Chelston-House-audiolibro/dp/B076HC3MF5/ref=sr_1_811","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B076HC3MF5?actionCode=AMSTM1450129210001"}