{"titulo":"Novias de Brookdale Oeste Serie: Una Novela del Viejo Oeste: Una historia romántica en el Viejo Oeste, Libros 1-2 [Brides of Brookdale West Series: An Old West Romance Novel, Books 1-2]","imagen":"https://m.media-amazon.com/images/I/51KdbohmcEL.jpg","descripcion":"La novia del sheriff Resumen-1\nSarah Johnson estaba empezando una nueva vida.\nLlegó a Brookdale, con la promesa de casarse con el Sheriff local mientras esperaba desesperadamente que nadie, especialmente su prometido, descubriera quién era realmente. Nació como Sarah Clayborn, la hija de un alcohólico y forajido que dirigía un escondite en Oklahoma para los infames de la banda de Mackenzie.\nCuando el padre de Sarah le prometió en matrimonio con el violento líder de la pandilla, Bruce Mackenzie, Sarah sabía que tenía que escapar. Eso fue lo que la inspiró a responder a la petición de correspondencia de James Rhodes en el folleto.\nEsa fue también la razón por la que accedió a casarse con el hombre después de sólo cinco cartas. Ella sabía que tenía que irse y que no podía permitirse esperar por romances o pertenencia. Era suficiente con que James Rhodes pareciera un hombre decente. Y, el hecho de que él fuera un  hombre de la ley ciertamente ayudó. Pero, cuando llega a Brookdale, California y conoce a su nuevo esposo, se siente atraída instantáneamente por el apuesto pero tímido y suave hombre. De hecho, a medida que pasan los días, se encuentra enamorándose de su futuro esposo.\nPero, cuando descubre una conexión entre el sheriff y su propio pasado, amenaza con deshacer la vida que ha comenzado a construir. ¿Será capaz Sarah de decirle a James la verdad sobre quién es ella? ¿Será capaz James de mantener a Sarah a salvo de aquellos que la lastimarían? Y, lo más importante, ¿serán capaces James y Sarah de hacer una vida juntos a pesar de las fuerzas que conspiran para mantenerlos separados?\nLa hija de la hostelera y el misterioso vaquero - 2\nPauline Wickerson anhela una vida de aventura.\nTrabajando en la casa de huéspedes de su madre en la pequeña y soñolienta ciudad de Brookdale, California, donde la emoción y la aventura parecen ser muy escasas.\nEs por eso que Pauline está encantada cuando un misterioso extraño llega para asistir a una boda entre James Rhodes y su prometida, Sarah.\nSam Derby, un amigo de Texas del sheriff, es un vaquero que ha pasado casi toda su vida a la deriva de un lugar a otro. También tiene un pasado misterioso, así como docenas de emocionantes historias de las que Pauline parece que no se cansa.\nCuando Sam toma un trabajo temporal en Brookdale, Pauline hace todo lo que puede para acercarse a él. Aunque parece que Sam también se siente atraído por Pauline, es evidente que se está reprimiendo. Algo le impide expresar sus verdaderos sentimientos.\n¿Puede ser que la Sra. Wickerson, la madre de Pauline, ha dejado claro que no permitirá que su hija se case con un vaquero sin dinero? O, ¿hay algo más oscuro del pasado de Sam que los separe?\nPlease note: This audiobook is in Spanish\n","link_init":"https://amazon.com/-/es/dp/B07MDLFMCH/ref=sr_1_810","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07MDLFMCH?actionCode=AMSTM1450129210001"}