{"titulo":"La pasión [The Passion]","imagen":"https://m.media-amazon.com/images/I/41geKFywfUL.jpg","descripcion":"Publicada por primera vez en 1986, La pasión fue la novela que consagró a Jeanette Winterson como una de las autoras más originales del panorama narrativo de nuestro tiempo.\nEstamos en Venecia y corren los años en que Napoleón arrasa Europa con sus ejércitos. Henri, un joven cocinero al servicio del general, se enamora perdidamente de Villanelle, una hermosísima criatura de pelo rojizo y pies deformes que conoce como nadie los secretos de las góndolas y de las salas de juego donde los nobles del lugar apuestan su fortuna entre sonrisas y frases galantes....\nEsa, que podría ser la trama de una novela histórica al uso, en manos de Jeanette Winterson se convierte en un material precioso, capaz de transformar Venecia en una ciudad nueva, hecha de palabras y de luz. En ese lugar, donde la emoción es tan viva como el agua, los jóvenes enamorados aprenden a desgranar su pasión por vías insólitas y arriesgadas que ponen en telade juicio lo que creíamos saber del sexo y del amor.\n«La pasión no habla de la Historia con mayúsculas; tampoco es una novela romántica... Lo que quise fue hablar de un mundo peculiar que sirviera de espejo secreto para perfilar y multiplicar las posibilidades de nuestro propio mundo. Basta con mirarse en este espejo, y ahí estamos, ubicados en otro tiempo y otro lugar, y con otra vida entre manos.» (Jeanette Winterson)\nLa crítica ha dicho:\n«Un libro de gran audacia imaginativa y descaro, tremendamente físico y detallado. Divertidísimo.» (The Times Literary Supplement)\n«Recuerda a García Márquez: los toques mágicos bailan sobre la luminosidad de este cuento de hadas sobre la pasión, el juego, la locura y el éxtasis andrógino.» (Edmund White)\n«Tan buena como la literatura de Poe: te incita a reír para luego mirarte fijamente.» (The New York Review of Books)\n«Su prosa esconcentrada y bellamente minuciosa, su trama incorpora magia, ingenio y brutalidad. [...] Un libro que sorprende por ser tan imaginativo y hermoso.» (The New York Times)\n«Con el pesimismo hechizado de los mejores cuentos de hadas, La Pasión se presenta como una historia de amor, una meditación sobre el placer y sus límites, una novela poética escrita con un estilo totalmente original.» (Interview)\n«[Winterson] sabe cómo decir la pura verdad y a la vez satisfacer nuestro anhelo por lo fabuloso.» (The Washington Post)\n«Una fantasía, un sueño vívido. Ingenioso y brillante.» (The Guardian)\n«Conmovedor y divertido, funciona de maravilla y logra reflejar las enormes ganas de vivir de la autora.» (The Sunday Times)\n«Una escritora con una imaginación explosiva.» (London Free Press)\n«Una novela histórica muy diferente de cualquier otra. [...] Se nota que Winterson sabe dar uso a su material. Una escritora de un inmenso talento.» (Vanity Fair)\n«Un clásico moderno que la confirma como una de las mejores escritoras británicas.» (Matías Crowder, Diari de Girona)\n«Una novela maravillosa. Una fiesta literaria que nos convoca para hablarnos de las varias formas de entender y vivir la pasión. Nos provoca, nos hipnotiza, nos hace disfrutar de la buena literatura con unos personajes extraordinarios.» (Aniol Rafel, editor de Jeanette Winterson en Cataluña)\n","link_init":"https://amazon.com/-/es/dp/B09JF5WSRM/ref=sr_1_828","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09JF5WSRM?actionCode=AMSTM1450129210001"}