{"titulo":"Las curvas del amor (Narración en Castellano) [The Curves of Love]: Trilogía hermanas Collins, Libro 1 [Collins Sisters Trilogy, Book 1]","imagen":"https://m.media-amazon.com/images/I/51gBxGQDZiL.jpg","descripcion":"Cameron Collins es una chica que en su adolescencia mantuvo su peso a raya y se ejercitó con constancia porque su mayor sueño era llegar a las más importantes pasarelas de la moda. Lo tenía todo, belleza, estatura y...más de 100 cm de cadera. Lamentablemente, esa característica que le arrancaba deseos al sexo opuesto, no encajaba en la industria de la moda rechazándola de forma cruel por ser ”gorda”. Eso convirtió a Cam en una chica introvertida, insegura y la sumergió en una espiral dañina para su salud. Cerca de sus 30 años, refugiada en su estudio de tatuajes y resignada a que el chocolate es y será el amor de su vida, el destino la sorprende con una oportunidad de oro para alcanzar las pasarelas y conocer a Keith Grant, un hombre perseverante, práctico y con una habilidad casi innata para conseguir que la gente siga sus consejos y sus deseos. Creció en una familia en la que los deportes son tan sagrados como la familia misma o la comida. De no haber sido por la lesión que sufrió en la final de la temporada de futbol en la universidad, Keith habría tenido una próspera carrera en la NFL. La lesión lo llevó a convertirse en un reconocido entrenador con su propio sistema de ejercicios y alimentación. Debido a su éxito profesional, fue el elegido para la importante tarea de devolverle a Cameron las ganas de luchar por su sueño y lo más importante, amarse a sí misma. \n¿Logrará enseñarle a Cameron que no solo el chocolate calma las ansiedades? ¿Será ella quien le enseñe a Keith a que hay que luchar por lo que se ama? ¿Quizá ambos recibirán la mejor lección de sus vidas?\nPlease note: This audiobook is in Castilian Spanish.\n","link_init":"https://amazon.com/-/es/dp/B08DL79VX3/ref=sr_1_848","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08DL79VX3?actionCode=AMSTM1450129210001"}