{"titulo":"El último de los nuestros [The Last of Ours]","imagen":"https://m.media-amazon.com/images/I/51WBWL3P3HL.jpg","descripcion":"Novela ganadora del Gran Premio de la Academia Francesa 2016 y finalista del Prix de Flore y Prix Renaudot.\nUna historia de amor imposible en un tiempo en el que todo parecía posible, ambientada en Nueva York en los años setenta y en Dresde durante los últimos días de la Segunda Guerra Mundial.\nWerner Zilch es un joven y atrevido empresario en el Nueva York de principios de los años setenta que busca el reconocimiento y el éxito. Werner fue adoptado cuando era un bebé por una familia de clase media de Nueva Jersey. No sabe nada de su procedencia ni de sus padres biológicos. Cuando conoce a Rebecca, la hija de una familia acomodada e influyente de Nueva York, se enamora de ella locamente. Lo que no sabe es que corre el riesgo de perderla a menos que descubra la verdad sobre su propio pasado. \nPoco a poco, Werner irá desentrañando la verdad sobre la aterradora y compleja historia de sus orígenes. Nacido durante el bombardeo de Dresde en 1945, su madre murió la noche de su nacimiento. Luego fue trasladado a Estados Unidos, después de la guerra como parte de la operación Paperclip, la misión que permitió al genial científico nazi Wernher von Braun (el inventor del cohete V2) mudarse discretamente a América sin someterse a ningún juicio, junto con otros 117 ciudadanos alemanes. ¿Por qué viajaba Werner Zilch con von Braun? ¿Qué hizo la familia Zilch durante la guerra? Estas son algunas de las preguntas que Werner tendrá que contestar si quiere recuperar a Rebecca.\n«Un libro romántico y emocionante que se apodera del lector hasta el final.» (Elle)\n«Una gran lectura que nos cuenta un momento crucial y desconocido de la historia: la exfiltración de los nazis hacia Estados Unidos para trabajar en la conquista del espacio.» (Jean-Christophe Rufin, autor de El abisinio)\n«La combinación de ligereza y brutalidad, de sensualidad y crueldad, de ficción e historia convierten esta novela en un relato brillante y romántico que nos habla del destino cautivador de Werner Zilch.» (Le Figaro) \nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/dp/B08HFL2Q3N/ref=sr_1_844","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08HFL2Q3N?actionCode=AMSTM1450129210001"}