{"titulo":"El fuego del flamboyán [The Flamboyant Fire]","imagen":"https://m.media-amazon.com/images/I/512ubLjZQaL.jpg","descripcion":"\"Si El tiempo entre costuras descubrió el Protectorado Español de Marruecos, El fuego del flamboyán evoca magistralmente, a través de una fascinante saga familiar, el contraste entre las vidas de la Galicia profunda y su próspera emigración a la sensual Cuba de la primera mitad del siglo xx.\" \nEn la Galicia rural y convulsa de la dictadura del general Primo de Rivera, un puñado de personajes tratan de vivir según sus propias convicciones en los días previos al advenimiento de la República. Pero llegado el momento, las circunstancias les obligarán a dejar España con destino a Cuba; los unos porque les persiguen las izquierdas, los otros porque desean darles caza las derechas. La exultante y próspera Habana de entonces supondrá un abierto contraste con la fría tierra de la que proceden. La isla es luz, sensualidad, modernidad, fortuna, ritmo, y abundancia. El árbol del fuego será testigo de que la mezcla de razas y el tórrido ambiente gobiernan los sentidos. \nAntonio, abogado liberal y culto, esconde un secreto guardado bajo llave durante años que, de revelarse, supondría un escándalo para la aristocracia de los años treinta. El atractivo y seductor Tino regresa a Galicia para casarse; la vida provinciana choca con su espíritu libre y combativo. Junto a ellos, cuatro mujeres excepcionales: Elisa, que conforme va cumpliendo años cobrará paulatina conciencia de su fortaleza interior; Elvira, la viva esencia de la mujer de antaño, recia, trabajadora, comprometida, capaz de matar por amor; Nélida es la sensualidad cubana, el exotismo más carnal; y Casilda encarna la rebeldía, la ruptura de moldes y ataduras sociales. \nCrónica de la emigración gallega a Cuba durante la Segunda República, en El fuego del flamboyán, la pasión, el abandon, y el maltrato están presentes. Pero el honor, los valores, y la lealtad son la esencia de esta novela coral escrita a partir de hechos reales y basada en los testimonios de numerosos hombres y mujeres, unos famosos y otros desconocidos, que vivieron una de las épocas más emocionantes y traumáticas de nuestra historia reciente. \n","link_init":"https://amazon.com/-/es/El-fuego-flamboyan-audiolibro/dp/B078KLYQK2/ref=sr_1_863","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B078KLYQK2?actionCode=AMSTM1450129210001"}