{"titulo":"Alguien Heló Tus Labios (Narración en Castellano) [Someone Froze Your Lips]","imagen":"https://m.media-amazon.com/images/I/515hBs-t-yL.jpg","descripcion":"Alguien heló tus labios es una alfombra mágica que nos permite viajar a través de tres siglos de nuestra historia. El audiolibro describe la lepra del poder, las revueltas territoriales, el miedo a la Inquisición, la corrupción de los gobernantes y los anhelos de reforma, sin olvidar el amor con su doble cara de salvación y condena. \nOtoño de 1814. Napoleón ha sido derrotado, y entre los restos de un Madrid harapiento sobrevive el antiguo palacio familiar que un embajador de Carlos V hizo construir a mediados del siglo XVI. Refugiados en sus salones, dos viejos amantes, el marqués de Armillas y la condesa viuda de Montemayor, desgranan sus recuerdos y recorren, tras la memoria de sus antepasados, algunas de las páginas más decisivas del tiempo de los Austrias. Así, y aunque contemplada desde el paisaje después de la batalla, la historia de España, llena de momentos emocionantes rejuvenece en los anhelos y esperanzas de quienes soñaron con un país ideal. \nAsombra la prosa brillante y el admirable dominio del suspense con los que Fernando García de Cortázar consigue una prodigiosa evocación de la realidad histórica de España.   \nFernando García de Cortázar ha contado nuestro pasado como algo que nos apela e implica, superando el discurso de la decadencia y el pesimismo. Su irrupción en la novela -Tu rostro con la marea (Premio Alfonso X El Sabio)- fue la consecuencia natural de un largo trabajo madurado en más de setenta títulos y de un enorme repertorio de recursos narrativos que le permiten plasmar con gran belleza los hechos y el espíritu de otros tiempos. La inagotable riqueza de nuestra historia es la fuente de libros como el superventas Breve Historia de España, así como de obras sobre los perdedores, la cultura o la cartografía de nuestro pasado. Con Historia de España desde el arte obtuvo el Premio Nacional de Historia. \nPlease note: This audiobook is in Castilian Spanish.\n","link_init":"https://amazon.com/-/es/Alguien-Helo-Tus-Labios-audiolibro/dp/B07QKDMM9W/ref=sr_1_860","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07QKDMM9W?actionCode=AMSTM1450129210001"}