{"titulo":"Adara - la Maldición del Capo: Diamante Rojo 2","imagen":"https://m.media-amazon.com/images/I/51Xssi9-EWL.jpg","descripcion":"Que la traición se paga con sangre no es ningún misterio para Adara Megalos, y aun siendo consciente y creyendo que no ha traicionado a la familia Sabello, sus sospechosos movimientos provocarán una vorágine de situaciones en controversia de las que no podrá escapar, incluso con el actual capo de la mafia siciliana de su parte.\nClaudio hará lo imposible para que su familia continúe con la unión que, durante años, Antonella y él no han permitido que se rompa, pese a las adversidades y enfrentamientos con sus enemigos. Unos enemigos que, tras creerlos muertos, resucitarán con más fuerza de la que los Sabello pensaban. Sin embargo, sabe más el diablo por viejo que por diablo, y las intenciones del capu podrían no ser del todo francas.\nAferrándose a la decisión del capo, Adara aguantará estoicamente la llegada de un Tiziano envuelto en una oscuridad que jamás ha conocido, lo que provocará que su vida se tambalee con mucha fuerza y que todo lo bonito que habían construido juntos se derrumbe como un castillo de naipes, causando con ello un efecto dominó que desestabilizará la cordura de la tan aclamada bambina.\nCuando descubres el verdadero significado de la palabra «futuro», nunca puedes llegar a imaginarte que intentarán derrocarte desde dentro. No piensas lo suficiente como para darle cabida a esos sentimientos que te impulsan a huir al lado contrario, algo que solo descubres al verte encerrado entre cuatro paredes grises en las que te ahogas.\nLa segunda parte de la trilogía del secundario más esperado de Diamante Rojo continúa más perverso, vengativo, sediento de sangre y con un odio insano que te nublará la razón.\n\"Cuando la palabra de un Sabello se desvanece, la maldición del capo puede ser irrompible\".\n","link_init":"https://amazon.com/-/es/dp/B0BB7J54WL/ref=sr_1_868","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BB7J54WL?actionCode=AMSTM1450129210001"}