{"titulo":"Señor Knightsbridge [Mister Knightsbridge]","imagen":"https://m.media-amazon.com/images/I/51sGoVsxkjL.jpg","descripcion":"Dexter Daniels prefiere gemas sobre mujeres. Esmeraldas sobre novias. Diamantes sobre el matrimonio.   \nPodría ser el joyero más exitoso de su generación, un amigo leal y algunos dicen que el hombre más guapo de Londres, pero su pasado significa que no se enamora.   \nCuando Hollie Lumen entra en el salón de baile donde se exhiben exquisitas joyas reales, ella detiene el mundo de Dexter. A pesar de su vestido de mano y zapatos prestados, Hollie es aún más impresionante que las joyas. Feisty, divertida y ferozmente independiente, es todo lo que Dexter puede ver.   \nHollie Lumen no puede tomar un descanso. Pensó que una pasantía en Londres era su oportunidad de escapar de sus responsabilidades en Oregón y que sus sueños se hicieron realidad. Cuando la despidan sólo unas semanas después de aterrizar, está lista para rendirse y volver a casa. Hollie nunca pide ayuda. Sabe que la única persona en la que puede confiar es ella misma.   \n¿Qué va a hacer con el extraño alto, oscuro y guapo que la sigue rescatando? Ella lo rescatará de vuelta.   \nKnightsbridge es un romance independiente. Mi novio se va a casar. Técnicamente es mi ex novio. Hace dos meses decidió que quería un descanso. Todavía pensé que era mi feliz para siempre.   \nEn cualquier otro día, saber que se había ido para siempre sería lo peor que podría pasar. Pero hoy no. Porque mi novio no sólo se va a casar, su novia es mi mejor amiga. Y me han enviado una invitación. No hay forma de que vaya a asistir. No me importa si está en la hermosa Escocia.   \nNada ni nadie podría convencerme.   \nNi siquiera cuando un extraño deliciosamente guapo me dice que necesita ir como mi más uno. Ni siquiera cuando me dispara una sonrisa malvada y sexy.   \nPero luego me ofrece la oportunidad de toda la vida: un sueño hecho realidad. ¿Cómo puedo decir que no?   \nPero tengo una condición. Tiene que ser mi nuevo novio. Quiero decir, mi nuevo novio.   \nEstoy a punto de descubrir que fingirlo puede ser muy divertido.\n","link_init":"https://amazon.com/-/es/dp/B09QFV5754/ref=sr_1_879","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09QFV5754?actionCode=AMSTM1450129210001"}