{"titulo":"Derek, la serie del dragón","imagen":"https://m.media-amazon.com/images/I/617JHsWJKWL.jpg","descripcion":"1-4 Derek, la serie del dragón \n1-Derek el Dragón \n¿Tus niños alguna vez estuvieron tristes? \n¿Tuvieron problemas para hacer amigos? \nUna historia increíble para que niños de todas las edades disfruten, especialmente creada para niños entre 0 y 5 años de edad. Echa un vistazo mientras Derek el Dragón aprende el significado de la felicidad a lo largo del cuento. Encuentra a un lirón aventurero que decide que puede cambiar el rumbo de su vida y al importarle y cuidar al resto termina salvando a su pueblo. La historia se narra a través de imágenes ilustradas. Derek el Dragón contiene un gran mensaje sobre el cuidado y la amistad para que los padres compartan con sus niños. \n2-Derek el Dragón y la Princesa Dayna \n¿Tus niños o tu han tenido problemas con personas que son diferentes? \n¿Tus niños tienen problemas para hacer amigos? \nEsta es una historia terrífica para niños entre 0 y 5 años de edad, e inclusive también es divertida para que lea y se divierta toda la familia. Derek el Dragón, el lirón, Devin y la Princesa Dayna aprenden mucho sobre la amistad. El libro trata con los malos entendidos y los estereotipos, pero de una forma que es muy rica para que los niños puedan comprender. Los aldeanos están preocupados por el dragón que sobrevuela su pueblo. Envían a su princesa a tratar la situación. La historia se narra a través de imágenes ilustradas. Es una historia para el disfrute de toda la familia \n3-Derek el Dragón y los Calcetines Perdidos \n¿Tus niños olvidan limpiar y ordenar sus habitaciones? \n¿Alguna vez te han pedido que te encargues de buscarles cosas? \nEsta historia es puro entretenimiento familiar. Es ideal para niños entre 2 y 82 años \n","link_init":"https://amazon.com/-/es/Derek-serie-dragon-audiolibro/dp/B01EKJ2EZK/ref=sr_1_833","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01EKJ2EZK?actionCode=AMSTM1450129210001"}