{"titulo":"Voy a hablar de Sarah [I'm Going to Talk About Sarah]","imagen":"https://m.media-amazon.com/images/I/41CKbRZ6wnL.jpg","descripcion":"«Morir de amor: eso que no solo les pasa a los demás.» (Le Point)\nLa historia de una obsesión erótica es el descubrimiento literario del año en Francia: favorita de la crítica y los lectores, finalista del Premio Goncourt y ganadora del Premio de los Libreros de Nancy-Le Point.\nUna noche, en una fiesta, dos mujeres se conocen por azar. Una vive su rutina de madre soltera y profesora con una pareja circunstancial. La otra es violinista, excéntrica, sensual y culta. Habla y ríe demasiado. Es Sarah.\nA partir de entonces se suceden citas improvisadas, almuerzos, conciertos, lecturas, los cuartetos de Beethoven y la primavera en París. Hasta que un día Sarah dice: «Creo que me he enamorado de ti». Y se desata el amour fou, la pasión que quema a cada instante y que, como ocurre con todas las grandes pasiones, no puede acabar bien.\nVoy a hablar de Sarah es la última gran revelación literaria francesa. Ha ganado importantes premios (estuvo a un paso del Goncourt) y ha sido comparada con Marguerite Duras y Yourcenar con su primera novela, hipnótica y arrasadora, que deja una huella indeleble.\nLa crítica ha dicho...\n«Escribir sobre el amour fou es tan difícil como sufrirlo, o quizá más. [...] Sin caer en la cursilería, [Delabroy-Allard] presenta una auténtica narrativa que le valió ser candidata este año al Premio Goncourt.» (Evelyn Velázquez, El Mundo)\n«El amour fou. Lo han contado muchas veces, sí, pero no tantas el lirismo y la autenticidad se abrazan en una misma novela. [...] Un flamante debut literario.» (Bruno Pardo Porto, ABC)\n«Femenino plural: chica conoce a chica y salta la chispa. Amour fou a raudales.» (Virginia de los Ríos, Cosmopolitan)\n«Una obra con una calidad literaria exquisita. Su prosa roza en ocasiones el lenguaje lírico, nos lleva a un viaje de locura del delirio quimérico e, incluso, ofuscador a través de una melodía frenética. [...] Lumen nos trae una obra de lectura indispensable, tanto por su estilo como por su destreza con la narrativa.» (María Elduayen Castillo, La Huella Digital)\n«De la determinación y talento [de Delabroy-Allard] nace una novela hipnótica sobre el amor fou y sus devastadoras consecuencias.» (Faro de Vigo)\n«Escrita desde la intimidad, con la conciencia plena de que el corazón casi nunca atiende a los dictados de la razón, la autora despliega, para hablar de la pareja protagonista, pero sobre todo de una de ellas, una prosa poética tan exquisita que no extraña que se le haya llegado a comparar con Marguerite Duras.» (Inés Martín Rodrigo, ABC)\n«Pauline Delabroy-Allard pone en la página un acorde perfecto, una rara armonía entre dos mujeres. Bajo su pluma, el sexo en general y la caricia en particular se convierten, efectivamente, en un ejercicio, sí, pero con el sentido noble de una ascesis, capaz de dar a luz los escritos más abrasadores, la más carnal de las verdades.» (Jean Birnbaum, Le Monde)\n«Una pura obra maestra. Un shock. Hacía mucho que no leía un libro así.» (David Foenkinos)\n«La escritura de Delabroy-Allard -en su precisión obsesiva, atravesada por referencias que se plantean como pequeños signos para ser descifrados por grandes lectores- es todo movimiento, ritmo, no hay pausa. [...] Morir de amor: eso que no solo les pasa a los demás.» (Le Point)\n«Delabroy-Allard se ha convertido en la flamante no ganadora del Goncourt y desde su lanzamiento está generando un fenómeno editorial. Todo apunta a que su novela desbordará las expectativas y se convertirá, también aquí, en una tormenta.» (Eudald Espluga, Playground, «El año que Pauline Delabroy-Allard no ganó el Goncourt»)\n«Adiós, Pauline Delabroy-Allard. Está bien, para una novelista, haber llegado hasta aquí. Un poco como cuando los franceses se clasifican para octavos de final del Roland Garros: lo vemos como una casi victoria.» (Le Nouvel Observateur)\n«El éxito de Pauline Delabroy-Allard -cuyo nombre es largo, pero sus frases más bien cortas o sincopadas- es haber relatado con habilidad y paciencia (es su primera novela) hasta qué punto se anudaron dos mujeres.» (Bernard Pivot, Le Journal du Dimanche)\n«La primera novela de Pauline Delabroy-Allard, imposible novela de amor, exhibe una innegable habilidad y una belleza fulgurante.» (Emmanuelle Rodrigues, Le Matricule des Anges)\n","link_init":"https://amazon.com/-/es/dp/B09HWBW4SH/ref=sr_1_895","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09HWBW4SH?actionCode=AMSTM1450129210001"}