{"titulo":"Las Alas del Amor: La Colección Eterna de Barbara Cartland 56","imagen":"https://m.media-amazon.com/images/I/51QHFYjeb7L.jpg","descripcion":"Zena, es Marie Thérese, de Wiedenstein, una joven y bella Princesa, de un pequeño principado independiente entre Francia y Alemania. Su hermano, el Príncipe Kendrick es su hermano gemelo, el heredero del trono. Entonces la bella Zena, está alarmada cuando su padre le dice que se tiene de casarse con un Duque inglés, pero ella cree que los ingleses son fríos, arrogantes e insensibles. Cuando su hermano, el Príncipe Kendrick, también escucha las noticias desagradables, los dos deciden escaparse, engendrando un plan para huirse a Paris, con nombres falsos, antes de que Zena se pudiera comprometer con el Duque inglés. Pero en el brillante torbellino de alegría que marcó el II Imperio, Zena, pretendiendo ser la amante de su hermano, no pasa desapercibida, por su belleza, y trae consigo muchos problemas inesperados, sobre todo cuando ella conoce un elegante Conde francés, por quien se enamora perdidamente... pero él, busca el amor y no el matrimonio. ¿Podrá el verdadero amor triunfar sobre un Real Decreto y la ira de su padre? Una glamorosa y intrigante historia de amor, que te atrapara desde su principio...\nLa Dama Barbara Cartland fue una de las novelistas británicas más exitosas y conocidas y fue sin duda la más icónica, escribiendo 723 libros durante su larga vida, de los cuales 675 son novelas y incluyen 160 nuevos títulos que se publican como la Colección Rosa de Barbara Cartland. Ella escribió, una amplia variedad de géneros, pero, por supuesto, está más estrechamente asociada con el romance y las historias de heroínas castas, audaces y en última instancia héroes, y al final todos viviendo felices para siempre.\nBarbara era un personaje colorido en todos los sentidos de la palabra, ya que era conocida por sus entrevistas polémicas e ingeniosas, con una historia de vida extremamente emocionante, así como sus trajes de color rosa brillante y de aspecto extravagante. Leer la historia de la vida de Barbara Cartland es quedarse impresionado por esta persona que tanto pudo ser, en una sola vida. Además de escribir una cantidad impresionante de libros, también ha participado en varios sectores de la vida social, desde la aviación, hasta la medicina alternativa, contribuyendo para su desarrollo, ayudando a muchos grupos que consideraba que eran tratados injustamente, desde parteras en malas condiciones laborales, hasta niños gitanos que querían que se les permitiera asistir a la escuela.\nElla fue fascinantemente contradictoria en sus entrevistas y novelas, Barbara a menudo ensalzó las virtudes de las relaciones tradicionales entre hombres y mujeres y la forma en que se enamoraban, pero la historia de su vida es de una mujer independiente y de mente abierta que no tenía miedo de echar mano a cualquier cosa que le interesara y con estos errores correctos, Barbara Cartland es sinónimo de ficción romántica tradicional, pero la historia de su vida es quizás tan fascinante como las de su ficción. Hasta la fecha, ha vendido mil millones de copias vendidas en 38 idiomas.\n","link_init":"https://amazon.com/-/es/dp/B08FTGL5PL/ref=sr_1_926","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08FTGL5PL?actionCode=AMSTM1450129210001"}