{"titulo":"Viaje al Amor: La Colección Eterna de Barbara Cartland 22","imagen":"https://m.media-amazon.com/images/I/51N2Bs8dCQL.jpg","descripcion":"Alicia Stanbrook, hija de un escritor muy pobre, acepta la petición de su Prima, Charis Langley, que se haga pasar por ella durante una visita a su tutor, quien es General del Ejército Británico de Ocupación, en Francia. Alicia es una bella provinciana muy tímida a quien no le agrada hacer nada fuera de lo común, sin embargo, al ofrecerle su prima una generosa suma, acepta, sabedora que con ese dinero evitará que su Padre y ella se mueran de hambre.\nComo Alicia viaja a Francia, donde conoce al Tutor de Charis, Lord Kiniston, y al famoso Duque de Wellington sin sospechar ni por un momento el giro dramático que tomarían los acontecimientos, es relatado en esta emocionante novela de Barbara Cartland.\nLa Dama Barbara Cartland fue una de las novelistas británicas más exitosas y conocidas y fue sin duda la más icónica, escribiendo 723 libros durante su larga vida, de los cuales 675 son novelas y incluyen 160 nuevos títulos que se publican como la Colección Rosa de Barbara Cartland. Ella escribió, una amplia variedad de géneros, pero, por supuesto, está más estrechamente asociada con el romance y las historias de heroínas castas, audaces y en última instancia héroes, y al final todos viviendo felices para siempre. Barbara era un personaje colorido en todos los sentidos de la palabra, ya que era conocida por sus entrevistas polémicas e ingeniosas, con una historia de vida extremamente emocionante, así como sus trajes de color rosa brillante y de aspecto extravagante.\nLeer la historia de la vida de Barbara Cartland es quedarse impresionado por esta persona que tanto pudo ser, en una sola vida. Además de escribir una cantidad impresionante de libros, también ha participado en varios sectores de la vida social, desde la aviación, hasta la medicina alternativa, contribuyendo para su desarrollo, ayudando a muchos grupos que consideraba que eran tratados injustamente, desde parteras en malas condiciones laborales, hasta niños gitanos que querían que se les permitiera asistir a la escuela.\nElla fue fascinantemente contradictoria en sus entrevistas y novelas, Barbara a menudo ensalzó las virtudes de las relaciones tradicionales entre hombres y mujeres y la forma en que se enamoraban, pero la historia de su vida es de una mujer independiente y de mente abierta que no tenía miedo de echar mano a cualquier cosa que le interesara y con estos errores correctos, Barbara Cartland es sinónimo de ficción romántica tradicional, pero la historia de su vida es quizás tan fascinante como las de su ficción. Hasta la fecha, ha vendido mil millones de copias vendidas en 38 idiomas.\n","link_init":"https://amazon.com/-/es/dp/B09CYKPJ6R/ref=sr_1_979","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09CYKPJ6R?actionCode=AMSTM1450129210001"}