{"titulo":"Los Caminos del Amor: La Colección Eterna de Barbara Cartland 58","imagen":"https://m.media-amazon.com/images/I/51Yzsz2k8qL.jpg","descripcion":"Se hizo silencio por un momento y luego el Marqués de Sarne dijo: \"Solo hay una manera para agradecerte, Romana\". Mientras hablaba, él le puso los dedos debajo de la barbilla y presionó sus labios sobre los de ella. Su beso fue tan perfecto, tan glorioso, que Romana solo podía temblar hacia él. \"Estamos juntos ahora, mi preciosa\", susurró el Marqués. Sus labios encontraron los de ella otra vez y ahora la estaba besando ferozmente, apasionadamente, con más insistencia que antes. Él sintió su emoción hacia él, y acercó su cuerpo, y aún más cerca. \"¡Te amo mi amor!\" dijo el Marqués, con una voz profunda y inestable... y continuó: \"Ahora dime lo que sientes por mí...\".\nUna glamorosa historia de amor, que arrebatará tus sentidos. La Dama Barbara Cartland fue una de las novelistas británicas más exitosas y conocidas y fue sin duda la más icónica, escribiendo 723 libros durante su larga vida, de los cuales 675 son novelas y incluyen 160 nuevos títulos que se publican como la Colección Rosa de Barbara Cartland. Ella escribió, una amplia variedad de géneros, pero, por supuesto, está más estrechamente asociada con el romance y las historias de heroínas castas, audaces y en última instancia héroes, y al final todos viviendo felices para siempre. Barbara era un personaje colorido en todos los sentidos de la palabra, ya que era conocida por sus entrevistas polémicas e ingeniosas, con una historia de vida extremamente emocionante, así como sus trajes de color rosa brillante y de aspecto extravagante. Leer la historia de la vida de Barbara Cartland es quedarse impresionado por esta persona que tanto pudo ser, en una sola vida. Además de escribir una cantidad impresionante de libros, también ha participado en varios sectores de la vida social, desde la aviación, hasta la medicina alternativa, contribuyendo para su desarrollo, ayudando a muchos grupos que consideraba que eran tratados injustamente, desde parteras en malas condiciones laborales, hasta niños gitanos que querían que se les permitiera asistir a la escuela. Ella fue fascinantemente contradictoria en sus entrevistas y novelas, Barbara a menudo ensalzó las virtudes de las relaciones tradicionales entre hombres y mujeres y la forma en que se enamoraban, pero la historia de su vida es de una mujer independiente y de mente abierta que no tenía miedo de echar mano a cualquier cosa que le interesara y con estos errores correctos, Barbara Cartland es sinónimo de ficción romántica tradicional, pero la historia de su vida es quizás tan fascinante como las de su ficción.rnHasta la fecha, ha vendido mil millones de copias vendidas en 38 idiomas.\n","link_init":"https://amazon.com/-/es/dp/B083WFP82Z/ref=sr_1_1028","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B083WFP82Z?actionCode=AMSTM1450129210001"}