{"titulo":"Adagio en primavera [Adagio in Spring]","imagen":"https://m.media-amazon.com/images/I/61v9BiVaxuL.jpg","descripcion":"En el pintoresco pueblo de Horston la muerte de la nueva mujer del alcalde perturba el sosiego cotidiano y desvela viejos secretos de sus habitantes, mezclados con las eternas pasiones del amor, la venganza y la ambición. \nEn 1866, un idílico pueblo del sur inglés verá perturbada su tranquilidad tras el asesinato de la mujer del alcalde. Ese hecho coincide con el derrumbe de las acciones del ferrocarril y varias familias se esforzarán en ocultar su situación económica al resto de vecinos. En este ambiente turbio y en el que todo el mundo sospecha de todo el mundo, Dankworth se enamora de Elizabeth Holstead, la hija de un hombre que le debe mucho dinero. \nJane Kelder construye en esta novela un magnífico ejemplo de costumbrismo inglés (más irónico y pintoresco que el español), que describe de forma pintoresca la cotidianidad de la vida en un pueblo poco afectado por la Revolución Industrial. Una novela romántica, con una historia de amor blanca con final feliz y detectivesca amable, con la investigación de un asesinato en el que no aparecen escenas escabrosas. \nRazones para comprar la obra: \n- Novela romántica-victoriana que cuenta la historia de amor imposible entre Dankworth, un recién llegado al apacible pueblo de Horston, y Lizzie (hija de un deudor de Dankworth) que se desarrolla mientras el terrible asesinato de la mujer del alcalde sacude al pueblo. \n- La novela, cuya trama transcurre en 1866, tiene de trasfondo una fuerte crisis económica que vivió Inglaterra, un tema que podría encontrar su trasunto en la crisis económica actual. \n- El estilo de la autora es ágil, las palabras de la obra se convierten en adictivas. Incluye ciertas pinceladas de ironía que convierten esta trama detectivesca en un deleite para el intelecto. \n- Entronca con el género romántico victoriano, un género que siempre está de plena actualidad gracias a la literatura inglesa decimonónica, a autores como Ágatha Christie o Elizabeth Gaskell y series de televisión del estilo de Downton Abbey o los grandes clásicos de la BBC. \nLa historia de amor entre Dankworth y Elizabeth Holstead y la investigación del crimen serán las dos tramas a través de las que descubriremos una historia coral y las costumbres de los habitantes del pueblo. \n","link_init":"https://amazon.com/-/es/Adagio-primavera-audiolibro/dp/B078HHS8CG/ref=sr_1_1037","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B078HHS8CG?actionCode=AMSTM1450129210001"}