{"titulo":"La rebeldía del almab [Rebellion of the Soul]","imagen":"https://m.media-amazon.com/images/I/51zzGmnO7-L.jpg","descripcion":"Susan Mckennan atraviesa una dulce etapa en su vida, tanto personal como profesional, aunque las desavenencias con su familia le impiden disfrutar de ese buen momento. Decide entonces ir a la casa familiar para intentar arreglar esos problemas, pero el destino le juega una mala pasada. En el camino se detiene un momento a sacar dinero de un cajero y entonces es atacada por un delincuente, quien le dispara y la deja malherida en medio de la calle. Susan es trasladada de urgencia al hospital y operada para salvar su vida, pero los médicos no pueden impedir que caiga en coma. \nDías después, aunque para el resto del mundo continúe en esa situación, Susan se percata de que su organismo se encuentra en un estado intermedio entre la conciencia y la coma. No puede hablar, ver, ni moverse, pero el resto de sus sentidos se han agudizado al máximo, siendo consciente de todo lo que ocurre a su alrededor. En esas circunstancias conocerá de primera mano las disputas entre miembros de su familia y las conversaciones entre el personal médico. La angustiosa situación que vive la protagonista empeorará al conocer que ella es la única testiga de un hecho crucial, motivo por el cual ha sido tiroteada. \nSusan deberá esforzarse para recuperarse de la coma, ya que tanto ella como su pareja están en peligro. Oscuros intereses se mueven detrás de estos sucesos y Susan es la única que puede impedir el fatal desenlace. Se verá entonces abocada a una lucha cruenta contra su propio organismo y la maldad personificada de sus enemigos si quiere seguir viviendo. \nLa rebeldía del alma es una audio novela diferente: un drama intrigante con dosis de suspense, que incluye una historia de amor poca convencional y una trama negra la cual emotiva toda la obra. \n","link_init":"https://amazon.com/-/es/La-rebeldia-almab-audiolibro/dp/B011SN9X1E/ref=sr_1_1044","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B011SN9X1E?actionCode=AMSTM1450129210001"}