{"titulo":"Renacer de los escombros [Reborn from the Rubble]: Lazos de amor tras el terremoto de San Juan de 1944 [Bonds of Love After the 1944 San Juan Earthquake]","imagen":"https://m.media-amazon.com/images/I/517PnEdGZVL.jpg","descripcion":"La tercera novela de una gran autora romántica que sorprendió a las lectoras con \"Tormentas del pasado\" y las volvió a cautivar con \"Pinceladas de azabache\".\n¿Qué sucede cuando todo se derrumba? ¿Cuándo el mundo seguro y conocido queda reducido a escombros? ¿Cuándo las necesidades cambian las prioridades y el egoísmo desplaza a la solidaridad? ¿Qué queda cuando la incertidumbre es el futuro y la soledad el presente? Sólo los lazos invisibles del amor.\nEl 15 de enero de 1944 la vida de los sanjuaninos cambió para siempre. En tan solo 20 segundos murieron 10.000 personas y la ciudad desapareció. Al principio solo se sintió un cosquilleo en la tierra. Luego, el suelo se abrió y la vida de una ciudad quedó reducida a cenizas.\nGuliano partió una mañana de Mendoza con destino a San Juan. Tenía que cumplir con la promesa que le había hecho a su hermana: durante el parto de sus trillizas alguien dio por muerta a dos de ellas y una vez que se supo la verdad, la ira y la esperanza impulsaron a Guliano rumbo a lo desconocido.\nLaura amanece con dolor de cabeza. Silvina, su mejer amiga, está a punto de casarse con el amor de su vida. Tristeza y culpa son sentimientos indisociables que no puede manejar.\nSin embargo, el terremoto se encargará de que todo esto pierda momentáneamente significado. La Catedral se derrumba delante de Laura minutos antes de la ceremonia. Guliano, que solo tiene un propósito, se cruzará con ella, ciega tras el derrumbe, y quedará cautivo de este amor.\nParalelamente, toda una ciudad puja por renacer de los escombros. En esta novela se dan cita varias vidas e historias que la autora relata de manera magistral. Gabriela Exilart logra escribir una historia de amor en donde no quedó nada.\n","link_init":"https://amazon.com/-/es/dp/B0BF76749Z/ref=sr_1_1059","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BF76749Z?actionCode=AMSTM1450129210001"}