{"titulo":"Canciones desde la Osa Mayor [Songs in Ursa Major]","imagen":"https://m.media-amazon.com/images/I/51GKwiyYhNL.jpg","descripcion":"TODAS LAS GRANDES CANCIONES SON HISTORIAS DE AMOR.\nMúsica, pasión y fama en un debut brillante y atmosférico ambientado en los embriagadores años setenta que te encantará si te gustaron Ha nacido una estrella o Todos quieren a Daisy Jones.\n***Mejor Libro para el verano según el Wall Street Journal***\n***En la lista New & Noteworthy de The New York Times***\n***Mejor Libro de junio de 2021 en Amazon***\nVerano de 1969. Jane Quinn se sube al escenario del festival de Bayleen y, en ese momento, nacen una estrella y una apasionada historia de amor.\nDe gira con Jesse Reid, el músico cuyos infames ojos azules han roto multitud de corazones, los meses estivales se convierten en un torbellino de conciertos, atardeceres llenos de color y noches salvajes que absorben a Jane.\nSin embargo, no tarda en descubrir que tras la música de Jesse se esconde un oscuro secreto, y esto la empuja a coger su guitarra y volcar todo lo que siente en el disco que la convertirá en una estrella o la destruirá para siempre: Canciones desde la Osa Mayor.\nLa crítica ha dicho: «Profundamente evocadora». Stylist\n«Al igual que Todos quieren a Daisy Jones, Canciones desde la Osa Mayor es una crónica embriagadora de la industria musical inspirada, en su mayor parte, por el apasionado romance entre Joni Mitchell y James Taylor». Elle\n«Fascinante. Este debut sumerge a los lectores en una historia sobre la familia, el amor y la música desde la primera página... Sería una película perfecta; los lectores echarán de menos no tenerel disco de Jane con la lectura». Library Journal\n«Una incisiva reflexión sobre doble rasero de la industria musical: a ellos los cuidan y protegen de sus errores mientras a ellas (y especialmente a las rebeldes como Jane) las denigran y menosprecian. La impecable escritura de la autora eleva aún más la novela». Kirkus\n«Desde Nueva York a Los Ángeles, pasando por Grecia y por los Grammys, Canciones desde la Osa Mayor es una lectura frenética y furiosa que retrata el brillante monstruo que es la fama». Booklist\n«Este seductor debut tiene un aire a Casi famosos y explora el lado más incómodo (y machista) de la industria musical». People\n«Mantiene el equilibrio entre los acordes poderosos de un himno de rock and roll y la nostalgia conmovedora de una balada de blues». Kate Quinn, autora de La red de Alice\n«Como sucedería con la banda sonora perfecta del verano, Canciones desde la Osa mayor le insufla vida a una melodía familiar y se abre camino en tu corazón para no soltarte». Cynthia D’Aprix Sweeney, autora de De buena familia\n«Nunca he leído un libro que capture de esta manera tan única la experiencia de crear ni lo increíble que es estar en un estudio de grabación y sentir que estás haciendo historia... Muchos de los pasajes de Canciones desde la Osa Mayor son de una poesía tan pura que me estremecí al leerlos». Kevin Kwan, autor de Locos, ricos y asiáticos\n","link_init":"https://amazon.com/-/es/dp/B0B5MPPP8B/ref=sr_1_1066","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B5MPPP8B?actionCode=AMSTM1450129210001"}