{"titulo":"Otra vez, Rachel [Again, Rachel]: Hermanas Walsh 6 [Walsh Family, Book 6]","imagen":"https://m.media-amazon.com/images/I/41hF040Lz1L.jpg","descripcion":"Hace veinte años que Rachel se va de viaje, la novela de la que se han vendido un millón y medio de ejemplares en todo el mundo, se cruzó en nuestro camino. Y ahora, por fin, ¡Rachel ha vuelto!\nEn los noventa, Rachel Walsh era un desastre. Pero, después de pasar por una clínica de desintoxicación, todo mejoró. En estos momentos tiene una vida llena de amor, una familia y un buen trabajo como consejera en adicciones. Además, es capaz de mantener vivo su jardín y el único vicio que le queda son las zapatillas caras.\nSin embargo, el mundo de Rachel se tambalea cuando su antiguo gran amor reaparece de forma repentina. Creía tener ya su final feliz, que su vida estaba por fin bajo control, pero ¿y si no es así? ¿Y si está a punto de descubrir que, no importa la edad que tengas, todo puede cambiar?\nTODOS SE HAN RENDIDO ANTE EL TALENTO DE MARIAN KEYES:\n«Las horas que paso entre las páginas de cualquier libro de Marian Keyes son un regalo». Elísabet Benavent\n«Habilidosa, descaradamente honesta, divertida, sexy y desgarradora». Jojo Moyes\n«Puro placer. Leerlo es como devorar el pastelito de crema y de palabras más rico y más inteligente del mundo». Caitlin Moran\n«Magnífica. Conmovedora, sabia y muy entretenida». Observer\n«Cuando se trata de escribir libros que no puedas dejar de leer, que te dibujen una sonrisa o que te hagan pensar, Keyes es única». Daily Express\n«Sencillamente brillante». Sunday Times\n«Una secuela fantástica. Marian Keyes retrata la cruda realidad con inteligencia y encanto». Telegraph\n«Es como darse un baño de espuma calentito». Good Housekeeping\n«Maravillosamente escrito, divertido, desgarrador y lleno de sabiduría. Un regalo de libro». Daily Mail\n","link_init":"https://amazon.com/-/es/dp/B0B43Z3PMQ/ref=sr_1_1075","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B43Z3PMQ?actionCode=AMSTM1450129210001"}