{"titulo":"La vida que perdimos","imagen":"https://m.media-amazon.com/images/I/511EKA8DjGL.jpg","descripcion":"Una novela de una sensibilidad especial, en la que el recuerdo y la ficción se dan cita para recrear una vida tan cruda como emocionante. Narra los recuerdos de Ricardo, un artista español afincado en Francia, donde tuvo que refugiarse a raíz de la guerra civil. Ricardo le relata su vida entera a Madeleine, una joven que viene a diario a visitarlo. A través de su relato viajamos a la España que fue, a los recuerdos de una juventud cristalizada en el tiempo, y a una vida desgarradora marcada por el arte.\nConsolación González Rico nace en Torrecilla de la Jara, un pueblo de Toledo del que no olvida, perfilándose en el horizonte, la geografía de los Montes Oretanos que conforman la idiosincrasia de sus gentes. Ni la escuela de paredes encaladas, donde descubrió la magia de la palabra escrita en un libro de hojas amarillentas gastadas por el tiempo.\nLetras y docencia se han repartido gran parte de sus horas: clases de Lengua y Literatura, coordinación del programa provincial de Educación de Personas Adultas en la Delegación de Educación de Toledo, y un extenso elenco de novelas en las que vuelca sus reflexiones sobre la condición humana.\nCon la novela Esclavos de un motivo (Premium Editorial), quedó clasificada entre los diez finalistas del L Premio Planeta. Desde entonces, su autora ha obtenido numerosos reconocimientos literarios en este género, como el X Premio de Narrativa Alfonso VIII de la Diputación Provincial de Cuenca en 2008, el X Premio de Novela Casino de Lorca en 2009, o el II Certamen Literario de Novela Corta López Torrijos en 2010, entre otros. Además sus obras han sido finalistas de prestigiosos premios como el Azorín, el Juan Pablo Forner, Ciudad de Badajoz, Felipe Trigo, Encina de Plata o Casino de Mieres.\nEn 2018 publica su nueva novela La vida que perdimos (Premium Editorial), que relata acontecimientos posteriores a su exitosa obra Una mujer de la Oretana (EDAF).\n","link_init":"https://amazon.com/-/es/dp/B09X19DKRH/ref=sr_1_1110","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09X19DKRH?actionCode=AMSTM1450129210001"}