{"titulo":"Creekfield Hall [Spanish edition]","imagen":"https://m.media-amazon.com/images/I/41Qc3HBwjAL.jpg","descripcion":"Una joven huérfana de padre, sus hermanos y su madre se ven obligados a buscar la protección de un pariente cercano. Este rico hacendado, hombre hasta el momento de valores y moral intachables, se verá expuesto a actuar bajo el imperio de las fuertes emociones que la muchacha le despierta. A partir de ese momento, se pondrá en juego la dualidad amo y esclavo que los lleva a transitar una senda no deseada, aunque inevitable.\nDesde el primer encuentro se perfila que ambos habrán de quedar bajo el influjo de una fascinación inevitable. Su condición de tío, tutor y educador permite a Marsh Reeth un contacto diario con su sobrina, Sophie Byrne. La atracción mutua que van sintiendo, con el correr de los meses se transformará en una pasión que los unirá de por vida. Diversos acontecimientos los acercarán y alejarán haciendo dificultosa la concreción de ese amor. Los recursos a los que Marsh habrá de recurrir para no separarse de Sophie dan suspenso a la trama y modifican constantemente la conducta de todos los personajes.\nEs el lector el que se encontrará buscando la salida a los numerosos incidentes que se interpondrán entre Sophie y Marsh. Desfilan a lo largo del relato, las condiciones de vida de los terratenientes y burgueses británicos que la nueva sociedad industrial genera, así como las circunstancias miserables de sus trabajadores, y la impertérrita indiferencia de los aristócratas. Toda una sociedad atada al valor del dinero, las conveniencias y el prestigio. La Revolución Francesa, la Industrial y la Guerra contra Napoleón darán un apropiado marco histórico, político y social. \"Nunca dejaré que te alejes de mí, Sophie. Haré todo lo que el infierno me dicte para conservarte. Te daré cuanto me pidas; pero no me pidas la libertad.\"\nSusana Negra es una escritora e historiadora natural de argentina. Gran activista en favor de la promoción de la cultura, es directora del Instituto de Cultura Integrada y de la entidad La barca de la cultura. Ha publicado diversas novelas y relatos, entre los que destacan El pescador de cangrejos y Los ojos de India.\n","link_init":"https://amazon.com/-/es/dp/B09W9R89YP/ref=sr_1_1114","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09W9R89YP?actionCode=AMSTM1450129210001"}