{"titulo":"Piscinas vacías [Empty Swimming Pools]","imagen":"https://m.media-amazon.com/images/I/41-GFfQhQLL.jpg","descripcion":"Piscinas vacías es el primer libro de relatos de Laura Ferrero, una joven autora que irrumpe con fuerza en el panorama literario y que ha sido calificada como «autora revelación» porABC.\n«Quiero contarte una historia de amor, la tuya. Aunque sabrás supongo, que no todas las historias de amor acaban bien.»\nLos protagonistas de estos relatos no son héroes ni viven situaciones de vida o muerte. Se parecen demasiado a nosotros mismos. Podrían ser nuestros vecinos, nuestros padres, nuestras parejas, nuestros amantes.\nUna mujer que no puede dormir y se va al salón a escuchar el zumbido de la televisión. Un padre que sopla las velas ante su hijo, que también es padre. Una chica que le escribe una historia de amor a una niña que no conocerá. Un abuelo que le habla a una fotografía. Un hombre y una mujer que se dicen adiós en una esquina. No se conocen entre ellos pero a todos les ocurren cosas parecidas: la vida, con sus insignificancias pero también con sus grandes preguntas: cómo se enamora uno, por qué el amor que no se gasta se endurece, qué es lo que nos da miedo. Deben elegir entre la vida que tienen y la que imaginan.\nEn esa encrucijada nacen estas historias. Suenan ecos de Lorrie Moore y Raymond Carver en esta primera obra de Laura Ferrero, cuya publicación inicial en digital fue un inusual acontecimiento. Una poderosa voz irrumpe con fuerza en la literatura en español.\nReseña:\n«Las relaciones familiares, los conflictos latentes y las decisiones erróneas protagonizan este volumen, convertido en una de las revelaciones del año.» (El Diario Vasco)\n«Escritos a lo largo de varios años, los cuentos de este volumen son como pinceladas de vida cotidiana y tienen un aire que recuerda a Carver. Algún medio ha dicho que Laura Ferrero es la escritora revelación del año. Sin duda, la suya es una voz sugerente y personal.» (El Correo Español)\n«Afilada, escueta, desnuda: así es la escritura de Laura Ferrero. Sus cuentos son de los que dejan huella.» (Eduardo Jordá, ABC Cultural)\n«Su estilo está muy elaborado para dar la sensación de que todo es muy fácil; de que la manera más directa y despojada de todo lo innecesario es justamente la que ella ha elegido.» (Pedro Vicario, El diario montañés)\n«Muy centrado en los sentimientos. Son cuentos cortos que reflexionan en torno a la pérdida, amores imposibles, cosas que pudieron ser y no han sido.... Me ha encantado.» (María Blasco, directora del Centro Nacional de Investigaciones Oncológicas)\n","link_init":"https://amazon.com/-/es/dp/B09SGQNWG8/ref=sr_1_1127","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09SGQNWG8?actionCode=AMSTM1450129210001"}