{"titulo":"Malasangre [Bad Blood]","imagen":"https://m.media-amazon.com/images/I/51o9RY2U3aL.jpg","descripcion":"Una tierra teñida por la sangre de cuatro niñas.\nUna joven dispuesta a arriesgar su vida por los demás.\nUna poderosa historia de amor.\nEn la segunda mitad del siglo XIX, Henar, una joven huérfana, viaja hasta el Bierzo para trabajar en una granja de abejas. Coincidiendo con su llegada, comienzan a aparecer en la comarca niñas asesinadas, con un corte en el cuello y el cadáver sin sangre.\nEn medio de este ambiente opresivo, Henar descubrirá el amor que no conoció en su infancia, al encariñarse de la hija de los señores, a la que cuida y protege como si fuera de su familia, y conocerá la pasión en los brazos de un atractivo buscavidas que huye por una estafa. Pero en un lugar inhóspito donde nadie es quien dice ser ¿es posible confiar en un extraño?\nLa verdad está escrita en la sangre.\n«Pasaron dos minutos quese le hicieron eternos. No era una persona paciente y la necesidad de saber qué ocurría allí dentro era tan fuerte como su temor a entrar. Notaba cómo ambos impulsos luchaban entre sí: deseaba asomarse, pero no quería delatar su presencia. De pronto, se sintió perdida. Alguien, a su espalda, la agarró por la muñeca de la mano que empuñaba la navaja y se la retorció hasta que tuvo que soltarla, al tiempo que con la otra mano le tapaba la boca para impedir que gritara. Henar entró en pánico al sentir el aliento de su agresor en el cuello. Tal vez esos fueran sus últimos instantes de vida.»\nReseñas:\n«Helena Tur nos ofrece una joven protagonista apasionada que ansía conocer todo lo que le rodea y seguramente os cautivará por su fuerza e ímpetu. Es una mujer que se sale de lo establecido.» (Blog Letras en vena.)\n«La trama está llena de intriga y acción con toques románticos que consiguen una novela muy entretenida y absorbente.» (Blog El templo de la lectura)\n«Me ha dejado una sonrisa en la cara y con muy buenas sensaciones.» (Blog Adicción a los libros.)\n«Malasangre es un libro que tiene todos los ingredientes necesarios para que no puedas dejar de leer.» (Blog De librera a tuitera)\n«Bien narrada y con una ambientación excelente, me ha hecho pasar unos ratos de lectura estupendos.» (Blog La huella de los libros)\n«Una lectura genial para este verano, para evadirse y viajar a otro lugar y otra época.» (Blog Excentriks)\n«Un libro digno de tener.» (El rincón del señor Pug)\n«Es adictiva, dan ganas de más.» (Leemergence)\n«Helena Tur ha logrado convertir el paisaje inhóspito, y con rincones tan bellos como siniestros y hostiles, en un protagonista más del libro, contagiando su fascinación y enamoramiento por parajes como las Médulas.» (Negra y mortal)\n","link_init":"https://amazon.com/-/es/dp/B09PGMWLWK/ref=sr_1_1147","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09PGMWLWK?actionCode=AMSTM1450129210001"}