{"titulo":"Daddy's Hobby: La Historia de Lek, una Chica de Bar en Pattaya [Daddy's Hobby: The Story of Lek, a Bar Girl in Pattaya ]: Detrás de la Sonrisa, Libro 1 [Behind The Smile, Book 1]","imagen":"https://m.media-amazon.com/images/I/417otg+eopL.jpg","descripcion":"Lek nació como la hija mayor de cuatro en una familia típica de productores de arroz. No esperaba hacer nada diferente de las otras chicas de su clase en el cinturón de arroz del norte de Tailandia. Normalmente eso sería: trabajar en el campo durante algunos años; tener algunos bebés; dárselos a mamá para que los cuide y volver a trabajar hasta que sus hijos tengan sus propios hijos y ella pueda dejar de trabajar para cuidarlos. Un día ocurrió una catástrofe inesperada: su padre murió joven y con enormes deudas de las que la familia no sabía nada. Lek tenía veinte años y era la única que podía evitar la ejecución hipotecaria. Sin embargo, la única forma que conocía era ir a trabajar al bar de su prima en Pattaya. Fue como mesera y cajera, pero cuando se dio cuenta de que estaba embarazada de su inútil y separado esposo, las cosas tuvieron que cambiar. Tuvo el bebé, se lo dio a su madre para que lo cuidara y volvió a trabajar. Sin embargo, ahora necesitaba dinero real para proporcionar una vida mejor a su hija y compensar el gasto de toda su juventud a 500 millas de distancia. Se metió en la industria del sexo turístico.\nEl libro relata algunas de sus ”aventuras”, sus sueños y pesadillas y su ”modus operandi”. Intenta mostrar, desde el punto de vista de Lek, lo que realmente es ser una chica tailandesa de bar: las esperanzas y frustraciones, las esperanzas y las decepciones, las esperanzas y las mentiras y engaños que forman parte de ella todos los días de su vida. Un día conoce a un hombre que le gusta y ella también le gusta. Nada nuevo allí, había sucedido cientos de veces, pero ella siente que es diferente. Pasan cuatro semanas maravillosas juntos y luego él se va a casa, como todos lo habían hecho, dejando más promesas y más esperanzas. Este regresa, pero la vida real con un novio de verdad no es tan fácil como había soñado que sería. Pasan por buenos y malos momentos, pero ¿permanecerán juntos y por cuánto tiempo?\nDespués de todo lo que ha pasado, ¿podrá volver a ser una novia normal o incluso una esposa? ¿Podrá alguna vez volver a confiar lo suficiente en un hombre? ¿O sería mejor que renunciara a sus sueños y siguiera trabajando en el bar? Lek comienza a descubrir que conseguir lo que desea no siempre es tan bueno como pensaba. ”Detrás de la sonrisa” se refiere al hecho de que Tailandia es conocida en todo el mundo como ”La tierra de las sonrisas”.\n","link_init":"https://amazon.com/-/es/dp/B09NWJ47JD/ref=sr_1_1149","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09NWJ47JD?actionCode=AMSTM1450129210001"}