{"titulo":"Enredo de Navidad en Snowdonia 1","imagen":"https://m.media-amazon.com/images/I/51faGBRqmHL.jpg","descripcion":"Holly ha dejado su vida en Liverpool. Intenta dejar atrás el drama de su antiguo trabajo y olvidar a esos amigos que, cuando ella más los necesitaba, le dieron la espalda y se forja una nueva vida en la vieja cabaña de su querida abuela en Snowdonia, Gales. Al igual que hizo su abuela, Holly pretende vivir como una ermitaña, porque si hay algo que ha aprendido de su vida en Liverpool es que no puede confiar en nadie.\nChloe empieza a sentirse atrapada en su precioso apartamento del elegante barrio de Chelsea, en el corazón de Londres. Los fotógrafos la persiguen dondequiera que vaya y le hacen preguntas que no quiere responder. Sueña con abandonar el caos de Londres y empezar una nueva vida en un lugar donde nadie la reconozca. Un día se sube a un taxi, le da al conductor mil libras y le pide que la lleve a un pueblecito de Gales. Cuanto más se aleja de Londres, más aliviada se siente.\nEthan se despierta en una cama de hospital sin recordar ni quién es ni por qué está allí. La policía afirma que ha provocado la muerte de su mejor amigo, pero Ethan se niega a creerlo. Hasta que recupere la memoria no sabrá la verdad y huye de Cambridge, donde estudia, para tratar de poner en orden sus pensamientos.\nLa Navidad está próxima y la campiña galesa se cubre de nieve. El ambiente navideño comienza a inundar las antiguas cabañas de los pueblos. Aquí se entrelazan los destinos de Holly, Chloe y Ethan cuando intentan superar juntos los miedos y penas que les han perseguido en sus vidas.\nEsta es la primera parte de Enredo de Navidad en Snowdonia.\nLilly Emme es una escritora sueca que ha vivido en Inglaterra durante mucho tiempo. Es una maestra escribiendo novelas feelgood con mucho corazón, y a sus lectores les apasionan sus libros.\n","link_init":"https://amazon.com/-/es/dp/B09NNJQ3LY/ref=sr_1_1151","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09NNJQ3LY?actionCode=AMSTM1450129210001"}