{"titulo":"Su banana: Su... 1","imagen":"https://m.media-amazon.com/images/I/415YVA8aPyL.jpg","descripcion":"A mi nuevo jefe le gustan las reglas, pero hay una que nadie se atreve a romper. Tocarle la banana. En serio. El tío es un adicto al potasio o algo.\nSi nos ponemos tiquismiquis, la verdad es que me la metí en la boca. Y la mordisqueé... Incluso me la tragué. Lo sé. Soy una chica mala, malísima. Y luego lo vi, y te lo creas o no, atragantarte con la banana de un tío no es la mejor manera de causar una buena impresión.\nDebería retroceder un poco en el tiempo. Antes de tocar siquiera la banana de un multimillonario, me asignaron mi primer artículo como periodista empresarial. No era el típico artículo de relleno que siempre me endosaban. No iba a entrevistar a un basurero sobre sus rutas preferidas ni a escribir un artículo que contara que recoger las cacas de los perros de los jardines de los demás sería el próximo bombazo.\nNo. De eso nada, monada. Era mi gran oportunidad. Por fin podría demostrar que no era un desastre con patas, torpe y balbuceante. Me iba a infiltrar en Galleon Enterprises para investigar las sospechas de corrupción. Podía hacerlo. Solo tenía que conseguir el puesto de trabajadora en prácticas y bordar la entrevista con Bruce Chamberson.\nLo mismo daba que pareciera una estatua sacada de las fantasías y deseos de cualquier mujer, con ese \"no sé qué\" que lleva a algunos hombres a cuestionarse su propia sexualidad. Necesitaba el puesto. Nada de accidentes. Nada de desastres. Nada de torpezas. Solo tenía que mantener el tipo durante menos de una hora. Demos un salto hacia delante para llegar al momento previo a la entrevista y me verás en la sala de descanso, banana en la mano. Una banana que, literalmente, tenía su nombre escrito con un rotulador permanente negro. Al cabo de unos segundos, entró él y me pilló con las manos en la banana. Al cabo de unos segundos más, me contrató.\nPenelope Bloom es una autora americana best seller del USA Today, con más de 50 novelas románticas autopublicadas en Amazon. Llega a España con sus novelas estrella Su banana y Su cereza.\nReservado para adultos.\n","link_init":"https://amazon.com/-/es/dp/B09KXT3DTQ/ref=sr_1_1174","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09KXT3DTQ?actionCode=AMSTM1450129210001"}