{"titulo":"Técnicas prohibidas de Persuasión, manipulación e influencia usando patrones de lenguaje y técnicas de PNL (2a Edición) [Forbidden Persuasion, Manipulation, and Influence Techniques Using Language Patterns and NLP Techniques (2nd Edition)]","imagen":"https://m.media-amazon.com/images/I/51HiAR-1RaL.jpg","descripcion":"Imagina que cuentas con la capacidad de dirigir o cambiar los pensamientos de las personas. ¿Puedes sentir el poder que esto te daría? ¿Te gustaría tener este poder y lograr todos tus objetivos?\nSegunda edición ampliada y actualizada!\nSi quieres que tus colegas, jefes, pareja, hijos, clientes potenciales o que cualquier persona diga “sí” a lo que quieres, solo te diré tres palabras: ¡Oiga este audiolibro!\nYa sea que te encuentres conversando con tu pareja, tus amigos, escribiendo un email de trabajo, vendiendo un producto, un servicio, contando una historia o simplemente quieres impresionar, motivar e influir en los demás desde el primer momento, necesitas conocer los métodos que usan los maestros de la persuasión para cambiar los pensamientos de las personas y hacerlos tomar acción.\nEn este audiolibro descubrirás qué hace que las personas se muevan. Encontrarás una colección de las técnicas más persuasivas utilizadas por políticos, anunciantes, escritores de propaganda, y todos quienes son capaces de cambiar rápidamente los pensamientos de un individuo o un grupo de personas.\nPuedes usar estas técnicas para hacer que una persona realice cosas que normalmente no haría, cambiar sus creencias, cambiar sus pensamientos, convencerlas de algo o ponerlas en movimiento. Cualquiera sea tu motivación, en este audiolibro encontrarás las herramientas que necesitas.\nLos patrones que aprenderás han sido tomados de manuales de operaciones psicológicas, notas de psicólogos, manuales de ventas y experimentos. Estas herramientas pueden ser tan poderosas y potentes que pueden hacer mucho daño o mucho bien a quienes le rodean, así que úsalas éticamente.\nEste audiolibro no está diseñado con fines académicos, sino para ser puesto en práctica en la vida real. Esta segunda edición está estructurada en tres partes. En la primera parte aprenderás los conceptos básicos sobre la programación neurolingüística. Aquí comprenderás cómo funciona nuestro cerebro y dominarás poderosas técnicas para dirigir tu cerebro y el los demás.\nEn la segunda parte aprenderás los principios de persuasión. Aquí comprenderás porqué funcionan los patrones de lenguaje y tendrás un marco de trabajo que será como un mapa que te permitirá saber en todo momento lo que tienes que decir y, más importante, lo que no tienes que decir.\nPor último, en la tercera parte, aprenderás patrones de lenguaje específicos. Veremos patrones diseñados para eliminar la resistencia, para enfocar a las personas en lo que a ti te interesa y, en general, aprenderás a hacer que las personas avancen en la dirección que quieras que vayan.\n","link_init":"https://amazon.com/-/es/dp/B087HCD8MV/ref=sr_1_8","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B087HCD8MV?actionCode=AMSTM1450129210001"}