{"titulo":"Transforma las heridas de tu infancia [Transform the Wounds of Your Childhood]: Rechazo, abandono, humullación, traición, injusticia [Rejection, Abandonment, Humiliation, Betrayal, Injustice]","imagen":"https://m.media-amazon.com/images/I/51QP8vzcvTL.jpg","descripcion":"Con claridad y comprensión Anamar Orihuela define las heridas que nos mortifican y agobian mientras crecemos. También nos enseña a sanarlas, tener seguridad y vivir en confianza y armonía.\nDe Anamar Orihuela, autora del bestseller Hambre de hombre.\nUn libro que despeja el camino para lograr una vida feliz, plena, sin culpas ni complejos. La clave: aliviar el dolor de nuestro niño interior y sanar las heridas que nuestros padres y las circunstancias dejaron en nuestra vida.\nA veces crecemos con inseguridades, temores, dudas y un carácter marcado por el dolor, el miedo y el abandono. Llegamos a la edad adulta vigorosos y con el éxito en nuestras manos, o amargados porque la vida es cruel e injusta. Entonces reflexionamos: lo tenemos todo para ser felices pero algo nos pasa, una nube negra nos persigue, no somos capaces de tomar la mejor decisión, ¿por qué?\nCon claridad, comprensión y una cercanía terapéutica amorosa, Anamar Orihuela define esas heridas que nos mortifican y agobian mientras crecemos: Rechazo, Abandono, Humillación, Traición e Injusticia. Explica cómo se manifiestan, en qué etapa de nuestra vida afectan nuestros sentimientos, qué antídotos son efectivos para sanar las heridas y cómo trascender las relaciones padre-niño para aliviar, tener seguridad y vivir en confianza y armonía.\nAdemás, Transforma las heridas de tu infancia ofrece invaluables ejercicios de sanación de las heridas de la personalidad, una Meditación sanadora que aclare nuestras inquietudes y un bello Decreto de sanación de las heridas de la infancia que, sin duda, cambiará positivamente nuestra vida.\n","link_init":"https://amazon.com/-/es/Transforma-heridas-tu-infancia/dp/B084GBW1LQ/ref=sr_1_17","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B084GBW1LQ?actionCode=AMSTM1450129210001"}