{"titulo":"Terapia cognitivo conductual [Cognitive Behavioral Therapy]: hecha simple - La guía paso a paso de 21 días para superar la depresión, la ansiedad, la ira y los pensamientos negativos ... Emocional Práctica nº 3) [Made Simple - The 21-Day Step-by-Step Guide to Overcoming Depression, Anxiety, Anger, and Negative Thoughts ... Emotional Practice # 3)]","imagen":"https://m.media-amazon.com/images/I/51QwXTh0ZGL.jpg","descripcion":"¿Alguna vez has sentido que la vida parece deleitarse en extremo al tratarte brutalmente dándote resultados injustos? ¿Luchas por mantener algún tipo de relación en tu vida? ¿Has experimentado recientemente un vergonzoso arrebato emocional que aparentemente ocurrió sin ninguna razón en particular? Si puedes relacionarte con estos escenarios, entonces no estás solo.\nLa terapia cognitivo conductual hecha simple: La guía paso a paso de 21 días para superar la depresión, la ansiedad, la ira y los pensamientos negativos ofrece soluciones prácticas para lidiar con tus emociones. Como resultado de cada página, obtendrás una visión más profunda de quién eres como individuo y por qué probablemente actúas de la manera en que lo haces.\nDentro de este libro descubrirás:\nUn análisis profundo de la ira, la ansiedad, la depresión y los pensamientos negativos\nLos métodos más eficaces utilizados en la terapia cognitivo conductual\nPasos sencillos que puedes implementar diariamente para transformar tu vida en sólo 21 días\nCómo controlar tus emociones y posteriormente tomar el control de tu vida\nCómo ser asertivo sin ser agresivo en tus relaciones con los demás\nUna guía práctica para vivir tu mejor vida ahora\n¡Y mucho más!\nMuchos libros que hablan de la terapia cognitivo conductual tienden a ser demasiado clínicos en su enfoque y esotéricos en sus métodos. A su vez, estos tipos de \"jumbo jumbo médico\" dificultan aún más que la persona promedio entienda claramente el concepto, y mucho menos que interiorice el mensaje lo suficiente como para aplicarlo al uso práctico en su vida cotidiana. Este libro pone en primer plano sus problemas emocionales comunes. Luego analiza la solución que es la terapia cognitivo conductual, que esencialmente se trata de ponerte en un mejor control de tus emociones.\n¿Listo para comenzar este emocionante viaje a un nuevo tú? ¡Desplázate hacia arriba y haz clic en “Comprar ahora”!\n","link_init":"https://amazon.com/-/es/dp/B08XN1XCHJ/ref=sr_1_24","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08XN1XCHJ?actionCode=AMSTM1450129210001"}