{"titulo":"El Cerebro del Niño (Narración en Castellano) [The Brain of the Child]: 12 Estrategias Revolucionarias para Cultivar la Mente en Desarrollo de tu Hijo [12 Revolutionary Strategies to Cultivate the Developing Mind of Your Child]","imagen":"https://m.media-amazon.com/images/I/51QcZB5chJL.jpg","descripcion":"\"Daniel Siegel y Tina Payne Bryson han escrito una guía magistral y fácil de leer para ayudar a desarrollar la inteligencia emocional de los niños. Este brillante método convierte las interacciones cotidianas en valiosas oportunidades para moldear el cerebro. Cualquiera que se preocupe por los niños - y que quiera a un niño - debería leer El cerebro del niño.\" (Daniel Goleman, autor de Inteligencia emocional)\nEn este audiolibro innovador y práctico, Daniel J. Siegel, neuropsiquiatra y autor del bestseller Mindsight, y la experta en paternidad Tina Payne Bryson desmitifican las crisis y los conflictos, explicando los nuevos conocimientos científicos sobre cómo está constituido el cerebro y cómo madura. Incluyendo claras explicaciones, estrategias correspondientes a las distintas edades para enfrentarse a las luchas cotidianas e ilustraciones que ayudan a explicar estos conceptos a los niños, El cerebro del niño enseña a cultivar un desarrollo emocional e intelectual sano para que los niños puedan tener una vida equilibrada, significativa, y conectada. \nDaniel J. Siegel es profesor de psiquiatría en la Facultad de Medicina de la UCLA, codirector del centro de investigación Mindful Awareness de la UCLA, y director ejecutivo del Mindsight Institute. Es autor de las obras reconocidas internacionalmente como Cerebro y mindfulness y La mente en desarrollo. El doctor Siegel pronuncia discursos de inauguración en congresos y presenta talleres en todo el mundo. Vive en Los Ángeles con su mujer y sus hijos.\nTina Payne Bryson es psicoterapeuta de niños y adolescentes, consultora de padres y directora del departamento de educación y desarrollo parental en el Mindsight Institute. Conferenciante habitual ante padres, educadores y profesionales, vive cerca de Los Ángeles con su marido y sus tres hijos.\nWhen you purchase this title, the accompanying PDF will be available in your Audible Library along with the audio. \n","link_init":"https://amazon.com/-/es/El-cerebro-nino-audiolibro/dp/B07FCXPDNN/ref=sr_1_41","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07FCXPDNN?actionCode=AMSTM1450129210001"}