{"titulo":"Cómo Construir la Autodisciplina [How to Build Self-Discipline]: Resiste Tentaciones y Alcanza Tus Metas a Largo Plazo [Resist Temptations and Achieve Your Long-Term Goals]","imagen":"https://m.media-amazon.com/images/I/51IGJBqmmrL.jpg","descripcion":"Si deseas realizar cambios positivos en tu vida y alcanzar tus metas a largo plazo, no existe una mejor forma de hacerlo que aprendiendo a ser más autodisciplinado. \nLa ciencia ha descubierto muchos de los aspectos más interesantes de la autodisciplina y de la fuerza de voluntad, pero la mayoría de estos conocimientos se encuentran sepultados profundamente dentro de publicaciones científicas largas y tediosas. \nSi deseas beneficiarte de estos estudios sin tener que leerlos completos, entonces este libro es para ti. Yo ya hice la parte difícil al investigar los más útiles y viables descubrimientos científicos que te ayudarán a mejorar tu autodisciplina. \nEstas son tan solo algunas de las cosas que aprenderás a través de este libro: \nlo que un ladrón de banco con jugo de limón en la cara te puede ensenar acerca del autocontrol. La historia te hará reír muchísimo, pero sus conclusiones te harán reflexionar acerca de tu habilidad para controlar tus impulsos. \nCómo un chocolate de $500 pesos te puede motivar a seguir adelante cuando estés a punto de caer en la tentación. \nQué es la dopamina y por qué es crucial entender el papel que juega en la destrucción de tus hábitos negativos y en la construcción de positivos. \nPor qué el sesgo de statu quo puede poner en peligro tus objetivos y qué hacer para reducir el efecto que tiene sobre tus propósitos. \nCuándo y por qué la autocomplacencia en realidad puede ayudarte a construir tu autodisciplina. Sí, tú puedes darte un banquete (de vez en cuando) y aun así perder peso. \nTú también puedes ser un experto en el arte de la autodisciplina y aprender a resistir las tentaciones. Tus metas a largo plazo bien lo valen. \n","link_init":"https://amazon.com/-/es/Como-Construir-Autodisciplina/dp/B01M7OXTXG/ref=sr_1_51","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01M7OXTXG?actionCode=AMSTM1450129210001"}