{"titulo":"Manejo del estrés y la ansiedad & adicción al alcohol cómo dejar de beber y recuperarse de la adicción al alcohol en español (spanish edition)","imagen":"https://m.media-amazon.com/images/I/51-Dvg9lyqS.jpg","descripcion":"\"\nManejo del estrés y la ansiedad & Adicción al alcohol Cómo dejar de beber y recuperarse de la adicción al alcohol En Español \nManejo del estrés y la ansiedad:\n¿Sufre de estrés, ansiedad o ataques de pánico y está buscando una solución duradera?\n¡Ha venido al lugar correcto!\nEste libro busca equiparlo con conocimiento y técnicas para ayudarlo a cambiar su pensamiento para que pueda responder mejor a las emociones negativas. La solución no está ahí afuera, está justo dentro de usted, y este libro busca ayudarle a activarla.\nEl estrés de la vida cotidiana puede cargar su cuerpo y mente, dejándolo con preocupaciones y ansiedades persistentes que a veces parecen estar fuera de su control. Es una carga pesada, donde su mente se convierte en un campo de batalla para sus pensamientos inquietantes. Aquí, recibirá consejos sobre cómo calmar su mente y ser el maestro de sus pensamientos.\nLos pasos recomendados son simples y fáciles de seguir. Los ataques de estrés, ansiedad y pánico le quitan la energía, y a menudo siente que no tiene la fuerza para superarlos.\nLa buena noticia aquí es que el manejo del estrés y la ansiedad no tiene que ser una tarea desalentadora. Aquí encontrará técnicas que puede practicar en cualquier lugar, ya sea en casa, en la oficina o incluso mientras viaja.\nAdicción al alcohol Cómo dejar de beber y recuperarse de la adicción al alcohol:\nEl alcohol es una cosa maravillosa. ¡Se puede usar para celebraciones, tanto buenas como malas!\nSe puede utilizar para brindar por la buena fortuna de alguien o por la esperanza de un futuro mejor. Se puede utilizar en una expresión de amor eterno o simplemente para disfrutar de un momento de relajación al final de una semana laboral difícil.\nPero el alcohol también puede ser algo malo. Puede causar daño cerebral, problemas cardíacos, daño hepático  y accidentes cerebrovasculares. Asimismo provocar accidentes por conducir ebrio e incluso la muerte.\nPor qué el alcohol es un problema para algunas personas y  para otras no, sigue siendo un misterio. Pero el hecho es que el alcohol es una dificultad para algunas personas y puede tener consecuencias  potencialmente mortales. Algunas personas se vuelven tan horriblemente adictas al alcohol que pierden empleos, familias, amigos, todo. Y aún así, continúan bebiendo.\n\"\n","link_init":"https://amazon.com/-/es/dp/B094RC4TM1/ref=sr_1_58","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094RC4TM1?actionCode=AMSTM1450129210001"}