{"titulo":"Psicología Oscura [Dark Psychology]: Domina los secretos avanzados de: la guerrilla psicológica, persuasión, PNL oscura, control mental, terapia cognitivo conducta, manipulación y psicología humana [Master the Advanced Secrets Of: Psychological Guerilla, Persuasion, Dark NLP, Mind Control, Cognitive Behavioral Therapy, Manipulation, and Human Psychology]","imagen":"https://m.media-amazon.com/images/I/51ehjoSZqiL.jpg","descripcion":"Acabas de descubrir el libro que cambiará tu vida y cómo verás el mundo para siempre. Expone los verdaderos métodos que la gente usa para controlar a los demás. Al final de este libro, tus ojos se habrán abierto y entenderás más de lo que nunca esperaste.  \nLa gente se someterá a tu voluntad, confiará en ti para que les muestres el camino y sin saberlo seguirá todos tus caprichos. Puedes tomar lo que quieras cuando quieras y donde quieras. ¡Nada podrá interponerse en tu camino!  \nEste libro te lleva a través de las más poderosas técnicas de psicología oscura jamás creadas. Aprenderás técnicas avanzadas de persuasión, PNL, TCC, manipulación social, mensajes subliminales, guerra psicológica, lenguaje corporal y engaño. ¿Puedes manejar ese tipo de poder?  \nEste libro te lanzará al mando de cada situación y te permitirá controlar a cada persona que conozcas. Te enseñará cómo proteger a tus aliados y aniquilar a tus enemigos. Te convertirás en una fuerza imparable de orden y control en este loco mundo.  \nEstos métodos no son un asunto trivial. Muchos han muerto o han sufrido de alguna manera a manos de gente que los ha descubierto. El mundo es un lugar más oscuro y aterrador debido a la presencia de este conocimiento. Incluso si no planeas dominar el mundo y gobernar con mano de hierro, las técnicas de este libro te servirán muy bien. Revelarán las tramas y tácticas que tus enemigos usarán para intentar eliminarte, dándote la oportunidad de reaccionar antes de que sea demasiado tarde.  \nComparto este conocimiento con la esperanza de que proteja a otros de ello. Una vez que una persona puede identificar los métodos de control, puede trabajar para superarlos. Puede hacer que el mundo sea mejor o continuar con el oscuro legado de nuestro pasado, la elección es tuya.  \nAsí que considera tus elecciones y entiende que otros también tienen este poder. El juego de la vida es largo y las reglas son complejas. No dejes que otros se aprovechen de ti por más tiempo.  \n","link_init":"https://amazon.com/-/es/dp/B08F2RP6LG/ref=sr_1_57","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08F2RP6LG?actionCode=AMSTM1450129210001"}