{"titulo":"La revolución de la glucosa: Equilibra tus niveles de glucosa y cambiarás tu salud y tu vida","imagen":"https://m.media-amazon.com/images/I/51fVLz6iMRL.jpg","descripcion":"Mejora todos los aspectos de tu salud, desde el peso, el sueño, los antojos, el estado de ánimo, la energía, la piel… e incluso retrasa el envejecimiento con trucos fáciles de implementar y basados en la ciencia que te ayudan a controlar tus niveles de azúcar en sangre mientras sigues comiendo los alimentos que te encantan.\nLa glucosa, o azúcar en la sangre, es una molécula diminuta que tiene un gran impacto en nuestra salud. Entra en nuestro torrente sanguíneo a través de los alimentos ricos en almidón o dulces que comemos. El noventa por ciento de las personas sufren de demasiada glucosa en su sistema, y la mayoría no lo saben.\n¿Los síntomas? Antojos, fatiga, infertilidad, problemas hormonales, acné, arrugas… Y con el tiempo, el desarrollo de enfermedades como la Diabetes tipo 2, Síndrome de Ovario Poliquístico, cáncer, demencia y enfermedades del corazón.\nBasándose en ciencia de vanguardia y en su propia investigación pionera, la bioquímica Jessie Inchauspé ofrece diez trucos simples y sorprendentes para ayudarnos a equilibrar nuestros niveles de glucosa y revertir sus síntomas, sin ponernos a dieta y sin renunciar a los alimentos que amamos. Por ejemplo:\n- Comer los alimentos en el orden correcto te hará perder peso sin esfuerzo.\n- ¿Qué ingrediente secreto te permitirá comer postre y aun así entrar en el modo quemagrasa?\n- ¿Qué pequeño cambio en tu desayuno desbloqueará energía y reducirá tus antojos?\nEntretenido, informativo y repleto de los datos científicos más recientes, este libro presenta una nueva forma de pensar para mejorar tu salud. La revolución de la glucosa está repleto de consejos que pueden mejorar tu vida de manera drástica e inmediata, independientemente de cuáles sean tus preferencias dietéticas.\n","link_init":"https://amazon.com/-/es/dp/B0BL1M94HQ/ref=sr_1_68","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BL1M94HQ?actionCode=AMSTM1450129210001"}