{"titulo":"Inteligencia Emocional [Emotional Intelligence]: Domina Tu Mente, Elimina Las Creencias Limitantes Y Alcanza La Excelencia Personal, Para Triunfar En La Vida Como El Ganador ... Ser. (Psicología positiva) [Master Your Mind, Eliminate Limiting Beliefs and Achieve Personal Excellence, to Succeed in Life as the Winner ... Self (Positive Psychology)]","imagen":"https://m.media-amazon.com/images/I/51Lj9Q1EclL.jpg","descripcion":"¿Cuántas veces has tomado decisiones de las cuales te arrepientes? ¿Cuántas veces has actuado impulsivamente sin pensar “mínimamente” en lo que podría pasar? ¿Estás buscando un plan de acción para reducir conflictos mentales y conductas negativas?¡Si es así, sigue leyendo!El psicólogo español Fabian Goleman, formulo un tipo particular de inteligencia vinculado al uso correcto de las emociones. Según Goleman, ¡desarrollar este tipo de inteligencia puede ser un factor determinante para lograr los éxitos personales y profesionales! La Inteligencia Emocional se refiere al desarrollo de la psicología que en los años 90 define la capacidad de usar las emociones de manera “astuta”; para identificarlas, entenderlas, manejarlas y poder afrontar la vida mejor. Ser \"emocionalmente inteligente\" significa conocer y manejar nuestros recursos internos y al mismo tiempo intuir, comprender y responder correctamente a las emociones de los demás. Gracias a esta capacidad somos capaces de comunicarnos, motivarnos, reaccionar de forma adecuada ante la frustración y combinar las aspiraciones personales con las posibilidades reales de realizar nuestros sueños...Entre las reglas de este libro podrás descubrir:Que es la inteligencia emocional y a que sirveLos beneficios de un alto EQLos 10 secretos para aumentar la inteligencia emocional (te sorprenderá)La importancia del control emocionalCómo aprender a confiar en ti y en tu intuiciónQué son las afirmaciones positivas y cómo utilizarlas mejor, evitando errores irreparablesTécnicas para manejar la iraEl único obstáculo que te impide alcanzar tus objetivos, ¡y cómo superarlo!El secreto aún poco conocido para controlar las emociones en cualquier situación… ¡Y mucho, mucho más!Como probablemente ya habrás adivinado, los factores que influyen en nuestras acciones en los momentos particulares son las emociones.\n","link_init":"https://amazon.com/-/es/dp/B09B8NZB5P/ref=sr_1_67","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09B8NZB5P?actionCode=AMSTM1450129210001"}