{"titulo":"PNL La Ciencia del Desarrollo Personal [NLP The Science of Personal Development]: Claves para persuadir, influir y Reprogramar tu Mente para eliminar tus Creencias Limitantes (La ciencia del desarrollo Personal-PNL)","imagen":"https://m.media-amazon.com/images/I/51fykoYxTeL.jpg","descripcion":"¿Sientes que no puedes conectar con otros? ¿No puedes influenciar ni persuadir? ¿Estás cansado de fallar y fallar en alcanzar tus metas? ¿Sientes que tus pensamientos te sabotean, te hacen sentir inútil y te paralizan? Si esto te pasa, entonces te invito a leer hasta el final.\nSi estás dispuesto a estar en el lugar que estas soñando, lograr vencer tus pensamientos limitantes, ser la mejor versión de ti mismo, déjame decirte que estas en el lugar indicado, este libro PNL La Ciencia del Desarrollo Personal: Claves para persuadir, influir y Reprogramar tu Mente para eliminar tus Creencias Limitantes, ¡es tu solución!\nMuchas veces tenemos muchos sueños, metas, propósitos que anhelamos alcanzar, pero en el camino nos frustramos y nos paralizamos a pesar de haber intentado todos los medios posibles. Entonces nos empezamos a preguntar ¿Qué he hecho mal? ¿Por qué esto me está pasando? ¿Creo que es mejor dar un paso atrás?\nEn cada parte de este libro la conseguirás con ejercicios prácticos y técnicas que puedes poner en marcha INMEDIATAMENTE, para que a medida que las páginas avanzan comiences a comprender mejor todo lo que es este mundo de la programación neurolingüística (PNL).\nEstos son algunos de los temas que aprenderás:\nImagina en la satisfacción y plenitud de poder que sentirás cuando finalmente seas capaz de tomar las riendas de tus pensamientos, lograr comprender el estado actual de tu vida y poder hacer el gran cambio que te prometiste cada año. Esta es una lectura obligada y garantizada para toda persona que busca y está dispuesta a alcanzar ese momento soñado.\n","link_init":"https://amazon.com/-/es/PNL-Ciencia-Desarrollo-Personal/dp/B085Q2LPSX/ref=sr_1_78","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B085Q2LPSX?actionCode=AMSTM1450129210001"}