{"titulo":"Cómo controlar la ansiedad y los ataques de pánico [How to Manage Anxiety and Panic Attacks]: Método efectivo contra la ansiedad generalizada y sus trastornos derivados","imagen":"https://m.media-amazon.com/images/I/41min6OenxL.jpg","descripcion":"\"Nada es tan grave como parece cuando lo piensas.\" (Daniel Kahneman)\nSe que deseas con toda tu alma despertar algún día y ya no sentir ese infierno llamado ansiedad generalizada. Estás harto (a) de toda su sintomatología y todo lo conlleva. No te preocupes, sé cabalmente como se siente, y afortunadamente tiene solución. En este libro te revelaré la metodología que como especialista empleo en mi clínica de salud mental ADFER en Estados Unidos, y en el cual más de cinco mil personas se han beneficiado a través de este sistema combinado en las últimas décadas. Se que hay personas incrédulas que piensan que no hay solución, quizás por ignorancia, porque tuvieron malas experiencias con tratamientos o porque no conocen el revolucionario método que empleo. En este libro te mostraré todas las herramientas que yo utilizo como experto en el tema con más de 30 años, y que tú ejecutarás para salir de una vez por todas de esa pesadilla. Y verás, que una vez que domines las técnicas será sencillo desterrar para siempre el monstruo de la ansiedad.\n“Cómo controlar la ansiedad, el insomnio y los ataques de pánico”, está valorado como uno de los mejores libros informativos de divulgación clínica sobre el tratamiento de la ansiedad generalizada gracias a los maravillosos resultados en decenas de miles de personas alrededor del mundo. Ha sido nombrada en las mejores revistas científicas de salud mental a nivel mundial en 2018- 2020.\nEl autor Albert Jonson a través de su experiencia personal y de haberla padecido nos relata desde el inicio hasta el final cómo es tenerla y cómo salir de ella de una vez para siempre. Una metodología práctica e informativa. Un paso hacia tu sanación.\nDisfrútalo. Gracias.\nPlease note: This audiobook is Spanish.\n","link_init":"https://amazon.com/-/es/dp/B09KHLT45C/ref=sr_1_87","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09KHLT45C?actionCode=AMSTM1450129210001"}