{"titulo":"Sánate [How to Do the Work]: Conecta con tu esencia mediante la psicología holística [Connect with Your Essence Through Holistic Psychology","imagen":"https://m.media-amazon.com/images/I/51kvXeu6BnS.jpg","descripcion":"«¿Quieres más de la vida?, ¿estás buscando respuestas? Sánate te enseñará cómo encontrarlas en tu interior. Este libro cambió mi vida y, créeme, también cambiará la tuya. Una obra maestra de empoderamiento.» MEL ROBBINS,autor de El poder de los 5 segundos\nLa Psicología holística proporciona un enfoque revolucionario para la sanación personal que usa el empoderamiento del yo y genera un cambio definitivo hacia la paz interior.\nComo psicóloga clínica, la Dra. Nicole LePera a menudo se sentía frustrada por las limitaciones de su profesión. Con la voluntad de ir un poco más allá, tanto por sus pacientes como por ella misma, desarrolló una filosofía que unía bienestar mental, físico y espiritual que proporcionara a las personas la información y las herramientas necesarias para curarse a sí mismas: la Psicología holística. Comenzó a compartir estos recursos y consejos en su cuenta de Instagram, @ the.holistic.psychologist, y pronto nació el movimiento de los SelfHealers con millones de seguidores.\nSánate es un manifiesto para quienes quieran crecer interiormente, pero también una guía esencial para llevar una vida más auténtica y alegre. Basándose en la ciencia más reciente de la epigenética, la teoría polivagal y la investigación del microbioma, entre otros, este libro presenta un novedoso enfoque interdisciplinar y holístico enfocado al bienestar de la mente, el cuerpo y el alma, un contenido novedoso y único.\nEn este libro la Dra. LePera nos brinda sus conocimientos, así como algunos recursos prácticos que pueden ayudar a cualquier persona a crear cambios significativos y a liberarse de patrones destructivos. Nada menos que un cambio de paradigma en el bienestar mental, este libro celebra el poder de los individuos para curarse a sí mismos y desarrollar su potencial.\nReseñas: «¡El mundo necesita este libro! No importa dónde te encuentres en tu propio viaje de sanación, Sánate te guiará hacia unas relaciones más sólidas, una mayor alegría y un futuro más claro. No siempre podemos controlar lo que nos sucede, pero Nicole nos proporciona una hoja de ruta para saber responder desde la sanación y la paz interior.» Lewis Howes, autor de The School of Greatness\n«En Sánate, la Dra. Nicole LePera desmitifica de forma brillante los principios terapéuticos que cambian la vida. Este libro es una lectura obligada para cualquiera que se encuentre en un camino de crecimiento personal.» Gabby Bernstein, autora de El universo te cubre las espaldas\n«Sánate es una invitación a hacer el trabajo con las herramientas que todos llevamos dentro. Dondequiera que se encuentre en tu camino, la Dra. LePera te recibirá con los brazos abiertos. Esta es una guía para tu viaje hacia el devenir. El mundo necesita tusdones, ahora más que nunca.» Karlyn Percil-Mercieca, CEO de KDPM Consulting Group Inc.\n«En la superficie, el libro de la Dra. LePera parece ser un manual de \"cómo hacer\", pero, en esencia, es un libro sobre la comprensión del yo. Porque solo cuando comprendemos profundamente podemos sanar.» THE MINIMALISTS, www.theminimalists.com\n","link_init":"https://amazon.com/-/es/dp/B094YSQKG1/ref=sr_1_88","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094YSQKG1?actionCode=AMSTM1450129210001"}