{"titulo":"Ruido [Noise]: Un fallo en el juicio humano [A Flaw in Human Judgment]","imagen":"https://m.media-amazon.com/images/I/51tl3Ro96gL.jpg","descripcion":"Para entender cómo pensamos y pensar mejor, hay que leer a Kahneman\nPremio Nobel de Economía\nDos médicos en la misma ciudad pueden dar diagnósticos diferentes a pacientes idénticos; dos jueces pueden dictar sentencias distintas ante delitos similares; nosotros mismos podemos decidir una cosa u otra según sea por la mañana o por la tarde, o según se acerque o no la hora de comer. Estos son ejemplos de ruido: el sesgo que conlleva variabilidad en juicios que deberían ser iguales.\nEl ruido está presente en todas las decisiones individuales y colectivas, y produce errores en innumerables terrenos, desde la medicina hasta la economía, pasando por el derecho, la sanidad, la protección infantil y la contratación. Además, también nos importuna e influye a la hora de tomar muchas de nuestras decisiones cotidianas.\nDaniel Kahneman, uno de los psicólogos más importantes del mundo, junto con Cass R. Sunstein y Olivier Sibony, dos eminencias mundiales en pensamiento estratégico, nos enseñan a escuchar ese ruido, cuyo impacto tendemos a ignorar, y a reducirlo para mejorar nuestros juicios. Basado en el mismo tipo de análisis agudo e ingeniosos ejemplos que convirtió Pensar rápido, pensar despacio en un best seller internacional, Ruido ofrece una serie de remedios originales, prácticos y sencillos para pensar mejor.\nLa crítica ha dicho:\n«Una investigación absolutamente brillante de un problema social inmenso que nos ha pasado desapercibido cuando ha estado siempre ante nuestros ojos.» (Steven Levitt, autor de Freakonomics)\n«Monumental y apasionante. Excepcional.» (The Sunday Times)\n«Un tour de force de sabiduría y claridad.» (The New York Times)\n«Puede que Ruido sea el libro más importante que he leído en más de una década. Una obra maestra.» (Angela Duckworth, autora de Grit)\n«Un logro magistral y un hito en el campo de la psicología.» (Philip E. Tetlock, coautor de Superpronosticadores)\n«Una exploración electrizante de la mente humana. Este libro cambiará permanentemente nuestra forma de pensar sobre la escala y el alcance de los prejuicios.» (David Lammy, diputado por Tottenham)\n«Prepárate para que algunas de las mentes más brillantes del mundo te ayuden a repensar tu forma de evaluar a las personas, tomar decisiones y resolver problemas.» (Adam Grant, autor de Think Again y presentador del TED podcast WorkLife)\nNOTA: Cuando compre este título, el PDF que lo acompaña estará disponible en su Biblioteca Audible junto con el audio. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09G4H23SR/ref=sr_1_90","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09G4H23SR?actionCode=AMSTM1450129210001"}