{"titulo":"Invicto [Unbeaten]: Logra mas, sufre menos [Achieve More, Suffer Less]","imagen":"https://m.media-amazon.com/images/I/41C4zSNtadL.jpg","descripcion":"Invicto combina filosofía estoica con psicología moderna para ayudarte a enfrentar tus problemas y vivir según tus propias reglas.\nLa calidad de tu vida depende en gran medida de la calidad de tu mente. Por desgracia, dedicamos poco tiempo a mejorar la calidad de nuestros pensamientos, y no es algo que se enseñe en el colegio. En consecuencia, pasamos la vida sin entender realmente cómo usar nuestra mente. Tenemos en nuestra cabeza el órgano más sofisticado del universo, pero desconocemos su funcionamiento. La mayoría de personas son incapaces de dirigir su poder mental hacia los objetivos que ansían de verdad. Se distraen y se frustran. Son incapaces de vencer la tentación y de perseverar ante la adversidad. Finalmente abandonan. Por suerte, la mentalidad se puede entrenar, y es precisamente lo que este programa te enseñará.\nAprenderás a pensar con claridad, a actuar con determinación y a resistir con disciplina. Cualquier cambio externo requiere primero un cambio interno. Si quieres transformar tu cuerpo, debes empezar por dentro. Una mente débil nunca creará un cuerpo fuerte.\nEl programa Invicto te ayudará a usar tu mente para mejorar tu cuerpo, pero va en realidad mucho más lejos. No es una simple guía para optimizar los hábitos de cada día, sino que pretende orientar tu propia filosofía de vida. Las herramientas que desarrollarás te ayudarán con cualquier cosa que quieras lograr. La vida siempre es más sencilla con claridad, determinación y disciplina. Invicto combina filosofía estoica con psicología moderna para ayudarte a enfrentar tus problemas y vivir según tus propias reglas. El estoicismo se ha convertido en la filosofía más popular entre atletas y emprendedores, y en este libro entenderás los motivos.\nNota: Esta versión de Invicto incluye únicamente el audiolibro, no el cuaderno de trabajo. El cuaderno está disponible en fitnessrevolucionario.com/cuadernoinvicto\n","link_init":"https://amazon.com/-/es/dp/B09BDKV2ZS/ref=sr_1_89","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09BDKV2ZS?actionCode=AMSTM1450129210001"}