{"titulo":"Cómo analizar a las Personas [How to Analyze People]: Colección de la Psicología Oscura 5 libros en 1 – Cómo leer a las personas como un libro e influenciar en ellas con la Persuasión, PNL y Manipulación","imagen":"https://m.media-amazon.com/images/I/51-IPC51VxL.jpg","descripcion":"Colección de la Psicología Oscura 5 libros en 1\nEsta colección incluye:\nPersuasión: Psicología Oscura - Técnicas secretas para influenciar a cualquiera que use el control mental, la manipulación y el engaño\nPNL: Psicología Oscura - Métodos secretos de la programación neurolingüística para influenciar y dominar a cualquier persona y conseguir lo que quieres\nCómo analizar a las personas: Psicología Oscura - Técnicas secretas para analizar e influenciar a cualquiera usando el lenguaje corporal, psicología humana y analizando los tipos de personalidad\nManipulación: Psicología Oscura - Cómo analizar a las personas e influenciar en ellas para que hagan lo que quieras usando la PNL y la Persuasión Subliminal\nPsicología Oscura: Dominar los secretos avanzados de la guerra psicológica, la persuasión encubierta, la PNL oscura, el control mental sigiloso, la terapia cognitiva conductual oscura, la manipulación máxima y la psicología humana.\nAcabas de descubrir el libro que cambiará tu vida y cómo ves el mundo para siempre. Expone los verdaderos métodos que algunas personas usan para controlar a los demás. Al final de este libro, tus ojos se habrán abierto y entenderás más de lo que nunca esperaste.\nLa gente se inclinará ante tu voluntad, confiará en ti para que les muestres el camino y sin saberlo seguirá todos tus caprichos. Puedes tomar lo que quieras cuando quieras y donde quieras. ¡Nada podrá interponerse en tu camino!\nEste libro te lleva a través de las más poderosas técnicas de psicología oscura jamás creadas. Aprenderás técnicas avanzadas de persuasión, PNL, TCC, manipulación social, mensajes subliminales, guerra psicológica, lenguaje corporal y engaño. ¿Puedes manejar ese tipo de poder?\nAprende a controlar a la gente y a doblarla a tu voluntad, de buena gana o no. Toma el poder que todo gran líder posee para ti hoy en día. Después de todo, ¡mereces ganar!\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08PQ4PPLM/ref=sr_1_109","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08PQ4PPLM?actionCode=AMSTM1450129210001"}