{"titulo":"Ansiosos por nada [Anxious for Nothing]: Menos preocupación, más paz [Less Concern, More Peace]","imagen":"https://m.media-amazon.com/images/I/51rsHFTYwdL.jpg","descripcion":"En todo momento tenemos mucha ansiedad, pero existe una receta para lidiar con él. Max Lucado invita a los lectores a un estudio de Filipenses 4.6-7 donde el Apóstol Pablo amonesta a los seguidores de Cristo, \"No se inquieten por nada...\". Filipenses 4:6 anima a los creyentes a \"no inquietarse por nada\". Como Lucado lo afirma, el apóstol Pablo da muy poca libertad al respecto. \"No inquietarse por nada. Nada. Ninguno. Cero\". ¿Qué es lo que sugiere? ¿Que no deberíamos inquietarnos por absolutamente nada? Lucado dice, \"La presencia de la ansiedad es inevitable, pero la prisión de la ansiedad es opcional. Es la vida de la ansiedad perpetua la que Pablo quiere abordar. No dejes que nada en la vida te mantenga en perpetua angustia\" .Los estadounidenses saben acerca de vivir en ansiedad constante. Según un programa de investigación, los problemas relacionados con la ansiedad son los padecimientos de salud mental número uno entre las mujeres y son el segundo entre los hombres, superado sólo por el abuso de alcohol y drogas. Enfermedades relacionadas con el estrés genera un costo al país de $300 millones cada año en gastos médicos y pérdida de productividad. Y el uso de drogas sedantes se han disparado en los últimos 15 años. Incluso los estudiantes lo están sintiendo. Un psicólogo informa que actualmente un estudiante de escuela secundaria tiene el mismo nivel de ansiedad que un paciente psiquiátrico promedio en la década de 1950.Lucado dice que \"las noticias sobre nuestra ansiedad es suficiente para hacernos ansiosos\". Pero hay una receta para lidiar con él. Lucado invita a los lectores a un estudio de Filipenses 4.6-7, el pasaje bíblico más destacado de todos libros en el planeta, según Amazon:No se inquieten por nada; más bien, en toda ocasión, con oración y ruego, presenten sus peticiones a Dios y denle gracias. 7 Y la paz de Dios, que sobrepasa todo entendimiento, cuidará sus corazones y sus pensamientos en Cristo Jesús.\" Con su ayuda, usted aprenderá a enfrentar las calamidades de la vida. Guiado por el Espíritu Santo, aprenderá a ver las malas noticias a través de los ojos de la soberanía; a discernir las mentiras de Satanás y a decirse a usted mismo la verdad. Manifiestará una dulzura evidente para los demás. La ansiedad viene con la vida. Pero no tiene que dominar su vida\". \n","link_init":"https://amazon.com/-/es/Ansiosos-por-nada-audiolibro/dp/B06XH6L9P2/ref=sr_1_122","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B06XH6L9P2?actionCode=AMSTM1450129210001"}