{"titulo":"Nervio Vago [Vagus Nerve]: Guía para entender cómo el nervio vago determina los estados psicofísicos y emocionales como la ansiedad, la depresión y el trauma. Ejercicios...para mejorar su vida","imagen":"https://m.media-amazon.com/images/I/51xcrLFPSLL.jpg","descripcion":"¿Sabes lo que puedes hacer para activar este nervio vago para que vuelva a funcionar bien o de forma diferente?  ¿Sabes todas las cosas increíbles que este largo nervio puede hacer?  Si realmente quieres saber todos los diferentes aspectos de lo que puede hacer, entonces sigue leyendo....\nEs hora de hablar un poco de biología y fisiología. Hay una parte de su sistema nervioso que es muy importante conocer; su Nervio Vago. Este es uno de los 12 nervios craneales de tu cuerpo. Y también es el nervio craneal más largo. Comienza en tu tronco cerebral, y \"vaga\" por tu cuerpo. Pasa por el cuello, por los pulmones y el corazón, hasta el estómago y por el tracto digestivo. Y este nervio utiliza la longitud y la conexión para beneficiar a su cuerpo cuando está funcionando correctamente.\nHay algo aquí para que todos aprendan y apliquen en sus vidas. Y también ayudar a aplicarlo en la vida de los demás.\nMucha gente está familiarizada con las descripciones, \"pelear, volar o congelarse\" y \"descansar y digerir\". Estas hacen referencia a dos partes de su sistema nervioso automático, o autónomo, controlado por su Nervio Vago. Puede que no hayas sabido todo eso, o todo lo que sucede cuando tu cuerpo cambia de un sistema a otro. Pero independientemente de su comprensión de estos dos sistemas, su sistema nervioso parasimpático o simpático, ¿sabía usted acerca del tercero? Para muchos de ustedes que no sabían o no consideraban esta respuesta, ahora es el momento de aprender sobre ella en este libro.\nAlgunos de los aspectos más destacados de este libro incluyen:\n","link_init":"https://amazon.com/-/es/Nervio-Vago-audiolibro/dp/B086Z7R1Q9/ref=sr_1_125","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086Z7R1Q9?actionCode=AMSTM1450129210001"}