{"titulo":"Psicología: 4 Manuales en 1 [Psychology: 4 Manuals in 1]: Autodisciplina, Inteligencia emocional, Psicología Oscura y Manipulación. Aprende las claves del éxito en forma (Psicología positiva)","imagen":"https://m.media-amazon.com/images/I/51fxyfJKZpL.jpg","descripcion":"¿Cuántas veces has actuado impulsivamente sin pensar “mínimamente” en lo que podría pasar? \n¿Alguna vez has sido “humillado” con el comportamiento dañino y doloroso de personas que parecen no tener algún tipo de escrúpulo? \n¿Crees que es posible influir en las personas, dirigir el pensamiento y controlar el comportamiento sin crear sospecha? \n¿Estás buscando un plan de acción para reducir conflictos mentales y conductas negativas?\n¡Si es así, sigue leyendo!\nEn esta serie de libros, Fabián Goleman te enseñará como actuar y hacer uso de los secretos mas profundos que tiene la psicología. \nEmpezando por: La inteligencia emocional, Aprender a manejar las emociones; La ira, el odio, rencor, tristeza, frustración, entre otras emociones que pueden llevarte por caminos autodestructivos. De igual forma, emociones llamadas positivas como la alegría, euforia y satisfacción podrían ser tus enemigas si no sabes cómo gestionarlas. Manipulación mental y persuasión, el arte de cambiar la actitud y el comportamiento de las personas mediante un intercambio de mensajes. \nQue técnicas utilizaron, “conscientes de este poder”, personajes famosos y significativos de la historia de la humanidad, como los aplicaron en propósitos en los cuales involucraron miles y hasta millones de personas. Psicología Oscura, Como reconocer las personas con personalidades narcisistas, maquiavélicas y psicopáticas. Por que como imagino sabes, las personas con estas características piensan y tratan de manera egocéntrica; anteponiendo sus intereses sin consideración. Autodisciplina, Conocer los efectos de la procrastinación, es un papel fundamental en el logro de nuestros objetivos. La vida es corta, no puedes seguir dejando todo “para mañana”. Aprende a controlar tus emociones, a usarlas para tu bienestar y a tu favor.\n","link_init":"https://amazon.com/-/es/dp/B099X3RKK1/ref=sr_1_143","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B099X3RKK1?actionCode=AMSTM1450129210001"}