{"titulo":"La interpretación de los sueños [The Interpretation of Dreams]","imagen":"https://m.media-amazon.com/images/I/51gW5f+r4zL.jpg","descripcion":"La interpretación de los sueños de Sigmund Freud es uno de los libros más importantes del siglo XX. Aunque los sueños y su papel en la consciencia humana han estado siempre presentes en la religión, el arte y la vida a lo largo de los siglos, la mirada de Freud al respecto, a través del prisma de su incipiente práctica y estudio del psicoanálisis, ofreció una perspectiva asombrosamente nueva y desafiante. Publicado por primera vez en Alemania en 1899, se vendió lentamente, pero durante la siguiente década lo revisó y amplió, basándose en el trabajo con sus pacientes, en el análisis de lo que él mismo soñaba y en las conversaciones y debates con sus colegas. \nHa sido traducido a multitud de idiomas. En esta extensa obra aborda el significado de los sueños experimentados por el individuo generación tras generación: soñar con la acción de volar, con la muerte, con la ira, con el sexo, con el miedo, con el poder. ¿Qué significado tienen estos sueños en líneas generales y en relación con cada persona y su situación personal?  \nEn este libro trascendental, Freud relata y examina historias clínicas y los efectos del análisis. Los sueños que recordamos atraviesan los diversos pasajes de los filtros del consciente y del preconsciente para aflorar a la luz del día, sometidos a la censura interna, a los deseos por cumplir, a los cambios y a muchos otros factores. Entonces, ¿qué es lo que realmente dicen o manifiestan estos sueños? ¿Qué ansiedad o esperanza revelan? La sexualidad desempeña un papel fundamental -este libro incluye la primera aparición del complejo de Edipo de Freud, entre otras cuestiones sexuales-. La interpretación de los sueños no es un libro fácil, pero su influencia en el siglo XX, especialmente en la conciencia y en la sociedad de Occidente, no puede subestimarse. Traducción de Luis López-Ballesteros y de Torres.\n","link_init":"https://amazon.com/-/es/dp/B08WJLJ2TP/ref=sr_1_158","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08WJLJ2TP?actionCode=AMSTM1450129210001"}