{"titulo":"Inteligencia Emocional 8 Libros en 1 [Emotional Intelligence 8 Books in 1]: Inteligencia Emocional, Como Analizar a las Personas, Autodisciplina, Terapia Cognitivo Conductual, Psicología Oscura, Estoicismo, Manipulación [Emotional Intelligence, How to Analyze People, Self-Discipline, Cognitive Behavioral Therapy, Dark Psychology, Stoicism, Manipulation]","imagen":"https://m.media-amazon.com/images/I/51Uvv1I92-L.jpg","descripcion":"Si quieres saber como la inteligencia emocional puede atraer éxito para ti en tu vida y en tu trabajo, sigue escuchando....\nEl concepto de inteligencia emocional es uno de los conceptos más emocionantes y prácticos de la ciencia psicológica actual. En pocas palabras, la inteligencia emocional significa comprender las emociones - tanto las tuyas como las de otras personas. Una persona emocionalmente inteligente puede:\nSi eres un líder o aspiras a ser un líder, la inteligencia emocional es tu cualidad clave y debes trabajar en ello todo el tiempo.\nEsta colección de 8 libros incluye:\nInteligencia Emocional: Descubre las Habilidades de Liderazgo para Aumentar tu EQ y Mejorar tu Toma de Decisiones\nCómo Analizar a las Personas: La guía completa para leer el lenguaje corporal y la comunicación no verbal.\nManipulación: Técnicas de Persuasión de PNL para influenciar a las Personas \nEstoicismo para Principiantes: Guía Práctica para Construir su Propia Rutina Estoica Diaria y Lograr la Verdadera Felicidad\nPsicología Oscura: Aprenda cómo Influir en las personas mediante el Control Mental y la Persuasión \nTerapia Cognitivo Conductual: La Guía completa para aprender las estrategias para superar la ansiedad, el insomnio, la depresión y estabilizar el estado de ánimo\nEneagrama: Una aventura en Autodescubrimiento\nAutodisciplina: Como programar tu mente para subir tu autoestima y vencer la procrastinación\n¿Estás listo para desbloquear tu potencial y alcanzar el éxito que mereces?\nDesplácese hacia arriba, haga clic en \"Comprar ahora con 1 Clic\" y ¡Obtenga tu copia ahora!\n","link_init":"https://amazon.com/-/es/dp/B09CWVKCH8/ref=sr_1_156","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09CWVKCH8?actionCode=AMSTM1450129210001"}