{"titulo":"Terapia Cognitiva Conductual: Supera los Pensamientos Negativos, la Ansiedad y la Depresión [Behavioral Cognitive Therapy: Overcome Negative Thoughts, Anxiety and Depression]","imagen":"https://m.media-amazon.com/images/I/51PAvEccHCL.jpg","descripcion":"¿Se siente perdido acerca de cómo tratar efectivamente los perturbadores pensamientos intrusivos? ¿Cansado de perder el presente; debido a sus niveles de ansiedad e incertidumbres, o pensamientos dudosos? ¿O simplemente necesita una forma accesible de alcanzar la felicidad a través de pasos sencillos y entrenables? \nSi su respuesta es sí, a cualquiera de esas preguntas, ¡simplemente siga leyendo!\nLa terapia cognitiva conductual es una forma efectiva y efectiva, comprobada de psicoterapia; que a menudo es la primera línea de tratamiento recomendada para controlar la depresión, la ansiedad, la preocupación y otros problemas comunes. Otras explicaciones prácticas de los principios efectivos de la TCC incluyen la activación del comportamiento y la superación de la dilación, así como las pautas para crear objetivos y subrayar las estrategias para ayudarlo a lograrlo. \nExactamente lo que aprenderás es cómo:\n\nSe incluye una sección de autoevaluación útil; para ayudarlo en su viaje al hacer un seguimiento de su progreso y reflexionar sobre lo que ha aprendido utilizando la terapia cognitivo conductual. \nSi está familiarizado con los patrones de pensamientos negativos, los comportamientos destructivos, los pensamientos de odio a sí mismo, o simplemente está buscando liberarse de los vicios persistentes y recurrentes y ya ha probado métodos para mejorar su moral de antemano; pero se encontró a sí mismo como un yo-yo de vuelta y no obtenga ni gane nada. Con estas instrucciones fáciles de seguir para crear mejores hábitos y romper las rutinas destructivas innecesarias que ha desarrollado, será una tarea fácil con este enfoque.\n","link_init":"https://amazon.com/-/es/dp/B07MFMQF5Q/ref=sr_1_164","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07MFMQF5Q?actionCode=AMSTM1450129210001"}