{"titulo":"Deshaciendo errores [The Undoing Project]: Kahneman, Tversky y la amistad que nos enseñó cómo funciona la mente [Kahneman, Tversky and the Friendship That Taught Us How the Mind Works]","imagen":"https://m.media-amazon.com/images/I/41W7Ml56VML.jpg","descripcion":"Michael Lewis examina en este brillante libro cómo la amistad entre David Kahneman y Amos Tversky revolucionó radicalmente nuestra manera de entender el funcionamiento de la mente humana.\nHace más de cuarenta años, una serie de experimentos totalmente originales de dos jóvenes psicólogos, Daniel Kahneman y Amos Tversky, desmontaron todas las suposiciones existentes respecto al funcionamiento de la mente humana y la toma de decisiones.\nDeshaciendo errores es el maravilloso relato de la colaboración de estos dos hombres de ciencia que bien podrían ser grandes figuras literarias. Héroes académicos y bélicos - ambos tuvieron una importante carrera militar - sus investigaciones estuvieron profundamente ligadas a sus experiencias vitales. Tversky era un personaje brillante, con un magnetismo inusual, confiado y extrovertido; Kahneman, un fugitivo de la represión nazi durante su infancia, era un introvertido que se cuestionaba todo lo que le rodeaba. Su relación fue tan cercana, que resulta imposible saber de qué mente surgieron qué ideas: son de lejos el dúo más fascinante de la historia de la psicología conductiva.\nEn su estilo habitual, Lewis nos ofrece un libro magistral sobre un tema pionero, explorado a través de las personalidades de dos asombrosos individuos tan fundamentalmente opuestos que sorprende que llegasen a ser amigos, tan siquiera colegas, pero que en el proceso cambiaron radicalmente la manera de entender cómo pensamos y por qué nos equivocamos tan fácilmente.\nReseña:\n\"Michael Lewis es el mejor contador de historia de nuestra generación.\" (Malcolm Gladwell)\n","link_init":"https://amazon.com/-/es/dp/B09N9XCMX3/ref=sr_1_172","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09N9XCMX3?actionCode=AMSTM1450129210001"}