{"titulo":"Estoicismo y dureza mental [Stoicism and Mental Toughness]: Descubre los secretos psicológicos de la filosofía estoica en la vida moderna. Construir una autodisciplina inquebrantable ... que garanticen el éxito [Discover the Psychological Secrets of Stoic Philosophy in Modern Life. Build Unwavering Self-Discipline ... that Guarantee Success]","imagen":"https://m.media-amazon.com/images/I/412mR0RcvAL.jpg","descripcion":"Aquí hay un extracto del Estoicismo Y La Fortaleza Mental: durante la antigüedad surgieron una gran cantidad de escuelas filosóficas, muchas de ellas contribuyeron con grandes ideas de progreso para la humanidad con un impacto tan relevante que incluso hoy en día muchos de esos pensamientos siguen siendo válidos. Tal es el caso de la escuela estoica de filosofía, que se cree que desapareció durante los primeros siglos de la era actual, y a pesar de la realidad de que los registros literarios no están en cantidad, su pensamiento ha evolucionado a lo largo de los años. En el siglo XXI, se está experimentando uno de los momentos más importantes del posible resurgimiento de este sistema filosófico.\nEn medio de la convulsión social que estamos atravesando en el mundo moderno, muchos han recurrido a ciertas escuelas de pensamientos cuyas teorías podrían generar la salvación que nuestra sociedad moderna requiere, por cierto, el estoicismo, cuyo valor principal para una sociedad como la moderna es el manejo adecuado de las emociones, o igualmente dicho, las pasiones (ya que esta escuela habla de una como consecuencia de la otra) resulta ser, según la óptica de muchos necesaria, o más aun para algunos imprescindible. \nConozcamos un poco sobre esta escuela, su evolución y sus postulados, luego confrontémoslo con la realidad de una sociedad como la moderna, a través de esto podremos enfocar nuestras vidas para cambiar el rumbo que pareciera ineludible en tiempos como los modernos.\n","link_init":"https://amazon.com/-/es/dp/B08DVFYQQ5/ref=sr_1_169","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08DVFYQQ5?actionCode=AMSTM1450129210001"}