{"titulo":"Libro para la Salud Mental (4 en 1) [Mental Health Book (4 in 1)]: Una guía para la Terapia Cognitiva Conductual (TCC), TDC y ACT para superar la ansiedad social, los ataques de pánico, ... fobias y las adicciones [A Guide to Cognitive Behavioral Therapy (CBT), DBT and ACT to Overcome Social Anxiety, Panic Attacks, ... Phobias and Addictions]","imagen":"https://m.media-amazon.com/images/I/51z-4zq4h0S.jpg","descripcion":"Descubre cómo puedes superar tus enfermedades mentales de forma natural, sin necesidad de pastillas ni medicamentos. ¿Sufres de problemas de salud mental? ¿Quieres un plan holístico y natural para superar tus problemas de salud mental? ¿Quieres una guía práctica para convertirte en la versión más feliz y saludable de ti mismo? Tú y todos los que te rodean merecen ser felices, sanos y fuertes, y es por eso que escribí este libro: para ayudar a la mayor cantidad de personas posible a acceder a la felicidad, que es un derecho de nacimiento y comenzar un viaje de curación hacia una mejor salud mental. No pierdas más tiempo. Empieza tu viaje hoy. \nTe lo agradecerás más tarde. Aquí hay una pequeña vista previa de lo que encontrarás dentro ... - ¡La MEJOR práctica diaria de 10 minutos para reducir rápidamente tu ansiedad al comienzo de CADA día! - El poder curativo casi desconocido de la respiración y la terapia de frío para eliminar la ansiedad (¡y es 100% GRATIS!) - Por qué tu dieta y estilo de vida desempeñan un papel fundamental en tu camino para superar tu trastorno de ansiedad - Qué pueden enseñarte los \"\"Los Grandes Líderes Espirituales\"\" como Buda sobre cómo curar tu ansiedad (sin tener que ser religioso o espiritual, si no quieres serlo) - Cómo puedes volver a disfrutar de tu vida y lo que realmente le importa, sin que la ansiedad se interponga siempre en el camino - El método tremendamente efectivo, pero sorprendentemente simple, para detener los ataques de pánico en sus inicios (¡y 5 formas de reducir su frecuencia!) - Estrategias a largo plazo para ayudarte a reducir y superar tu ansiedad de una vez por todas, NO solo por unas pocas semanas - Por qué nuestro estado natural es la paz y la felicidad, a pesar de que la mayoría de nosotros nos alejamos TANTO de él, ¡Y cómo estar más en contacto con tu ser natural!\n","link_init":"https://amazon.com/-/es/dp/B0932C9CF3/ref=sr_1_193","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0932C9CF3?actionCode=AMSTM1450129210001"}