{"titulo":"Dime qué comes y te diré qué bacterias tienes [Tell Me What You Eat and I'll Tell You What Bacteria You Have]: El intestino, nuestro segundo cerebro [The Gut, Our Second Brain]","imagen":"https://m.media-amazon.com/images/I/51btnaX-0+S.jpg","descripcion":"La nutricionista Blanca García-Orea nos descubre una forma revolucionaria de alcanzar el bienestar emocional y físico: cuidar la microbiota intestinal.\nMuchas veces sufrimos cansancio, mal humor, ansiedad, estrés e incluso molestias digestivas que tratamos solo con medicamentos. Blanca García-Orea, una de las nutricionistas más influyentes en nuestro país, comparte las claves para entender cómo influyen las bacterias intestinales en tus pensamientos, en tus patrones de conducta y su papel en las enfermedades y en la calidad de vida.\nLa buena noticia es que la microbiota intestinal es modificable y, aunque siempre hemos oído que nacemos con unos genes determinados que marcarán nuestro destino, ahora sabemos que, aunque tu código genético sea desfavorable, si haces las cosas bien y sigues unos buenos hábitos de vida (buena alimentación, ejercicio físico, descansar adecuadamente, no alcohol ni tabaco, etc.), no tienes por qué sufrir determinadas enfermedades, aun teniendo predisposición genética a sufrirlas.\nEn Dime qué comes y te diré qué bacterias tienes encontrarás pautas para mejorar tu microbiota intestinal en poco tiempo y consejos para leer etiquetas de algunos alimentos y saber cuáles elegir. También descubrirás más de 50 recetas sencillas y saludables para desayunos, meriendas, comidas, cenas, postres y panes, que te inspirarán y te ayudarán a ser el protagonista de tu salud física y mental.\nAhora que empezamos a entender el leguaje que habla nuestro intestino, solo tenemos que seguirlo.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B093CFQQDQ/ref=sr_1_220","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B093CFQQDQ?actionCode=AMSTM1450129210001"}