{"titulo":"Barbie - Superprincesa","imagen":"https://m.media-amazon.com/images/I/61C95eipfNL.jpg","descripcion":"La princesa Kara sueña con ayudar a los habitantes del reino de Windemere, pero sus padres, en su afán de protegerla de cualquier peligro, apenas le dejan hacer nada. Todo cambia cuando, gracias a una extraña mariposa, Kara obtiene superpoderes que le permiten crear una nueva identidad: ¡Superdestello! Convertida en superheroína, por fin puede ayudar a los habitantes de Windemere desde el anonimato. Pero un gran peligro acecha y Superdestello se verá obligada a trabajar en equipo.\n¡Vive aventuras geniales con Barbie y sus amigas! Resuelve misterios con puertas secretas, monstruos marinos y mensajes embotellados; atrapa a villanos actuando como una espía, canta en la banda de rock de Barbie, celebra el cumpleaños de Chelsea en Dreamtopia y viaja a islas tropicales y a planetas en galaxias lejanas. ¡Vamos allá!\nLa muñeca de Mattel es un ícono de la moda, una aventurera y la mejor amiga de miles de niñas. Desde 1950 está presente en hogares de todo el mundo y ha protagonizado innumerables programas de televisión, películas y libros.\nLa popular serie de Netflix «Barbie Dreamhouse Adventures» sigue las aventuras de Barbie, sus hermanas y Ken, su novio, en Los Ángeles y en sus viajes por el mundo en la caravana de Barbie. La hermana pequeña de Barbie, Chelsea, es la protagonista de Barbie Dreamtopia, una serie para las más pequeñas de la casa donde todas las hermanas conocen a sirenas y hadas en un reino mágico.\nEn los últimos años, Barbie ha arrasado en YouTube con sus videoblogs. Habla sobre moda, su familia y de la vida en Malibú, pero también aborda temas más delicados como el racismo, la salud mental y la imagen corporal.\nLa nueva misión de Barbie es inspirar a jóvenes de todo el mundo para que sueñen a lo grande. La reciente colección de muñecas para el empoderamiento incluye a Manasi Joshi, atleta paralímpica india, y la futbolista estadounidense Alex Morgan. La colección «Mujeres inspiradoras» homenajea a heroínas como Maya Angelou, Florence Nightingale o la astronauta Sally Ride.\n","link_init":"https://amazon.com/-/es/dp/B09HS3PST1/ref=sr_1_888","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09HS3PST1?actionCode=AMSTM1450129210001"}