{"titulo":"Inteligencia Emocional [Emotional Intelligence]: Cómo aumentar su EQ, mejorar sus habilidades sociales, la autoconciencia, las relaciones, el carisma, la autodisciplina, ser empático y aprender PNL","imagen":"https://m.media-amazon.com/images/I/51dRvxYP1IL.jpg","descripcion":"Si usted desea aumentar lo que los expertos llaman el predictor número 1 de éxito profesional y personal, entonces siga leyendo....\n¿Usted quiere saber cómo funciona EQ y quién lo tiene?\n¿Usted quiere saber si la tiene?\n¿Le gustaría saber cómo aumentar su EQ para que usted pueda experimentar el increíble impacto que puede tener en su vida?\nSi es así, entonces usted se encuentra en el lugar correcto.\nVerá, crear y mantener buenas relaciones y ser más efectivo no tiene por qué ser difícil.\nIncluso si usted ha leído innumerables libros sobre comunicación y éxito que no funcionaron.\nDe hecho, es más fácil de lo que usted cree.\nUn informe de la Universidad de Yale señaló en un estudio que las parejas con niveles más altos de inteligencia emocional tenían relaciones más felices.\nEn otro estudio los investigadores señalaron que las personas con mejores puntajes en las pruebas de EQ tenían salarios más altos y también recibían más promociones.\nLo que significa que usted puede obtener más éxito profesional y personal sin tener necesariamente un alto coeficiente intelectual o IQ.\nAquí encontrará una pequeña fracción de lo que usted descubrirá:\n\nTómese un segundo para imaginar cómo se sentirá una vez que usted logre sus sueños y cómo reaccionarán su familia y amigos cuando vean la persona en la que se ha convertido. \nIncluso si usted no está acostumbrado a influir en las personas y a ser efectivo, puede experimentar el éxito profesional y personal cuando aumente su inteligencia emocional.\n","link_init":"https://amazon.com/-/es/Inteligencia-Emocional-audiolibro/dp/B07VDGTF1F/ref=sr_1_241","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07VDGTF1F?actionCode=AMSTM1450129210001"}