{"titulo":"Cuentos Fantásticos 1","imagen":"https://m.media-amazon.com/images/I/51ICSlOZ3AL.jpg","descripcion":"¿A que no sabéis por qué la araña Bonifacia es tan famosa en el bosque? Pues no es porque sea aterradora o se coma a los insectos que caen en sus redes, sino porque cada uno de ellos tiene una historia que contarle para que le perdone la vida. Pero algo diferente ocurrirá el día que Bonifacia se encuentra con un insecto que no lloriquea ni le cuenta cuentos. \n¿Y alguna vez os habéis parado a pensar qué pasaría si un escritor descubriera que se le ha escapado una idea de las páginas del libro que acaba de escribir? ¿O qué le ocurre a dos personas que han vivido todas sus vidas aislados cuando finalmente se encuentran? Porque en las ciudades de nuestro mundo actual, todos vivimos aislados, separados por paredes, pasillos, casas, edificios, puertas, habitaciones...\nAcerca de estas y otras historias fantásticas leeremos en los siguientes cuentos:\nJordi Sierra i Fabra nació en Barcelona el 26 de julio de 1947. Es conocido por su obra como escritor de literatura infantil y juvenil y su trabajo como periodista musical. Su vocación de escritor es clara y firme desde muy temprano: confiesa que dio sus primeros pasos con tan sólo ocho años de edad y a los doce años ya escribió su primera novela larga, de quinientas páginas.\nPese a su clara vocación no contaba con la aprobación o el entusiasmo de sus padres, quienes al acabar el bachillerato le obligaron a trabajar en una empresa de construcción durante el día y a estudiar para ser aparejador durante la noche.\nDe su infancia ha dicho que \"fui tres veces reprimido: por mi padre, por el régimen y por la escuela franquista\". Aún así, su determinación y su tenacidad son más fuertes que cualquier obstáculo y sus insistentes cartas semanales a la cadena de radio Cadena Ser le llevaron a convertirse en uno de los fundadores de la revista \"El Gran Musical\" en 1968.\nEn 1970 pudo abandonar los estudios para convertirse en comentarista musical, lo que le permitió viajar por todo el mundo con grupos y artistas del momento mientras cubría sus actuaciones y escribir reportajes.\n","link_init":"https://amazon.com/-/es/dp/B09GPHCKTQ/ref=sr_1_890","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09GPHCKTQ?actionCode=AMSTM1450129210001"}