{"titulo":"Manejo de la Ira [Anger Management]: 15 Pasos para Controlar El Enojo y Las Emociones Inteligentemente - Incluye 10 Técnicas de Autocontrol e Inteligencia Emocional","imagen":"https://m.media-amazon.com/images/I/515L8M9tcML.jpg","descripcion":"¿Te sientes como una bomba de tiempo a punto de explotar?\n¿Sientes que no puedes controlar tu ira incluso cuando lo intentas?\n¿La gente te dice que siempre estás enojado, pero no estás seguro de por qué?\n¿Qué pasa cuando pierdes el control y lastimas a las personas que amas?\nSi respondiste afirmativamente a cualquiera de estas preguntas anteriores, ¡entonces estás a punto de descubrir cómo comenzar a vivir la vida de felicidad y tranquilidad que te mereces!\nMuchas de las técnicas de manejo de la ira que he encontrado no profundizan en el problema, sino que simplemente intentan abordar los síntomas.\nEntonces, en esta guía, ¡encontrarás soluciones simples que realmente funcionan!\nLa ira es un amo cruel. Si te enfrentas, aunque sea un poco a la ira, sabrás cómo se siente enojarse con demasiada facilidad. Puedes arremeter contra alguien que amas y experimentarás aferro a la frustración. Incluso puedes notar que otros parecen inquietarse cuando están cerca de ti.\nSabes que la ira está dañando tu vida, pero no sabes cómo solucionarlo.\nAprender a controlar la ira también es fundamental para tu salud física, mental y emocional.\nHay esperanza. Si tienes un problema de ira, no estás solo. Cuando comprendas por qué te enojas y qué hacer al respecto, puedes cambiar el curso de tu vida para mejor.\nComprende, resuelve y controla tu enojo con estas estrategias prácticas paso a paso.\nEste libro trata sobre algo más que \"cómo lidiar con la ira\". Te dará una nueva perspectiva sobre lo que es realmente la ira, de dónde viene y te proporcionará métodos poderosos y totalmente naturales que te mostrarán cómo controlar la ira... De la manera correcta.\nComprenderás por qué es importante aprender y practicar técnicas de manejo de la ira. No solo para aliviar y mejorar tus relaciones y sentirse mejor, ¡sino también para mejorar tu salud física!\nTodo con una pequeña inversión de tiempo, comenzando con tan solo 10 minutos por día y aumentando gradualmente hasta aproximadamente 30 minutos diarios.\n¿Qué voy a aprender?\n-Cómo reconocer rápidamente tu personalidad de ira dominante.\n-El pequeño truco sucio que la mente nos juega.\n-Cómo disolver las emociones negativas y tener más “elección” en tu respuesta ante la vida.\n-Cómo relajarse rápidamente y restaurar tu perspectiva bajo presión.\n-Un simple ejercicio de respiración para calmar tus nervios y bajar tu presión arterial.\n-Cómo usar el “Cool Blue Breathing” para controlar tu temperamento.\n-Cómo usar la hoja de trabajo de “manejo de la percepción” para quitarnos la máscara de la ira.\n-Cómo aumentar la conciencia emocional en solo 10 minutos por día.\n-Una técnica simple para derretir la ira y otras emociones dolorosas.\n-Cómo deshacerse de la ira.\n","link_init":"https://amazon.com/-/es/dp/B09PGMN56L/ref=sr_1_261","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09PGMN56L?actionCode=AMSTM1450129210001"}