{"titulo":"Suplementos de Vitaminas y Minerales [Vitamin and Mineral Supplements]: Ciencia o Marketing? Guía para Diferenciar Verdades (Basadas en Hechos) y Mentiras (Basadas en Mitos e Intereses Comerciales).","imagen":"https://m.media-amazon.com/images/I/51AdmjtdW5L.jpg","descripcion":"¿Necesitamos suplementos nutricionales?, ¿Aumentan nuestro bienestar? ¿Ayudan a prevenir o a curar enfermedades? ¿Podemos fiarnos de lo que nos dice la publicidad? Buena parte de la industria de los suplementos, sostenida por los amantes de las pseudociencias, exagera los beneficios de ciertos productos, distorsiona los resultados, o simplemente los esconde cuando resultan poco halagüeños. Eso hace que sea muy difícil separar la información fidedigna —basada en los hechos— del marketing pseudocientífico, cuyo objetivo es vender. Para ello hay que acudir a la ciencia. Este libro ofrece al lector una visión realista basada en la última evidencia científica; y lo hace desde una postura neutral, ya que la autora carece de conflictos de interés. PARA TOMAR BUENAS DECISIONES, NECESITAS CONOCER LAS RESPUESTAS A ESTAS PREGUNTAS: ¿Tomar suplementos de ciertas vitaminas y minerales nos ayuda a envejecer más despacio, a tener más energía o a reducir la ansiedad o el dolor? ¿Qué suplementos funcionan realmente y qué beneficios nos proporcionan? ¿Los efectos sobre la salud de las vitaminas y los minerales que contienen los alimentos, son los mismos que los de los cócteles de vitaminas y minerales? ¿Podemos poner en riesgo nuestra salud al tomar ciertos suplementos? ESTO ES LO QUE ENCONTRARÁS EN EL LIBRO LOS ALIMENTOS SE FORTIFICAN Y ENRIQUECEN CON VITAMINAS Y MINERALES Los tiempos cambian. Intentando reponer lo perdido SE VENDEN MUCHOS SUPLEMENTOS DE VITAMINAS Y MINERALES ¿Qué son los suplementos y quiénes los consumen? ¿Por qué se venden suplementos y se fortifican los alimentos? ¿Qué dicen los vendedores de suplementos? LAS PERSONAS QUE TOMAN SUPLEMENTOS TIENEN MEJOR SALUD? ¿Cómo sabemos lo que sabemos? ¿Qué dicen los estudios? ¿Hay algún suplemento que pueda compensar los estilos de vida poco saludables? ¿SUPLEMENTOS O COMIDA? Es mejor obtener los micronutrientes a partir de los alimentos ¿Necesitamos un aporte extra de algún micronutriente en forma de suplemento? EN QUÉ CASOS LOS SUPLEMENTOS DE VITAMINAS Y MINERALES PODRÍAN SER ÚTILES Personas con mayores necesidades de micronutrientes Un suplemento que sí funciona Suplementos prometedores, pero con efectos aún no demostrados CUIDADO CON EL MARKETING ENGAÑOSO Test genéticos. Bienvenidos a la nutrición personalizada ¿Es verdad que las frutas y las hortalizas de hoy en día no son tan nutritivas como las de antaño? ¿Es válido el argumento del coste? Declaraciones de salud: ¿Reclamos de marketing o ciencia? En Estados Unidos, la industria se controla a sí misma ¿Por qué consumimos tantos suplementos? MÁS NO ES MEJOR Desventajas de tomar ciertos suplementos Toxicidad por dosis altas Bebidas «energéticas» ¿Qué mostró el análisis de algunos suplementos? CONSEJOS PARA ELEGIR SUPLEMENTOS ¿Vitaminas naturales o sintéticas? Otros consejos Epílogo Apéndice: Otro semáforo nutricional\n","link_init":"https://amazon.com/-/es/Suplementos-Vitaminas-Minerales/dp/B084Q8LD5T/ref=sr_1_258","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B084Q8LD5T?actionCode=AMSTM1450129210001"}