{"titulo":"Imparables: Comunicación para mujeres que pisan fuerte","imagen":"https://m.media-amazon.com/images/I/41F8wFeZl7S.jpg","descripcion":"Este audiolibro es la recopilación de las mejores técnicas y consejos que Teresa Baró ha ofrecido durante más de veinte años a miles de mujeres profesionales y directivas de todos los ámbitos.\nAquí tienes herramientas prácticas para detectar tus barreras psicológicas y creencias limitantes y conocer tu propio estilo de comunicación. Te darás cuenta de que, en gran medida, tu futuro profesional está en tus manos: tú decides dónde quieres llegar y sabrás cómo conseguirlo.\nLas palabras y frases que utilizamos, el uso de la voz y del lenguaje corporal condiciona la imagen que proyectamos, la calidad de las relaciones y las posibilidades de éxito en nuestra carrera. Pero no nos han enseñado nunca a utilizar estas herramientas conscientemente y estratégicamente.\nLas estrategias para gestionar tu visibilidad dentro y fuera de la empresa, técnicas para tener más autoridad en entornos masculinos, fórmulas para tener conversaciones difíciles y ser más asertiva son parte del plan de entrenamiento para aumentar tu capacidad de persuasión e influencia.\nEste audiolibro es para mujeres que no se conforman con lo que tienen, que quieren ser reconocidas por su talento, que quieren superar todas las barreras de cristal, que quieren un salario acorde con lo que aportan y que quieren ser respetadas en su entorno.\nSi va dirigido específicamente a mujeres es por varias razones: porque nos han educado de forma distinta y esto suele significar salir en desventaja respecto a los hombres, porque nos comunicamos de forma de forma diferente y nuestras condiciones familiares y sociales, todavía nos condicionan mucho.\nNo se trata de masculinizarnos en nuestra comunicación y liderazgo sino de saber cómo actuar en cada momento utilizando las palabras, el tono y los gestos más pertienentes en cada situación. Y, sobre todo, se trata de obtener el respeto, la autoridad y el prestigio que merecemos en nuestros puestos de trabajo.\nComo en sus audiolibros anteriores, la autora ofrece un auténtico entrenamiento. Es muy didáctica y da pautas, ejercicios, plantillas y tests para un trabajo práctico y personalizado, para que cada lectora marque sus propios objetivos y desarrolle las habilidades que más necesita.\nAdemás, encontrarás las fórmulas para manejar conversaciones cruciales y situaciones incómodas: ir a una entrevista de trabajo, pedir una promoción, defender tu punto de vista, responder una crítica, evitar que te roben las ideas, impedir que te interrumpan en las reuniones o reaccionar ante el acoso.\nEste audiolibro será un manual de consulta para las mujeres emprendedoras, predirectivas, directivas y profesionales que encuentran cada día ocasiones no sólo para mejorar su propia posición y carrera sino también para convertirse en ejemplo para las más jóvenes e influir en el entorno para avanzar en una cultura de la igualdad y de un nuevo liderazgo compartido.\n","link_init":"https://amazon.com/-/es/dp/B093HH8NBJ/ref=sr_1_279","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B093HH8NBJ?actionCode=AMSTM1450129210001"}