{"titulo":"Neurociencia para vencer la depresión: Le espiral ascendente","imagen":"https://m.media-amazon.com/images/I/51pluFGPSsL.jpg","descripcion":"La depresión puede sentirse como una espiral descendente, empujándolo hacia un vórtice de tristeza, fatiga y apatía. Basado en las últimas investigaciones en neurociencia, este audiolibro ofrece docenas de pequeñas cosas que puede hacer todos los días para reconfigurar su cerebro y crear una espiral ascendente hacia una vida más feliz y saludable. La depresión no ocurre de una vez.\nEmpieza gradualmente y gana impulso con el tiempo. Si atraviesas una experiencia difícil, es posible que dejes de cuidarte. Puede dejar de hacer ejercicio y comer sano, lo que acabará haciéndolo sentir aún peor a medida que pase el tiempo. Está atrapado en una espiral descendente, pero es posible que se sienta demasiado cansado, demasiado abrumado y demasiado asustado para intentar levantarse.\nLa buena noticia es que un pequeño paso puede ser un paso en la dirección correcta. En The Upward Spiral, el neurocientífico Alex Korb desmitifica los procesos neurológicos en el cerebro que causan depresión y ofrece formas efectivas de mejorar un pequeño paso a la vez. En el audiolibro, descubrirá que no hay \"una gran solución\" que resuelva su depresión. En cambio, hay docenas de cosas pequeñas y prácticas que puede hacer para aliviar sus síntomas y comenzar a sanar. Algunos son tan simples como relajar ciertos músculos para reducir los sentimientos de ansiedad, mientras que otros implican hacer pequeños esfuerzos hacia interacciones sociales más positivas.\nLos pequeños pasos en la dirección correcta pueden tener efectos profundos, dándote el poder de literalmente \"remodelar\" tu cerebro. Como la mayoría de las personas, probablemente no se despertó un día y se sintió completamente deprimido. En cambio, probablemente sucedió con el tiempo, como una serie de reacciones a situaciones difíciles y pensamientos negativos. Pero si está listo para revertir la trayectoria de su depresión y encontrar una felicidad duradera, este audiolibro le mostrará cómo hacerlo.\n","link_init":"https://amazon.com/-/es/dp/B09B7TXCMF/ref=sr_1_289","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09B7TXCMF?actionCode=AMSTM1450129210001"}