{"titulo":"La solución de los telómeros [The Telomere Effect]: Un acercamiento revolucionario para vivir más joven, más sano y más tiempo [A Revolutionary Approach to Live Younger, Healthier and Longer]","imagen":"https://m.media-amazon.com/images/I/51UBXYZTiaL.jpg","descripcion":"Un acercamiento revolucionario para vivir más joven, más sano y más tiempo. \nPor Elizabeth Blackburn, Premio Nobel de medicina. \n¿Por qué algunas personas de 40 años se ven de 60, mientras que otras de 60 años se ven de 40? La doctora Elizabeth Blackburn descubrió un indicador biológico llamado telomerasa, la enzima que reabastece los telómeros -los extremos de los cromosomas encargados de proteger nuestro patrimonio genético. \nLas investigaciones de Elizabeth Blackburn y Elissa Epel demuestran que la longitud y la salud de los telómeros de cada persona son la base biológica de la conexión mente-cuerpo, por lo que los cambios que hagamos en nuestros hábitos cotidianos pueden proteger nuestros telómeros e incrementar nuestros intervalos de salud (el número de años que permanecemos sanos, activos y libres de enfermedades). \nLa solución de los telómeros demuestra cómo la calidad del sueño, el ejercicio, la alimentación, incluso ciertos productos químicos afectan a nuestros telómeros y cómo el estrés crónico, los pensamientos negativos, las relaciones tensas o los lugares peligrosos pueden acortarlos. \nPartiendo de una amplia investigación, comparten listas de alimentos, tipos de ejercicios saludables para nuestros telómeros, trucos mentales para reducir el estrés e información sobre cómo proteger a nuestros hijos contra el desarrollo de telómeros cortos y cómo mejorar nuestros espacios saludables a nivel comunitario -relaciones de confianza, espacios verdes y calles seguras. \nLa solución de los telómeros te hará reevaluar cómo llevas tu vida en el día a día. Es el primer libro que explica cómo envejecemos a nivel celular y cómo hacer cambios sencillos para mantener nuestros cromosomas y células saludables, permitiéndonos permanecer sanos y tener vidas más vitales y significativas.\nLa crítica ha opinado: \n\"Blackburn y Epel demuestran que la manera en que vivimos cada día tiene un efecto profundo, no sólo en nuestra salud y bienestar, también en cómo envejecemos; este libro es un manual para vivir más y más.\" (Arianna Huffington)\n\"Este libro emocionante se convertirá en un clásico. Explica cómo podemos disminuir la forma en que envejecemos en el nivel celular más elemental.\" (Eric Kandel, premio Nobel y autor de In Search of Memory)\n\"Revolucionario, transforma la forma en que nuestro mundo piensa sobre la salud, la enfermedad y la muerte.\" (Dean Ornish, fundador y presidente del Instituto de Investigación de Medicina Preventiva, autor de seis libros, incluyendo The Spectrum, bestseller del New York Times) \n","link_init":"https://amazon.com/-/es/La-solucion-telomeros-audiolibro/dp/B07SD8QRGH/ref=sr_1_311","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07SD8QRGH?actionCode=AMSTM1450129210001"}