{"titulo":"La bolsa o la vida","imagen":"https://m.media-amazon.com/images/I/41GwrnfZd0L.jpg","descripcion":"Un simple virus ha desbaratado a la sociedad mundial como nunca logró hacerlo, en profundidad y extensión, ningún arma premeditada. El coronavirus ha sido una enmienda a la totalidad de un sistema que despreció cuanto era valioso y hasta indispensable para el bien común, en aras del lucro de unos pocos. Era la sanidad pública la que se ocupaba de nuestra salud y había sido diezmada por las políticas neoliberales. Era, es, la gente corriente la que sustenta los países, especialmente en las situaciones más comprometidas.\nEspaña sufrirá un doble ataque vírico: del coronavirus y de una oposición depredadora, con gran apoyo mediático y de otros estamentos de poder. Una pesada mochila con la que cargamos desde hace décadas. En España, los emplastos nunca resueltos han emergido todos en su máxima intensidad.\nApenas asumido que nos invade una pandemia, sus víctimas habidas y por llegar, el debate principal es si hay que apostar por la salud o por la actividad económica. Entregarles la bolsa de nuevo o apostar por la vida.\nRosa María Artal es Licenciada en Ciencias de la Información y con estudios de sociología y ciencias políticas. Periodista de televisión, prensa y radio. Reportera todoterreno de Informe Semanal de TVE, cubrió la caída del Muro de Berlín (de la que fue testigo directo desde la RDA), el fin de la URSS y el del Pacto de Varsovia. El ascenso y el desplome de Margaret Thatcher o a la irrupción de \"lo hispano\" en Estados Unidos.\nCorresponsal de El País en Aragón durante la Transición, y colaboradora de otros medios, es columnista de eldiario desde su puesta en marcha. Como escritora, ha publicado una decena de libros. De literatura y ensayo. Desde el Diario de una mujer alta (Mileto, 2001) a La energía liberada, el estallido social de un mundo en crisis (Aguilar, 2011). Promotora y coordinadora de Reacciona (Aguilar, 2011), el ensayo español más vendido de ese año, y de Derribar los muros (Roca, 2019). Inconformista, tenaz, ciudadana sin fronteras, feminista por pura lógica, es muy activa e influyente en las redes sociales.\n","link_init":"https://amazon.com/-/es/dp/B09RPLV2N5/ref=sr_1_308","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09RPLV2N5?actionCode=AMSTM1450129210001"}