{"titulo":"Píldoras [Pills]: Paquete De 3 Libros en 1 – Controla Tus Emociones, Maneja La Ira, Y Aprende Nuevos Métodos Sobre Cómo Superar La Ansiedad Y Los Ataques De Pánico","imagen":"https://m.media-amazon.com/images/I/51bNQ-FvY0L.jpg","descripcion":"¿Cuál crees que es el órgano más importante del cuerpo humano? \n¿El corazón que bombea la sangre al resto del cuerpo? ¿Los pulmones que nos permiten respirar? ¿Nuestro hígado que desintoxica el intestino? ¿Los riñones que filtran y excretan los productos de desecho y nos salvan de la toxicidad? ¿O quizás el cerebro que controla todos los demás órganos y sistemas del cuerpo?\nBueno, estarías equivocado si alguno de ellos es tu respuesta. ¿Por qué lo digo? El órgano más importante del cuerpo humano tendría que ser el órgano que controla todos los demás órganos, ¿no? Sin embargo, no es el cerebro, ya que el cerebro mismo está bajo el control de tu mente. Piensa en el cerebro como el director de operaciones y en la mente como el director ejecutivo. Sí, tu cerebro está dando las instrucciones, pero nuestro cerebro nunca va en contra de lo que dice la mente. Por defecto, la mente, por lo tanto, controla todo el cuerpo humano.\nLa diferencia entre tu y todos los demás individuos de la planta es tu mente. No hay dos mentes que piensen de la misma manera. Eso es responsable de las marcadas diferencias en la forma en que todos procesamos la información. Siendo un órgano tan importante, uno esperaría que la mente estuviera en el centro de nuestro cuidado y atención. Lamentablemente, esto está muy lejos de la realidad.\nNo hay otra parte de nuestro cuerpo que sea tan maltratada como la mente. La mayoría de las personas, simplemente no cuidan la mente o incluso se paran a pensar el porque hay que cuidarla. Por lo tanto, abusan de sus mentes, las usan mal, las subutilizan, y al final, las manifestaciones ocurren como un catálogo de problemas mentales, emocionales, físicos y sociales. Para empeorar las cosas, no hay una terapia estándar para reparar las mentes dañadas.\nLa estrategia más efectiva entonces es atender a la mente y mantenerla en buenas condiciones. Por naturaleza, nuestra mente está construida como un caballo salvaje. No tiene un filtro incorporado para los datos que recibe y los procesa de todas formas. No se controla, y se deja a sus propios dispositivos, tu mente vagará a lo largo y ancho para recoger suciedad, información útil, impulsos negativos, emociones positivas y estados de ánimo de diferentes todos al mismo tiempo. En esencia, la mayoría de la gente deja sus mentes salvajes, y el desorden resultante les dificulta obtener cualquier apariencia de felicidad u orden. Con el tiempo, esto puede dar lugar a muchos de los problemas de salud mental que proliferan hoy en día en el mundo, como el estrés, la ansiedad, las adicciones y la depresión. La mayoría de estos problemas son admisiones de la pérdida de control sobre la mente.\nPara añadir más dolor, la mente humana nunca ha estado bajo tanta presión antes. Nuestra biología no ha igualado la evolución de la tecnología. Cada uno de nosotros está conectado a cada persona del planeta con sólo pulsar un botón. Diariamente, recibimos toneladas de información que necesita ser tamizada a través de un filtro bien desarrollado; opiniones, pensamientos y comentarios de todo tipo entran en nuestra mente fácilmente.\nPor defecto, la mente humana no tiene un filtro para todos estos datos. Así que, a menos que construyas un filtro para tu propia mente y o aprendas a controlar tu mente, permanecerás siempre susceptible a las maquinaciones externas.\n","link_init":"https://amazon.com/-/es/dp/B08KRQB8YX/ref=sr_1_317","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08KRQB8YX?actionCode=AMSTM1450129210001"}