{"titulo":"Purifica tu cerebro [Purify Your Brain]","imagen":"https://m.media-amazon.com/images/I/51LcUxY5VvL.jpg","descripcion":"Desintoxica tu mente, conéctate con quienes te rodean y despierta a una felicidad duradera.\nUn manifiesto contundente sobre los devastadores efectos de nuestra dependencia tecnológica.\n¿Cuándo fue la última vez que te sentiste verdaderamente pleno, con la mente despejada, bien descansado y conectado contigo mismo y con el mundo a tu alrededor? Si ha pasado mucho tiempo, este libro es para ti. \nLa vida contemporánea nos brinda infinitas oportunidades de satisfacer nuestros deseos, aunque también numerosas tentaciones. Y en un mundo saturado de pantallas, inmersos en rutinas que no nos permiten alimentarnos adecuadamente, descansar o ejercitarnos, nuestros cerebros libran una dura batalla cuyos resultados nos han dejado más solitarios, ansiosos, deprimidos y propensos a las enfermedades y al sobrepeso. Pero no tenemos que vivir así.\nEl doctor David Perlmutter -autor número uno de The New York Times, con más de 1 millón de copias vendidas alrededor del mundo- y su hijo, el doctor Austin Perlmutter, nos invitan a descubrir cómo lo que comemos altera nuestra habilidad para acceder a nuestra corteza prefrontal, crucial en los procesos de toma de decisiones y piedra angular de nuestra agilidad cognitiva. No importa si somos adictos al trabajo, tenemos problemas para dormir o vivimos encadenados a nuestros dispositivos digitales: guiados por el programa práctico de 10 días aquí incluido y las 40 deliciosas recetas que lo acompañan, descubriremos las estrategias precisas para desintoxicar y fortalecer nuestro cerebro, sanar nuestros vínculos con quienes amamos y cambiar la trayectoria de nuestra salud para finalmente encaminarnos hacia la mejor versión de nosotros mismos.\n","link_init":"https://amazon.com/-/es/Purifica-tu-cerebro-audiolibro/dp/B086BT3S8Q/ref=sr_1_330","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086BT3S8Q?actionCode=AMSTM1450129210001"}