{"titulo":"Juegos que juega la gente [Games People Play]: Psicología de las relaciones humanas [Psychology of Human Relationships]","imagen":"https://m.media-amazon.com/images/I/51ceAWF2MeL.jpg","descripcion":"\"Juegos que juega la gente\" es un bestseller internacional y un clásico revolucionario de la psicología social. \n¡Más de 5 millones de copias vendidas en todo el mundo! \nEste libro es una obra maestra, única, que tiene muchos consejos útiles para entender la naturaleza de las relaciones humanas. Según el Dr. Eric Berne, los juegos son patrones de comportamiento entre individuos que pueden indicar sentimientos o emociones ocultas. Estamos jugando todo el tiempo - juegos sexuales, juegos maritales, juegos de poder con nuestros jefes y juegos competitivos con nuestros amigos. El autor describe las interacciones sociales tanto funcionales como las disfuncionales y expone las estrategias secretas y maniobras inconscientes que rigen nuestra vida personal.\nEste audiolibro te ayudará a: \n\nExplosivo cuando apareció por primera vez, Juegos que juega la gente es ahora ampliamente reconocido como el libro de psicología más original e influyente de nuestros tiempos. Será interesante para profesionales como para aficionados de la psicología.\nEl Dr. Eric Berne (1910-1970) fue un prominente psiquiatra que creó la teoría del Análisis Transaccional como una forma para explicar el comportamiento humano. A pesar de haber sido escrito en un lenguaje profesional y con cierto nivel de complejidad, Juegos que juega la gente se convirtió en un bestseller del New York Times y trajo al Dr. Berne a la fama mundial.\nOriginal title: Games People Play: The Psychology of Human Relationships \nNOTA: Cuando compre este título, el PDF que lo acompaña estará disponible en su Biblioteca Audible junto con el audio.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08SR8PHDJ/ref=sr_1_372","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08SR8PHDJ?actionCode=AMSTM1450129210001"}