{"titulo":"Abraza a tu niño interior [Embrace Your Inner Child]: Nunca es tarde para sanar tu infancia [It's Never Too Late to Heal Your Childhood]","imagen":"https://m.media-amazon.com/images/I/41Yq6DQM5LL.jpg","descripcion":"En nuestra infancia está la clave para entender por qué somos como somos, qué nos hace pensar, sentir y actuar de determinada manera y no de otra. Descubrirla nos atrae, pero también nos asusta. Nos da miedo entender por qué manifestamos ciertos comportamientos externos que, sin embargo, cuestionamos internamente. \nDurante años, la dependencia que tenemos de nuestros padres nos condiciona y limita de muchas maneras. Aprendemos a adaptarnos a unos cuidadores que no nos permiten ser como somos, que nos educan a su imagen y semejanza y que nos enseñan lo que aprendieron de sus propios padres. Este audio libro de la psicóloga Victoria Cadarso, autora de Las emociones ¿engordan o adelgazan?, explica con detalles cómo nuestro auténtico ser, nuestro yo verdadero, ese niño interior, se escondió para no sentirse vulnerable; creando una estructura defensiva para protegerse del dolor de no poder mostrarse como realmente era sino como se esperaba de él. \nAbraza a tu niño interior busca ayudarte a integrar tus primeras experiencias y a recuperar lo genuino y auténtico de tu esencia. Con ejercicios de meditación, visualización, escritura y reflexión que te conducen a un intenso y productivo proceso de autoconocimiento y desarrollo personal, reparando tus heridas y reconciliándote con tu infancia para sanarla. Nunca es tarde para lograrlo. \nVictoria Cadarso es licenciada en Psicología por la Universidad Complutense de Madrid y psicoterapeuta de Terapia Centrada en el Cliente, Gestalt y Psicodinámica por la Universidad de Comillas. Certificada en Psicoterapia Integrativa por el Institute for Integrative Psychotherapy de Nueva York, además se ha formado en diferentes terapias de psicología energética como EDxTM, TFT y EFT con los precursores de estas técnicas en Estados Unidos. Asimismo, es trainer de PNL formada por Richard Bandler en Inglaterra y certificada en eneagrama por Don Richard Riso y Russ Hudson del Enneagram Institute de Nueva York. También está certificada en EMDR por el EMDR Institute de Los Estados Unidos y en la Integración del Ciclo Vital y Terapia del Apego. Se considera una estudiante en formación continua, siempre aprendiendo nuevas terapias y herramientas. \n","link_init":"https://amazon.com/-/es/Abraza-tu-nino-interior-audiolibro/dp/B071FV7K6G/ref=sr_1_394","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B071FV7K6G?actionCode=AMSTM1450129210001"}