{"titulo":"Conócete para Ser Feliz y Productiva [Get to Know Yourself to Be Happy and Productive]: 2 Libros en 1 de Superación Personal y Autoayuda para Mujeres tener Inteligencia Emocional, Crear Hábitos, Disciplina ... y alcanzar sus metas) (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/511E9Tq9lXL.jpg","descripcion":"¿Sabías tú que el conocerte a ti misma es la llave para tomar el control de tus emociones y vivir una vida a plenitud? ¿Crees que realmente conoces a esa mujer extraordinaria que podría estar dormida dentro de tu ser?\nEstos son 2 libros en 1 de autoayuda en español para mujeres (adultos) lo cual te ayudará: \nAudio Libro 1 Conócete y Serás Feliz \nEstar consciente de tus emociones día a día hasta llegar al punto de sentirte plena en cada segundo de tu vida.\nEnfocarte más en tu ser sin la necesidad de sentir la aprobación por la sociedad.\nIdentificar a las personas que de manera directa o indirecta te alejan de alcanzar tus metas.\nTe ayudará a examinar tu subconsciente para de esta forma tú misma ser la encargada de traer soluciones sin depender de factores externos a tu ser.\nTe mostrará a cómo descubrir tu verdadero potencial y a crear buenos hábitos.\nTe apoyará a ser una mujer feliz y con una gran inteligencia emocional. \nAudio Libro 2 Conócete y Serás Productiva\nAumentar tu rendimiento días tras días.\nIdentificar cuál es tu verdadero propósito y misión en la vida para de esta manera alcanzar tus objetivos a corto y a largo plazo.\nConocer cuál es tu verdadero tiempo y espacio.\nTrabajar sin estrés ni ansiedad.\nMantener tu motivación todos los días elevada para de esta manera alcanzar tus metas.\nDerribar paradigmas y limitantes mentales, lo cual te han estancado como mujer.\nCrear autodisciplina, parar de procrastinar y a tomar el control de tu ser y de tu tiempo.\nA diarios miles de mujeres viven atrapada detrás de excusas y barreras mentales dependiendo de otro factor externo a su ser y no a siéndose responsables y tomando el control de sus acciones. Si te has sentido estancada en algún momento de tu vida y necesitas autoayuda, este libro de superación personal en español, es ideal para ti. \nSobre el autor: En este libro la autora Amanfi Taylor compartirá contigo sus experiencias vividas y conocimientos científicos que la han ayudado a ser una mujer disciplinada, productiva, a superar el miedo, la depresión, a tener una gran inteligencia emocional y a amarse a sí misma. Así que, más que teoría este es un libro que traerá soluciones y cambiará tu vida.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B0B6PYXX94/ref=sr_1_385","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B6PYXX94?actionCode=AMSTM1450129210001"}