{"titulo":"Más allá de tu cerebro [Beyond Your Brain]: El método integral para sanar en mente, cuerpo y espíritu [The Integral Method to Heal in Mind, Body and Spirit]","imagen":"https://m.media-amazon.com/images/I/51Yx8iF8eXL.jpg","descripcion":"Del autor de Cerebro de pan y Alimenta tu cerebro.\nLa guía oficial del revolucionario enfoque médico que ha roto todos los paradigmas de salud y ha transformado la vida de millones de personas alrededor del mundo.\nIncluye un efectivo plan de alimentación de 14 días, exámenes de autodiagnóstico y programas especiales para niños y mujeres embarazadas o en lactancia.\nPor el autor de los grandes bestsellers Cerebro de pan y Alimenta tu cerebro, llega Más allá de tu cerebro: un programa práctico e integral para toda la familia que detalla cómo disminuir el riesgo de enfermedades cerebrales, bajar de peso, revertir condiciones crónicas -como el cáncer, el colesterol elevado o la diabetes- y rejuvenecer nuestras células por completo. Basado en los estudios científicos más recientes y esperanzadores, Más allá de tu cerebro condensa y expande la filosofía médica que el doctor David Perlmutter ha compartido en sus libros previos e introduce nueva información sobre los beneficios de comer más grasa, menos carbohidratos y nutrir el microbioma.\nCon recetas inéditas, consejos y trucos para sobrellevar los obstáculos más comunes que debemos enfrentar cuando modificamos nuestra dieta, rutinas de ejercicios, suplementos alimenticios recomendados y mucho más, este libro corona espléndidamente el ciclo de la obra del doctor Perlmutter y nos enseña a vivir felices y saludables para siempre.\nOtros especialistas han opinado:\n\"Este libro es el manifiesto de la nueva medicina: un mapa para vivir más, sentirte mejor y optimizar tu salud cerebral\" (Dr. Mark Hyman, autor de Come grasa y adelgaza)\n","link_init":"https://amazon.com/-/es/Mas-alla-tu-cerebro-audiolibro/dp/B07GSB6GKM/ref=sr_1_391","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07GSB6GKM?actionCode=AMSTM1450129210001"}