{"titulo":"Breve historia de la medicina","imagen":"https://m.media-amazon.com/images/I/51DzWJGvd0L.jpg","descripcion":"La medicina acompaña al hombre desde el inicio de los tiempos, siempre hemos conocido la enfermedad y la muerte y siempre hemos luchado, con todos nuestros medios, contra ellas. Desde la Prehistoria, en la que la curación estaba ligada a la magia, hasta la actualidad, en la que existen máquinas nanotecnológicas o píldoras capaces de regular casi todos nuestros procesos, la historia de la medicina es una aventura apasionante llena de hombres que sacrificaron todo por acabar con las enfermedades principales de sus comunidades. Breve Historia de la Medicina nos presenta, de un modo conciso y asimilable, esta lucha interminable. \nArranca el libro en la Prehistoria, donde lo espiritual se mezcla con lo fisiológico y los chamanes practican ritos en los que incluyen técnicas como la trepanación. Pedro Gargantilla hará hincapié en la relación entre mito y salud que existe en civilizaciones como Egipto, Grecia, o Roma, pese a que nos leguen personalidades como Hipócrates o Galeno. Asistiremos también a los avances médicos de los doctores musulmanes y al importante retroceso científico que se dio en la Edad Media, hasta el S. XIV, en el que la medicina vuelve a las universidades laicas. También nos detallará con todo el vértigo que corresponde, la revolución médica que se da en los S. XIX y XX en los que la medicina vive una auténtica edad de oro: se superan las tres barreras de la medicina - el dolor, la hemorragia y la infección, se descubren las células, los virus y las bacterias, las radiografías, aparecen disciplinas nuevas, como la psicología o la homeopatía, y se erradican enfermedades legendarias pero aparecen otras como el SIDA. \nEl autor nos presenta la medicina no como un catálogo de técnicas, instrumental es y protocolos, sino de un modo integrador, mostrando los cambios continuos en el tiempo de los conceptos de enfermedad y salud e integrando los avances con las culturas en las que se dan. \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/Breve-historia-medicina-audiolibro/dp/B00MNPLIGU/ref=sr_1_401","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MNPLIGU?actionCode=AMSTM1450129210001"}