{"titulo":"Dominio De La Inteligencia Emocional 2 en 1 [2-in-1 Emotional Intelligence Domain]: La Guía Espiritual Sobre Cómo Analizar A Sas Personas y a Usted Mismo. Mejore Sus Habilidades Sociales, ... De Empatía y Eneagrama","imagen":"https://m.media-amazon.com/images/I/5126eDWiNzL.jpg","descripcion":"Si siempre quisiste ser más simpático pero nunca supiste por dónde empezar, entonces no estás solo.... \n¿Estás cansado de decir continuamente las cosas \"equivocadas\"en el trabajo y en situaciones sociales? \n¿Has intentado avanzar en tu carrera, pero siempre parece haber algún tipo de  \"obstáculo\" ? \n¿Finalmente quieres decir adiós a sentirse incómodo en situaciones sociales y descubrir algo que funcione para usted? \nSi es así, ha llegado a la derecha lugar. \nVes, ser más simpático y lograr tus objetivos no tiene que ser difícil. \nIncluso si ha leído todos los libros y ha visto todos los videos sobre \"cómo hablar con la gente\",  aún puede ser más fácil de lo que piensa. \nUn estudio publicado en 2009 (Nelis et al.) demostró el vínculo entre una mayor  Inteligencia Emocional (EQ)  y gre después de los logros generales en la vida. De hecho, se descubrió que la  Inteligencia emocional (EQ) de una persona era un predictor significativamente mejor para el éxito y la felicidad general  que el Cociente de inteligencia tradicional (IQ). \nLo que significa que, al comprender las emociones propias y ajenas,  puedes aumentar dramáticamente no solo tus ingresos, sino también la felicidad en tu vida  - sin las dificultades a las que estás acostumbrado. \nAquí hay solo una pequeña fracción de lo que descubrirás: \nTómate un segundo para imaginar cómo te sentirás una vez que estés completamente adentro control de sus propias emociones y cómo reaccionarán sus familiares y amigos cuando vean que su éxito en la vida se dispara. \nEntonces, incluso si no tiene idea de por dónde empezar, pero tiene un deseo ardiente de dominar sus emociones y cambiar su vida para mejor, luego desplácese hacia arriba y haga clic en \"agregar al carrito\".\n","link_init":"https://amazon.com/-/es/Dominio-Inteligencia-Emocional-2-1/dp/B084ZZ9PN7/ref=sr_1_433","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B084ZZ9PN7?actionCode=AMSTM1450129210001"}