{"titulo":"Relájate, amigo [Chill Out Friend]: Cómo asustarse menos, controlar la ansiedad, calmar la preocupación y reconfigurar tu cerebro para aliviar ataques de pánico, el estrés y los pensamientos negativos [How to Get Less Scared, Control Anxiety, Calm Worry, and Rewire Your Brain to Relieve Panic Attacks, Stress, and Negative Thoughts]","imagen":"https://m.media-amazon.com/images/I/41GNfs1XtUS.jpg","descripcion":"¿Estás cansado de vivir tu vida abrumado por pensamientos acelerados, plagado de preocupaciones y miedos, y con los nervios de punta por cosas que, o bien no importan realmente, o nunca parecen suceder?\nEl hombre del saco se acerca.En realidad, el hombre del saco ya está aquí. El verdadero monstruo es la voz en tu cabeza que no se calla y que te dice que, hagas lo que hagas, todo saldrá catastróficamente mal. Acabarás siendo humillado públicamente, desterrado de la sociedad, condenado a una vida de soledad, indigencia y miseria, sin hogar, pasando a la historia como un ejemplo de lo que ocurre cuando eres un desastre en la vida, oh - y por supuesto, tu eventual muerte.\nLa ansiedad provoca miedo, estrés y preocupaciones excesivas, abrumadoras y a veces agobiantes, que hacen que incluso las tareas y situaciones cotidianas más comunes sean innecesariamente difíciles, aterradoras o aparentemente imposibles.\nSí, he pasado por eso.En este libro, encontrarás:\n\nAsí que, si has estado buscando una solución a tu ansiedad que no implique un costoso terapeuta, pastillas con efectos secundarios peores que tu propia ansiedad, ahogarte en incienso mientras murmuras mantras en voz baja, o un aburrido y tedioso libro de autoayuda... ¡de nada!Esto no es la autoayuda de tu abuela. Este es un libro de autoayuda con un poco de palabrotas, algunas bromas y mucho amor duro.¡Compra este audiolibro hoy mismo!\n","link_init":"https://amazon.com/-/es/dp/B0971KD73L/ref=sr_1_436","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0971KD73L?actionCode=AMSTM1450129210001"}