{"titulo":"Sonny: Inspirada en una extraordinaria historia real [Sonny: Inspired by an Extraordinary Real Story]","imagen":"https://m.media-amazon.com/images/I/5175Za-PZyL.jpg","descripcion":"Cuba, años 70. Rosa cría a su hijo Sonny a escondidas en una casa de Placetas, convencida de ser la esposa de Dios y de que Su regreso al mundo de los hombres se encuentra próximo. \nEl ingreso hospitalario de la mujer, obliga a Sonny a salir de casa, provocando una notable conmoción entre sus vecinos. El muchacho no comprende nada. Por primera vez a sus dieciséis años de vida, se encuentra solo y desamparado, expuesto a la crudeza de un mundo que empieza ahora a mostrarse ante sus ojos en toda su plenitud. \nPequeñas ciudades de provincia, aldeas de bohíos, centros de reeducación para jóvenes conflictivos, hospitales. Un viaje agridulce a través de la Cuba rural en la plenitud del régimen castrista, vivido a través de la inocencia de quien todo lo descubre por primera vez. \nHistoria, romance, acoso escolar, suspense, sabotaje y muerte. ¿Locura o Voz Divina?  \nCuba, the '70s. Rosa raises her son Sonny hidden away in her house in Placetas, convinced that she is the wife of God and that His return to this world is imminent.When she is taken into hospital, Sonny is forced to leave the house, causing quite a commotion among his neighbors. The boy doesn't understand a thing. For the first time in his 16 years he finds himself alone and helpless, exposed to the crude reality of a world that is now being revealed to him in all its glory.  \nSmall provincial towns, palm-hut villages, juvenile centers for difficult youths, hospitals. A bittersweet journey through rural Cuba at the height of the Castro regime, lived through the innocence of someone discovering everything for the first time. History, romance, bullying, suspense, sabotage and murder. Madness or the Voice of God?\n","link_init":"https://amazon.com/-/es/dp/B07CNCPC96/ref=sr_1_175","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07CNCPC96?actionCode=AMSTM1450129210001"}