{"titulo":"Diario De Un Niño Ninja 3: Una Invasión Extraterrestre [Diary of a Ninja Boy 3: An Alien Invasion]: Una Divertida Aventura Para Niños: 6 -12 Años [A Fun Adventure for Children: 6 -12 Years]","imagen":"https://m.media-amazon.com/images/I/617EBWq7r1L.jpg","descripcion":"¿Estás preparado para una invasión alienígena? ¡Parece que necesitas el famoso antídoto misterioso! \n¡En el tercer libro de esta divertida y exitosa serie de aventuras de un Niño Ninja, nos disponemos a seguir la acción de Michael Carter, un auténtico estudiante ninja de 12 años!\n¡¡Echa un vistazo a lo que está sucediendo realmente con el apocalipsis zombi y algunos nuevos impostores!\nMichael Carter tiene 12 años. ¡Si le dieran un céntimo por cada vez que la gente le pregunta esto cuando les cuenta esta historia, podría tener su propia nave espacial!\n¡Hablando de naves espaciales!\n¿Qué hay en la nave gigante que aterrizó en el aeropuerto?\nEs su trabajo averiguarlo\nCon su gruñona hermana a cuestas, su hermano de pedos, el perro ninja y tres amigos muy normales, se propone investigar esta nave tan sospechosa.\n¿Salvará a la Tierra lo que encuentren dentro?\n¿Y entonces?\n¿Qué sucederá cuando una voz muy sospechosa comience a hablar por la radio? \n¡Prepárate para taparte la nariz y sumergirte en un apocalipsis de pedos alienígenas para averiguarlo!\nDesempolva tu pinza de la ropa, tapona tu nariz y ¡manos a la obra!\nDiario de un Niño Ninja Libro 3: Una Invasión Alienígena mantendrá con el alma en vilo a cualquier niño que adore a los ninjas, los zombis y los alienígenas. Si tienes un superhéroe en formación que adora las aventuras hilarantes y llenas de acción, esta historia será una apuesta segura para mantenerle entretenido.\nPara comenzar una aventura que comprende realmente lo que es tener 12 años, haz clic en “añadir al carrito” ahora mismo. ¡aviso: este libro contiene más pedos!\n","link_init":"https://amazon.com/-/es/dp/B08XMVFZ3G/ref=sr_1_909","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08XMVFZ3G?actionCode=AMSTM1450129210001"}