{"titulo":"Meditaciones Guiadas para la Relajación, el Sueño Profundo y el Alivio de la Ansiedad [Guided Meditations for Relaxation, Deep Sleep and Anxiety Relief]: Meditación de Conciencia Plena, Auto Hipnosis para Principiantes, Afirmaciones para Autoestima","imagen":"https://m.media-amazon.com/images/I/51kuYWWZpzL.jpg","descripcion":"Si buscas la manera más rápida de relajarte, vencer la ansiedad y aliviar el estrés en pocos minutos, entonces te encantará este libro.\nHoy en día, cada vez más personas sufren de estrés, ansiedad, ataques de pánico e insomnio, debido a su frenética vida personal y laboral, pero ya no tienen que soportar estas condiciones.\nDe hecho, se ha demostrado que las meditaciones guiadas y las técnicas de auto hipnosis son la clave secreta para obtener esa sensación de calma y paz que necesitas, ya que permiten que tu cuerpo libere su infinito poder de auto curación.\nAnita Madan ha transcrito en este libro sus meditaciones más efectivas, que ya han ayudado a miles de personas en todo el mundo.\nEstá a punto de comenzar un extraordinario viaje dentro de su mente, que le guiará hacia una profunda comprensión de sí mismo. Serás más consciente de tus sentimientos y de toda la grandeza que eres capaz de manifestar en el mundo material. Gracias a un mayor sentido de alegría y gratitud por todo el bien que te rodea, experimentarás nuevos niveles de positividad, confianza y autoestima.\nAdemás, si te cuesta dormirte por la noche y te sientes agotado al día siguiente, acabas de encontrar la única forma efectiva y probada de ralentizar tus pensamientos y dormirte rápida y fácilmente.\nLa ansiedad, el estrés, los ataques de pánico y el insomnio sólo serán malos recuerdos.\nAquí hay una pequeña fracción de lo que encontrarás:\n\nLa calidad de tu vida radica en aprovechar el poder de la mente; gracias a estas sesiones de auto curación estás a punto de soltar todas las tensiones acumuladas. Te sorprenderá el inmenso efecto de relajación que experimentarás.\nSi está listo para tranquilizar su mente y eliminar el estrés y la ansiedad, dejando su cuerpo profundamente relajado para una gran noche de sueño, entonces desplácese hacia arriba y haga clic en el botón comprar ahora.\n","link_init":"https://amazon.com/-/es/dp/B08BBBFVFH/ref=sr_1_450","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08BBBFVFH?actionCode=AMSTM1450129210001"}