{"titulo":"CLEAN 7 El Método Clean 7 (Spanish edition): Detoxifica y rejuvenece tu cuerpo en tan sólo siete días [Detoxify and Rejuvenate Your Body in Just Seven Days]","imagen":"https://m.media-amazon.com/images/I/513wzwjpn-L.jpg","descripcion":"El autor superventas según el New York Times, Dr. Alejandro Junger, nos regala en esta secuela de su programa oficial de desintoxicación un sistema detallado, personalizado y científicamente aprobado para deshacernos de las toxinas de nuestro cuerpo en una semana. Sin importar dónde vive, qué edad tiene o de qué padece: en tan solo siete días podrá cambiar el curso de su salud para siempre.  \nEste revolucionario programa de desintoxicación de siete días es la culminación de treinta años de investigación, educación y práctica por parte del Dr. Alejandro Junger. Está basado en los principios básicos de la medicina funcional, la medicina Ayurvédica y los ayunos intermitentes. Cada una de estas prácticas por sí misma puede ayudarnos a conseguir positivos y duraderos resultados, pero, al practicarlas todas juntas, ayudan a que nuestros cuerpos se pongan saludables, pierdan peso, se libren de síntomas y se restauren.\nEl aire que respiramos, el agua que bebemos y en el que nos bañamos, los productos de belleza que utilizamos, los detergentes con los que limpiamos, los medicamentos que tomamos, pero, sobre todo, los alimentos que consumimos están llenos de sustancias tóxicas que causan todo tipo de disfunciones. Esto ya lo sabemos, pero nos sentimos impotentes ante sus efectos: el estreñimiento, los dolores corporales, las alergias, las migrañas, las subidas de peso, el insomnio, la depresión y la ansiedad son alguno de ellos. Dejados al azar, estos síntomas pueden transformarse en auténticas enfermedades; algunas podrían, incluso, cambiarle la vida a uno, pero en hasta en los mejores casos, nos dejan sintiéndonos incómodos e indispuestos. El Método Clean 7 es una solución viable y científicamente aprobada para combatir este exceso. Este programa de siete días le guiará en su día a día, e incluso por hora, gracias al plan de comidas y las deliciosas recetas que le ofrece para garantizar su éxito.\n\"Todo lo que necesita saber está en estas páginas y dentro de una semana se sentirá no solo increíble, sino que lucirá mejor físicamente, tendrá la mente más nítida y entenderá cuales alimentados trabajan para usted y cuales no. Podrá descubrir esto por sí mismo sin acudir a costosas y, a menudo, inexactas pruebas de alegría. El Método Clean 7 es la inspiración saludable que ha estado esperando.\" (Alejandro Junger, MD)\nSi ha estado buscando un libro o un programa para llevarlo al próximo nivel con su salud a nivel general, El Método Clean 7 es la solución. ¡Descubre lo que es estar realmente saludable!\nAlejandro Junger, MD nació y se graduó de la escuela de medicina en Uruguay. Es el autor superventas de Clean y Clean Gut elogiado por el New York Times. Terminó su entrenamiento en medicina interna en el hospital New York University Downtown junto con su beca de investigación en cardiología en el hospital Lenox Hill. Después de su entrenamiento médico, estudió medicina oriental en India. El Dr. Junger es el fundador de Clean, una compañía de bienestar que ayuda a las personas a vivir más sanamente al orientarlos a través de programas focalizados. Vive en Los Ángeles con su esposa y tres hijos. Puede leer más acerca de él en: www.cleanprogram.com. \nEl PDF complementario de mejora acompaña al audiolibro. \nPLEASE NOTE: When you purchase this title, the accompanying PDF will be available in your Audible Library along with the audio.\n","link_init":"https://amazon.com/-/es/dp/B085G2M6HJ/ref=sr_1_477","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B085G2M6HJ?actionCode=AMSTM1450129210001"}