{"titulo":"Psicología Cuántica [Quantum Psychology]: Reformulando Tiempo, Espacio y Conexiones Interpersonales [Reformulating Time, Space and Interpersonal Connections]","imagen":"https://m.media-amazon.com/images/I/51vurl7P+rL.jpg","descripcion":"¿Has sentido alguna vez que algo sobre la forma en que experimentamos la realidad no encaja? ¿Qué pasaría si te dijera que el modo en que percibimos el tiempo, el espacio y las conexiones interpersonales es engañoso e incompleto?\nRespaldado por los descubrimientos de ciencias tan contrastadas como la Física Cuántica, Psicología Positiva, Reiki, meditación, Biocentrismo, etc. A través de la Psicología Cuántica desciframos preguntas existenciales relevantes como la extensión de nuestro consciente, la conexión interpersonal trascendental, el significado y los límites de la vida, el origen del Universo, los viajes en el tiempo, o qué pasa cuando perecemos, entre otras. \nEl enfoque holístico de la Psicología Cuántica desafía las concepciones básicas sobre cómo se revela la realidad, que damos por sentada, reformulándola desde un nuevo prisma. Cuestiona los mismos cimientos de nuestra existencia y lo que “ser” realmente abarca. \nÉste es un viaje para interpretar nuestra realidad y tu rol en cómo se despliega como nunca imaginaste. Puede que te encante o lo odies, pero no te dejará indiferente.   El lugar es éste y el momento es ahora, pero los conceptos de tiempo y espacio pueden ser esquivos, como veremos…\nSOBRE EL AUTOR \nISAAC R. BETANZOS es un escritor novel español con formación académica en Psicología e investigación. Ha cooperado con múltiples ONGs en África y vivido en diferentes países. Apasionado sobre la Psicología Cuántica, charlas motivacionales & el consciente humano, a través de su trabajo literario explora los límites del tiempo, el espacio y las conexiones interpersonales. \n","link_init":"https://amazon.com/-/es/dp/B08VFCX475/ref=sr_1_476","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08VFCX475?actionCode=AMSTM1450129210001"}