{"titulo":"Conexiones [Connections]: Una historia de las emociones [A Story of Human Feeling]","imagen":"https://m.media-amazon.com/images/I/51jOCpCMKvL.jpg","descripcion":"Un relato elegante y empático que rastrea los orígenes de nuestras emociones a partir de fascinantes historias clínicas.\nKarl Deisseroth ha dedicado su vida a la comprensión de la mente y es uno de los pocos neurólogos que además son psiquiatras con consulta en activo. Esa combinación da lugar a un enfoque extremadamente original que busca la base biológica de las enfermedades mentales.\nA partir de una investigación puntera y de la experiencia con sus propios pacientes, narra, con una profunda empatía, la gran historia de los orígenes de las emociones humanas. Así, el caso de una joven con un trastorno de alimentación explica cómo la mente puede rebelarse contra impulsos tan primitivos como el hambre y la sed; el de un hombre mayor, ahogado por la depresión y la demencia, muestra cómo los seres humanos evolucionaron para sentir no solo la alegría, sino también su ausencia; y el de una solitaria mujer uigur, alejada de su tierra natal, revela la importancia y los desafíos de los vínculos sociales.\nUna obra que transforma lo que sabemos sobre nosotros mismos e ilustra de forma vívida, a través de las historias humanas, siempre imprescindibles, nuestra búsqueda de conexión y sentido.\nLa crítica ha dicho: «Recuerda a los casos de Oliver Sacks y a la amplia mirada de Sapiens. Escribe con verdadero amor por las palabras, pero también con una lúcida línea de investigación científica». The Guardian\n«Un análisis brillante y conmovedor del cerebro humano y las emociones. Una gran lectura». Nature\n«Logra la difícil hazaña de conmover e iluminar al lector al mismo tiempo. Un libro hermoso de leer y repleto de ciencia de vanguardia». The Observer\n«Un psiquiatra perspicaz y un escritor fascinante que conecta maravillosamente los sentimientos internos de todos los seres humanos con los profundos conocimientos de la psiquiatría y la neurociencia modernas». Robert Lefkowitz, premio Nobel\n«Deisseroth escribe sobre casos clínicos desgarradores y desesperados con los conocimientos de un médico y la habilidad narrativa de un novelista. Me fascinó; no pude dejar de leerlo». May-Britt Moser, premio Nobel\n«Un escritor impresionante. Este libro es un tour de force». Abraham Verghese, autor de Hijos del ancho mundo\n«Poético, hace volar la mente y es profundamente humano de principio a fin». Daniel Levitin, autor de El cerebro musical\n","link_init":"https://amazon.com/-/es/dp/B09Z4P9RSG/ref=sr_1_503","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09Z4P9RSG?actionCode=AMSTM1450129210001"}