{"titulo":"Madres Narcisistas [Narcissistic Mothers]: Sanando a las hijas víctimas de madres narcisistas a través de una guía sobre cómo reconocer el narcisismo, alejarse de la madre ... un viaje de autocuración","imagen":"https://m.media-amazon.com/images/I/41tyELLuIOL.jpg","descripcion":"Si te sientes abrumada por vivir con una madre narcisista o no puedes deshacerte del trauma, entonces sigue escuchando\nAyudar a sanar a una persona con narcisismo es un esfuerzo desafiante. Debes idear una estrategia para internalizar y practicar lo que aprendes en este libro. Mientras trabajas en esta relación, asegúrate de cuidarte. Esto es importante y requiere respeto para que el modelo funcione. Consultar con frecuencia. Después de cada reunión, informe. Ejercita tu salud y bienestar y cuídalo. No personalice las actividades de los individuos narcisistas..\nEn su interior encontrarás un análisis en profundidad del trastorno para mejorar tu comprensión al respecto. Como resultado, puedes cambiar tu percepción al respecto y eventualmente ver a las víctimas de manera diferente. De igual manera, una comprensión clara desalienta los mitos y conceptos erróneos asociados con el trastorno narcisista de la personalidad y gana terreno para apoyarlo en caso de acoso o desinformación.\nCualquiera puede pasar por esto y nadie debe ser discriminado por tal experiencia. Las madres con trastorno de personalidad narcisista tienen más probabilidades de buscar terapia si la ven como un medio para reparar las relaciones. Una importante barrera para tener una terapia adecuada y profesional para el trastorno de personalidad narcisista surge de la naturaleza del trastorno en sí, ya que los afectados a menudo no están dispuestos o incluso no pueden reconocer la presencia del problema.\nEl primer paso importante para promover que alguien con TPN se someta a terapia es convencerle de que el problema debe abordarse. Ten en cuenta que puede ser difícil eludir a alguien con mecanismos de defensa de TPN y convencerlos de la necesidad de terapia. Es útil que te acerques a la situación sin juzgar ni culpar y reconocer que es probable que la recuperación sea un método largo y continuo. ¡Aprende más ahora! Desliza hacia arriba y haz clic en el botón  Comprar Ahora para ¡Obtener tu copia ya!\n","link_init":"https://amazon.com/-/es/Madres-Narcisistas-audiolibro/dp/B0851NSH3Y/ref=sr_1_513","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0851NSH3Y?actionCode=AMSTM1450129210001"}