{"titulo":"Persuasión, Influencia y Manipulación Usando Métodos Científicamente Probados [Persuasion, Influence and Manipulation Using Scientifically Proven Methods]: Cómo Persuadir, Influenciar y Manipular Usando Métodos Científicamente Probados, Conviértete en un Titiritero en un Mundo Lleno de Marionetas: Indispensables de Comunicación y Persuasión, Libro 2","imagen":"https://m.media-amazon.com/images/I/51UKLFsvwSL.jpg","descripcion":"¿Has intentado convencer a alguien usando tus mejores argumentos sin producir el efecto esperado? ¿Cuánta energía gastaste y cuánta frustración generó? ¿Te gustaría aprender a alcanzar acuerdos sin discutir?\nA veces tenemos el mal hábito de enfrascarnos en una discusión tratando de convencer a una persona usando argumentos lógicos desde una perspectiva racional, pero la realidad es que la gente tiende a tomar decisiones emocionalmente y luego las justifica con la lógica.\nSeguramente has sentido que la persuasión es una técnica confusa y complicada sólo reservada para expertos en psicología humana, pero Persuasión, Influencia y Manipulación Usando Métodos Científicamente Probados te revelará los secretos detrás de este arte. Cualquier persona tiene la capacidad de aprender las claves del funcionamiento de la mente humana para incrementar su poder persuasivo, y eso es precisamente lo que aprenderás en este audiolibro.\nNo importa lo duro que trabajes o lo brillante que seas, no puedes lograr un éxito verdadero sin la cooperación de otras personas. No somos islas. De una u otra forma estamos conectados con el resto de las personas. La persuasión te da el poder de moldear tu vida y las relaciones que te rodean. Nada de lo que queremos en la vida se nos dará simplemente porque sí. Tenemos que salir a buscarlo, y el dominio de las técnicas de persuasión es la clave. Aprenderás a obtener lo que quieres, sin confrontación.\nUtilizando los principios de la psicología cognitiva aprenderás una forma única de influir en los pensamientos de las personas. Con este libro tendrás a tu disposición un poderoso proceso de persuasión y aprenderás a aplicar este proceso para influir en los pensamientos, las emociones y el comportamiento de las personas en casi cualquier situación.\n","link_init":"https://amazon.com/-/es/dp/B09MXXHQDF/ref=sr_1_528","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MXXHQDF?actionCode=AMSTM1450129210001"}