{"titulo":"Cómo Despejar Su Mente [How to Clear Your Mind]: Estrategias Simples y Efectivas para Liberarse de la Ansiedad y la Preocupación","imagen":"https://m.media-amazon.com/images/I/51Moo-UGFLL.jpg","descripcion":"La mente es algo muy poderoso, pero hasta ahora muy poco es realmente comprendido. Sabía que, aunque los científicos han pasado años tratando de averiguar exactamente qué es realmente la \"mente\", cómo funciona, y qué son los pensamientos, aun no comprenden por completo lo que sucede en el cerebro, aparte de la estructura física que representa este órgano tan importante en el cuerpo humano. \nContamos mucho con nuestra mente. Durante el día, dependemos de nuestro cerebro para pensar, procesar información, almacenar recuerdos, recordar nombres, ubicaciones y recordarnos que tenemos que asistir a esa reunión tan importante. Luego contamos con nuestro cerebro para recordar la información vital que tenemos que exponer en la reunión. Estas son solo ciertas formas en que utilizamos nuestras mentes todos los días para ser productivos, no solo en el lugar de trabajo, sino también en la vida en general. \nInclusive cuando nos vamos a dormir por la noche, nuestras mentes no dejan de funcionar. El cerebro procesa todos los recuerdos del día y crea nuevos caminos para almacenar estos recuerdos. Los sueños son también una acción de la mente.\nEntonces, todos podemos estar de acuerdo en que la mente es algo realmente sorprendente y la vida como la conocemos no sería tan avanzada sin todas las grandes mentes que nos han permitido lograr tantas cosas en el pasado.\nA medida que utilizamos la mente cada día, recibimos información y nos sobrecargamos continuamente de estrés, hay un problema particular que todos hemos encontrado, una mente saturada.\nCuando la mente se bloquea, es mucho más difícil pensar con claridad para concentrarse en una tarea concreta. Puede que te encuentres trabajando en una cosa, pero tu mente está ocupada con otra cosa. Esto es común para las personas que tienen demasiado en su plato, y puede ser perjudicial cuando intenta enfocarse en ser productivo en el trabajo, pero su mente no le permitirá enfocarse en una tarea o proyecto específico que necesita completar.\nQué estas esperando, toma este libro lo antes posible.\n","link_init":"https://amazon.com/-/es/Como-Despejar-Su-Mente-audiolibro/dp/B07NS6D4JK/ref=sr_1_529","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07NS6D4JK?actionCode=AMSTM1450129210001"}