{"titulo":"Supergenes (Spanish Edition): Libera el potencial de tu ADN para una salud óptima y un bienestar radical","imagen":"https://m.media-amazon.com/images/I/51H0WJKWT9L.jpg","descripcion":"Los autores del bestseller Supercerebro nos invitan modificar la predisposición genética hacia las enfermedades al cambiar nuestra dieta y nuestro estilo de vida.\nBestseller numero uno de The New York Times.\nDeepak Chopra se une nuevamente a Rudolph E. Tanzi, Profesor de la cátedra de neurología Joseph P. y Rose. F. Kennedy de la Escuela Médica Harvard, para demostrarnos, a través de la combinación de investigación científica y tradiciones antiguas, que no estamos a merced de nuestra herencia.\n¿Por qué algunas personas nunca se enferman y lucen radiantes a pesar de los años? ¿Por qué, por otro lado, una celebridad se hace una doble mastectomía sin signo alguno de enfermedad? La respuesta está en nuestra herencia: nos asustan nuestros genes. \"No sólo eres la suma de tu genoma - dicen Chopra y Tanzi - sino que eres el usuario y el inventor de ese genoma; eres el autor de tu propia historia.\"\nDurante años se ha creído que los genes son componentes fijos en nuestro cuerpo que determinan nuestro destino biológico. Ahora la ciencia demuestra lo contrario: siempre tendremos esos elementos originarios, pero éstos son dinámicos y responden a lo que pensamos, decimos y hacemos. De pronto nuestros genes se convierten en nuestros aliados más fuertes en lo referente a nuestra transformación personal y nuestro bienestar radical.\nLos autores del bestseller Supercerebro sugieren que cambiando nuestra dieta y nuestro estilo de vida podemos modificar la predisposición genética hacia las enfermedades, y nos invitan a adoptar prácticas védicas ancestrales como el yoga, la respiración y la meditación para crear los cambios internos que necesitamos. El ADN humano aún tiene muchos secretos por descubrir; finalmente, el cuerpo humano no es lo que parece ser.\n","link_init":"https://amazon.com/-/es/dp/B08GL3BNJS/ref=sr_1_544","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08GL3BNJS?actionCode=AMSTM1450129210001"}