{"titulo":"Gay sex: Manual sobre sexualidad y autoestima erótica para hombres homosexuales","imagen":"https://m.media-amazon.com/images/I/41JSf3286rL.jpg","descripcion":"Buscando la mejor relación posible con la sexualidad, Gay Sex recorre diferentes bloques temáticos. Comenzando por entender los prejuicios que históricamente condujeron a una mala relación con el sexo. Comprenderemos que la sexualidad es una dimensión básica de cualquier ser humano y daremos pasos para liberarnos de todo aquello que nos obstaculiza el disfrute sexual profundo. A medida que el audiolibro avanza, profundizamos en el conocimiento de nuestros cuerpos y mentes: hormonas, zonas erógenas, genitales y morbos para comprender los mecanismos sobre los que se asienta nuestra respuesta sexual.\nNacido en San Fernando (Cádiz) en 1971 y residente desde hace años en Barcelona, Gabriel J. Martín es el pionero de la psicología afirmativa gay en el mundo hispano.\nPsicólogo desde 1996, en 2008 llega a la Coordinadora Gay-Lesbiana de Catalunya como voluntario donde comienza a atender a hombres homosexuales y constata algo que él, como hombre gay, ya había comprobado por sí mismo: las problemáticas que sus pacientes vivían, se distinguían significativamente de las que presentaban sus anteriores pacientes heterosexuales.\nFue este hecho el que le motivó a formarse en gay affirmative psychology, una disciplina bien conocida en el mundo anglosajón pero desconocida en el mundo de habla hispana. Una formación y una práctica profesional muy intensa, así como la necesidad de hacer que los hombres gais pudiesen beneficiarse de lo que la psicología afirmativa gay les podía ofrecer, le lleva a comenzar a publicar artículos sobre esta disciplina en 2011 teniendo tan buena acogida que, desde entonces e ininterrumpidamente, ha continuado escribiendo y pronunciando conferencias sobre esta psicología de la homosexualidad. En el presente continúa atendiendo exclusivamente a hombres homosexuales tanto en su consulta presencial de Barcelona como, a través de la videoconferencia, a hombres de todos los países del mundo.\n","link_init":"https://amazon.com/-/es/dp/B0B21T5VML/ref=sr_1_552","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B21T5VML?actionCode=AMSTM1450129210001"}