{"titulo":"Secretos de Expertos - Terapia Cognitivo-Conductual (TCC) [Expert Secrets - Cognitive-Behavioral Therapy (CBT)]: La Guía Definitiva Hecha Sencilla Para Superar el Control de la ira, la Ansiedad, la Depresión, el Insomnio, el Pensamiento Negativo, el Pánico, las Fobias, el Estrés y la Preocupación [The Ultimate Guide Made Simple To Overcome Anger Management, Anxiety, Depression, Insomnia, Negative Thinking, Panic, Phobias, Stress, and Worry]","imagen":"https://m.media-amazon.com/images/I/514d+GcgqhS.jpg","descripcion":"Conviértase en su propio terapeuta para traer resistencia y alegría consciente a su vida estresante\n¿Te sientes agotado porque estás atrapado en un bucle interminable de pensamientos negativos?\n¿Pasas las noches pensando en el pasado y preocupándote por el futuro?\n¿Te sientes tan abrumado por el estrés que ni siquiera sabes cómo hacer frente a la vida?\nSólo tienes que salir, dicen.\nVe a la terapia, dicen.\n¿Pero qué pasa si la idea de ir a terapia es en sí misma una fuente de ansiedad? ¿Y si te falta energía para salir de la cama, y mucho menos para hacer citas o ir a trotar \"refrescantemente\" al parque?\nMaxwell Jensen, sabe exactamente cómo te sientes.\nY va a compartir sus herramientas favoritas para tratar la ansiedad, la depresión, el insomnio, los problemas de ira y muchos otros problemas de salud mental: un conjunto de métodos y técnicas conocidas como TCC o terapia cognitiva conductual.\nEste audiolibro le ayudará:\n    - Re cablear tu cerebro y romper el hechizo de los pensamientos negativos\n    - Eliminar las creencias negativas profundamente arraigadas en sólo 8 pasos\n    - Controla tus emociones con técnicas de mindfulness\n    - Crear resistencia al estrés y hacer frente a situaciones difíciles\n    - Despídase de la ansiedad social y aumente su confianza\nLa TCC literalmente te permite ser tu propio terapeuta, mientras que es fácil de aprender e implementar. Tus ejercicios diarios de TCC no tienen que durar más de unos minutos, pero sentirás sus efectos transformadores de la vida casi inmediatamente.\nY ahora, puedes aprender esta poderosa terapia por el precio de un solo libro.\n¿Entonces, Qué esperas?\n¡Desplácese hacia arriba y comience a escuchar ahora!\n","link_init":"https://amazon.com/-/es/dp/B094PTMNB7/ref=sr_1_559","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094PTMNB7?actionCode=AMSTM1450129210001"}