{"titulo":"Guía Definitiva de La Atención Plena: Entra en la Mentalidad Correcta con esta Práctica Guía. Aprende a Controlar la Ansiedad y la Ira y Relaja tu Mente con las mejores tecnicas de Mindfulness Ahora","imagen":"https://m.media-amazon.com/images/I/51NzZc9IBgL.jpg","descripcion":"¿Estás plagado por el pensamiento compulsivo? ¿Tienes una voz dentro de tu cabeza que tiende a obsesionarse, quejarse, compararse y criticar a ti y a los demás?¿Te sientes como un rehén de los caprichos de tu mente?\nSi estás listo para comenzar a aprovechar el presente y vivir en el presente, este es el libro ideal para presentarte los conceptos básicos y los métodos y técnicas de la meditación de la Atención Plena.  A la mente le encanta aferrarse a la ilusión de que tiene control sobre las situaciones. En realidad, tus pensamientos son solo una pequeña parte de quién eres. Eres la conciencia que atestigua esos pensamientos. Tan pronto como comiences a observar los patrones de tus pensamientos y te abstengas de identificarte con ellos o juzgarlos, podrás entrar en un estado de alegría y paz. La atención plena te permitirá sumergirte en las experiencias que están sucediendo en este momento. Por supuesto, tener una idea de cómo será tu futuro y aprender de tu pasado es importante. Sin embargo, hacer una pausa para regresar tu mente al presente te da el poder de seguir avanzando con eficacia.  En este audiolibro el autor describe qué es la atención plena y cómo puede ayudarte a experimentar un estado de flujo y una mayor paz y una mayor felicidad.  Esta guía incluye:\n\nLos científicos han descubierto que la atención plena tiene efectos positivos en el cerebro, la memoria, la creatividad y la atención. Incluso si tienes una tendencia a recapacitar sobre los pensamientos una y otra vez, revivir el pasado y obsesionarte con el futuro desconocido, puedes comenzar hoy mismo.\nLa atención plena es gratuita, y es tu derecho de nacimiento como ser humano. Las prácticas de meditación que se presentan claramente en este audiolibro pueden ayudarlo a vivir una vida más consciente, feliz y pacífica.\nRespira hondo y permítete iniciar aquí y ahora. ¡Comienza en este momento obteniendo este audiolibro ahora!\n","link_init":"https://amazon.com/-/es/Guia-Definitiva-Atencion-audiolibro/dp/B07SS5YJWS/ref=sr_1_564","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07SS5YJWS?actionCode=AMSTM1450129210001"}