{"titulo":"Deja de pensar demasiado [Stop Overthinking]: 23 técnicas para aliviar el estrés, detener las espirales negativas, despejar la mente y concentrarse en el presente (Nick Trenton Espanol Nº 1)","imagen":"https://m.media-amazon.com/images/I/61JCZddjZvS.jpg","descripcion":"Supera los patrones de pensamiento negativos, reduce el estrés y vive una vida sin preocupaciones.Pensar demasiado es la mayor causa de infelicidad. No te quedes atrapado en un bucle de pensamientos sin fin. Vive el presente y deja de pensar en las cosas que no son importantes y que nunca lo serán.Libérate de tu prisión mental autoimpuesta.Deja deja de pensar demasiado es un libro que comprende por lo que has tenido que pasar, la situación agotadora en la que te has metido y cómo pierdes la cabeza en la trampa de la ansiedad y el estrés. El aclamado autor Nick Trenton te guiará a través de los obstáculos con técnicas detalladas y probadas para ayudarte a reconfigurar tu cerebro, controlar tus pensamientos y cambiar tus hábitos mentales.Además, el libro te proporcionará enfoques científicos para cambiar por completo la forma en que piensas y te sientes acerca de ti mismo al poner fin a los patrones de pensamiento viciosos.Deja de agonizar por el pasado e intenta predecir el futuro.Nick Trenton creció en una zona rural de Illinois y es, literalmente, un granjero. Su mejor amigo al crecer fue su fiel compañero Leonard, un perro salchicha. DEP Leonard. Con el tiempo, salió de la granja y obtuvo una licenciatura en economía, seguida de una maestría en psicología del comportamiento.Formas poderosas de dejar de rumiar y pensar en pensamientos negativos.-Cómo ser consciente de los desencadenantes espirales negativos.-Identificar y reconocer tus ansiedades internas.-Cómo mantener el enfoque en la relajación y la acción.-Métodos probados para superar los ataques de estrés.-Aprende a despejar tu mente y a concentrarte.Libera tu potencial ilimitado y comienza a vivir.Se acabó la autocrítica. Se acabaron las noches sin dormir por estar dando vueltas a la cabeza a las cosas. Libera tu mente de pensar demasiado y logra más, siéntete mejor y libera tu potencial. Por fin podrás vivir en el presente.\n","link_init":"https://amazon.com/-/es/dp/B097F6PSFC/ref=sr_1_574","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B097F6PSFC?actionCode=AMSTM1450129210001"}