{"titulo":"La Ciencia del Ayuno Intermitente [The Science of Intermittent Fasting]","imagen":"https://m.media-amazon.com/images/I/51Uq4-p6dGL.jpg","descripcion":"¿Has oído hablar de la ciencia del ayuno intermitente y de su importancia? En las siguientes líneas quiero hablarte de lo maravilloso que es el ayuno intermitente para la salud. \nAdemás de los beneficios que puede aportar a tu organismo y entre ellos el más alucinante por así decirlo. Ya que se ha comprobado por medio de estudios que han sido realizados que el ayuno intermitente puede alargar la vida. \nPara esto quiero mostrarte pruebas científicas que avalan su buen aporte a la salud, y algunas referencias. Puesto que no es algo inventando por mí. Particularmente muy a menudo tiendo a ser una persona escéptica al momento de conocer de algún tema nuevo. Y me gusta que me den pruebas que certifiquen lo que me están diciendo. Imagino que debe pasarte lo mismo a ti. \nEs decir, no vas a creer en algo de lo que no tenga pruebas. Eso es completamente normal y valido, además. Así que exactamente de eso se trata, de que conozcas sobre esta ciencia, que además se ha vuelto una tendencia en todo el mundo en los últimos años.\nPero no por ser tendencia significa que, como está de moda, diciéndolo de alguna forma. Entonces sea esa la única razón de que muchos en la actualidad lo estén haciendo. Sino que más bien todos los que lo han venido tomando en cuenta y lo han practicado, han podido ver buenos resultados después de implementar este tipo de plan alimenticio.\nAsí es, el ayuno intermitente es más que una dieta clásica o común, ya que este se basa en dejar de ingerir alimentos por periodos de tiempo previsto. Y no es necesario dejar de comer ciertos alimentos como en otras dietas se indica. Sino que realmente se trata de abstenerse de la ingesta de cualquier tipo de alimento por un determinado tiempo.\nSin embargo, es bueno que sepas que existen varias consideraciones acerca del ayuno intermitente. Hay un grupo de personas que están de acuerdo con este tipo de plan alimenticio y hay otro grupo que no lo está.\nParticularmente creo que siempre se puede sacar algo bueno de cualquier cosa, si lo hacemos con seriedad y de forma responsable. A medida que vayas leyendo y aprendiendo de este tema, te invito a que tú mismo puedas decidir si es bueno o no para ti el ayuno intermitente.\nTen en mente esto siempre, eres fabuloso como eres. Tal cual. Todo lo que hagas, hazlo por ti, por tu salud, tu bienestar y para sentirte fenomenal contigo mismo.\nAhora sí, acompáñame. Vamos al primer capítulo, sé que vas a aprender un montón sobre este tema que no ha estado libre ni exento de polémicas en ciertas ocasiones. Pero siempre todo lo que se hace una tendencia conlleva a que surjan distintos puntos de vista en las personas.\nLo importante del caso aquí es que tú mismo conozcas y puedas probar que tanto puede beneficiarte el ayuno intermitente. \nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/La-Ciencia-Ayuno-Intermitente/dp/B0854J7QB3/ref=sr_1_581","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0854J7QB3?actionCode=AMSTM1450129210001"}