{"titulo":"Cómo Analizar a las Personas [How to Analyze People]: Manipulación y Psicología Oscura + Inteligencia Emocional, TCC y PNL [Manipulation & Dark Psychology ... Intelligence, CBT & NLP] (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/51ZB3XgaNQL.jpg","descripcion":"¿Estás cansado de que te mientan y te engañen?  ¿Sientes que te están manipulado en tu casa o en tu trabajo?  ¿Quieres persuadir a los demás para que hagan lo que tú quieras?\nSi respondiste que si a una de estas preguntas, sigue leyendo…\nExiste una ciencia llamada psicología que se encarga de estudiar el comportamiento humano y la forma en que este se desenvuelve. Sin embargo, cada persona tiene un “lado oscuro” el cual representa todos nuestros miedos e inseguridades. Por este motivo, también existe una ciencia que se encarga de ese “lado oscuro”, se llama Psicología Oscura.\nEsta se basa en el análisis de la conducta que presentan los individuos con una naturaleza malvada. Examina todos los métodos de manipulación y persuasión que estos pueden utilizar para beneficiarse de sus víctimas.\nPor otra parte, la combinación de las técnicas de Inteligencia Emocional y La Terapia Cognitivo Conductual, te ayudarán a mejorar y protegerte en cada área de tu vida emocional, personal y con tus relaciones.\nCon este libro podrás:\n defenderte de los engaños con éxito identificar tus emociones, expresar las saludables y deshacerte de las dañinas. Mejorar tu comunicación con la PNL. emanar más confianza de la que realmente sientes; Aprender a analizar a las personas leyendo su lenguaje corporal. Evitar ser víctima de la manipulación psicológica. Dominar el arte de la persuasión para influir a otros. ¡Y mucho más!  \nTe quiero invitar a que te sumerjas en este interesante mundo de la conducta humana, y aprendas a influir en las decisiones de las demás personas.\nClic al botón de ¡COMPRAR AHORA! ¡Y sumérgete en el mundo de la psicología y el comportamiento humano!\n","link_init":"https://amazon.com/-/es/dp/B08T3BRCPX/ref=sr_1_580","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08T3BRCPX?actionCode=AMSTM1450129210001"}