{"titulo":"Cómo Parar Pensamientos Suicidas Y Prevenir Un Suicidio [How to Stop Suicidal Thoughts and Prevent Suicide]: Cómo Hacerle Frente a Pensamientos Tóxicos Y Dañinos Cuando Te Sientes Atrapado Sin Salida [How to Cope with Toxic and Harmful Thoughts When You Feel Trapped with No Way Out]","imagen":"https://m.media-amazon.com/images/I/41+gUMq4CYL.jpg","descripcion":"¿Frecuentemente piensas en diferentes escenarios para terminar con tu vida? ¿Te sientes atormentado todos los días por pensamientos extremadamente negativos? ¿Te sientes atrapado, poco comprendido y no ves una situación clara a tu situación? Entonces sigue leyendo…\n\"Pregúntate si lo que estás haciendo hoy te acerca al lugar al que quieres estar mañana.\" (Walt Disney)\nMuchas personas experimentan pensamientos suicidas, especialmente durante momentos de estrés, o cuando se enfrentan a desafíos de salud mental o física. Los pensamientos suicidas, o idea suicida, se refieren a pensar o planear un suicidio. Los pensamientos pueden ir desde crear un plan detallado hasta tener una consideración pasajera. No incluye el acto final del suicidio. Los pensamientos suicidas son un síntoma de un problema subyacente. El tratamiento es efectivo en muchos casos, pero el primer paso es pedir ayuda.\nDurante el 2018, el suicidio fue la décima causa de muerte en Estados Unidos, cobrándose el doble de vidas que el homicidio ¿Te has sentido abrumado o desesperanzado últimamente? ¿Un ser querido ha mostrado cambios de humor o un desánimo notable?\nCon este libro, descubrirás:\n\nY mucho más.\nPor término medio, cada suicidio afecta a 135 personas y repercute en las familias y los círculos sociales, lo que pone de manifiesto la necesidad de examinar el problema y sus soluciones desde una perspectiva amplia. Si tu o un ser querido está teniendo estos pensamientos o habla sobre el suicidio, es esencial tomar medidas lo más rápido posible.\n¡No esperes más! ¡Desplázate hacia arriba y añade esta guía al carrito ahora!\n","link_init":"https://amazon.com/-/es/dp/B0B512DP34/ref=sr_1_593","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B512DP34?actionCode=AMSTM1450129210001"}