{"titulo":"La Guía de Supervivencia Para los Empáticos [The Survival Guide for Empaths]: La guía de supervivencia para principiantes para curar a una persona altamente sensible [The Beginners Survival Guide Book for Healing a Highly Sensitive Person]","imagen":"https://m.media-amazon.com/images/I/51yaSgK+lOL.jpg","descripcion":"¿Alguna vez ha sido etiquetado como alguien que es \"demasiado sensible\", \"un solitario\" o \"incapaz de encajar\"? ¿Sientes constantemente oleadas de las emociones de los demás chocando contra ti? ¿La gente te dice que necesitas \"hacer crecer una piel más gruesa\"? ¿Los entornos sociales te hacen sentir agotado o mareado? ¿Sientes que necesitas buscar constantemente espacios tranquilos para revitalizarte? Si respondiste que sí, entonces puedes llevar la gran bendición y el poder de ser un empático.\nSi le resulta incómodo ser muy sensible y empático, lo primero que debe darse cuenta es que está bien ser muy sensible. No eres raro, y no estás solo. Su sensibilidad puede ser un regalo único y poderoso una vez que lo reconoce por lo que es.\nEste amplio audiolibro incluye una sección integral de autoevaluación para ayudarlo a definir y comprender su don empático único. También encontrarás técnicas poderosas para protegerte contra las energías abrumadoras que constantemente luchan para derribarte.\n¡Lo que significa que puede sentirse más en control de sus emociones, sin las luchas a las que está acostumbrado!\nAquí hay una pequeña fracción de lo que descubrirás:\nEn La Guía de Supervivencia Para los Empáticos, encontrarás las formas gentiles y amorosas que Suzanne e Ian ofrecen para guiar a un nuevo empático a lo largo de su viaje. La Guía de Supervivencia Para los Empáticos ayudará a guiar a su espíritu a aceptar las muchas bendiciones de ser un empático. Le ayudará a abrir nuevas oportunidades para que viva su vida en abundancia.\nEntonces, si tiene un deseo ardiente de aprender los secretos de abrazar su regalo hoy, obtenga este audiolibro hoy!\n","link_init":"https://amazon.com/-/es/La-Guia-Supervivencia-Empaticos/dp/B084YYJ9QD/ref=sr_1_586","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B084YYJ9QD?actionCode=AMSTM1450129210001"}