{"titulo":"Terapia de ansiedad [Anxiety Therapy]: Guía de 12 pasos sencillos para controlar la ansiedad, la ira, la depresión, el miedo y los ataques de pánico. Cómo dominar sus emociones y mejorar su vida","imagen":"https://m.media-amazon.com/images/I/61XCk+jvWWL.jpg","descripcion":"Si quieres mejorar la calidad de tu vida y eliminar las preocupaciones y pensamientos negativos que tienes a diario, este audiolibro es para ti.\nSi hay un hecho que sale a la luz con bastante claridad en la era moderna es que hay una oleada de enfermedades mentales en todo el mundo. Según las investigaciones, más del 40 por ciento de los estadounidenses luchan contra la ansiedad y la depresión, y ni siquiera los jóvenes se salvan. Y considerando que la mayoría de la gente no está sensibilizada sobre la salud mental, las cifras de personas afectadas son obviamente muy altas.\nNecesitamos tener una gran salud emocional y mental, de lo contrario podemos desarrollar hábitos inapropiados. El problema de salud mental número uno que acecha a América es la ansiedad. La gente informa de que se siente demasiado cohibida y, como resultado, desarrolla tendencias autoinhibidoras. La mayoría de la gente comienza a experimentar una ansiedad total alrededor del momento en que van a la escuela. Como están en una edad muy impresionable, pueden fácilmente volverse sensibles a las diversas presiones que les rodean.\nLamentablemente, una vez que la ansiedad se abre paso en la mente de la víctima, puede resultar un poco difícil deshacerse de ella, especialmente si no es proactiva, lo que le hace tener una existencia alimentada por la inferioridad.\nPero afortunadamente, la ansiedad no es una enfermedad incurable. Pero aunque se puede curar, el proceso no es un paseo por el parque. Si fuera tan fácil, entonces no tendríamos millones de personas luchando con la enfermedad. El mundo moderno nos ha proporcionado varios métodos para tratar la ansiedad. La mayoría de estos métodos están respaldados por la ciencia y los resultados han sido positivos.\nLa eficacia de un plan de tratamiento varía de un individuo a otro. Pero lo que importa es que no sólo los síntomas desaparecen, sino que también se trata la causa de la ansiedad.\nLas personas deben tomar su salud mental con tanta o más seriedad que su salud física. Tener una salud mental deficiente causaría mucho más daño que una salud física deficiente.\nAlgunos de los temas tratados en esta guía incluyen:\n","link_init":"https://amazon.com/-/es/Terapia-ansiedad-audiolibro/dp/B086Z2QSFS/ref=sr_1_598","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086Z2QSFS?actionCode=AMSTM1450129210001"}