{"titulo":"Mejora tu salud de poquito a poco [Improve Your Health Little by Little]: Una guía completa de bienestar para ti y tu familia [A Complete Wellness Guide for You and Your Family]","imagen":"https://m.media-amazon.com/images/I/51hRMnS0dzL.jpg","descripcion":"¿Quieres ser saludable a largo plazo y para siempre? Aqui tienes la respuesta: El doctor Juan Rivera te revela un plan de acción metódico y realista para que puedas lograrlo. \nOlvídate de las dietas de moda y los planes de ejercicios que intimidan. En Mejora tu salud de poquito a poco y con el mismo estilo ameno, sencillo y directo con que lo ves en la televisión, el doctor Juan te explica los siete mandamientos para mejorar tu salud: \nCon la dieta de poquito a poco aprenderás a alimentarte bien y lograr el peso que deseas, sin trucos ni medidas extremas. \nEl que no camina, se oxida, por eso el doctor Juan ha diseñado un sencillo programa que te ayudará a ponerte en forma, a tu ritmo. \n¡Dormir no es un lujo, es bienestar! Aprende cómo disfrutar de un sueño reparador y a desengancharte de las pastillas para dormir con alternativas sanas.\nEl estrés es la epidemia del siglo y sus consecuencias son dramáticas. El doctor Juan te propone cinco pasos para manejarlo.\nDescubre los efectos positivos del sexo en tu cuerpo y cómo solucionar los problemas que deterioran la vida sexual.\nCuida de la salud de tu bebé antes de concebirlo y sigue los cuatro pasos del doctor Juan para un embarazo saludable. \n¡Toma las riendas de tu salud! El doctor Juan te dice cómo evitar los errores médicos y protegerte de procedimientos innecesarios. \n\"Muchas de las personas que me ven por televisión, me escriben o me saludan en la calle, creen que en cuanto a salud y estilo de vida, soy perfecto. ¡No lo soy! Vas a encontrar en este libro historias muy personales, entre ellas algunas que hago públicas por primera vez\". (Doctor Juan Rivera) \nCon el mismo estilo ameno, sencillo y directo con que lo ves en la televisión, el doctor Juan Rivera te enseña los siete mandamientos para mejorar tu salud. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Mejora-tu-salud-poquito-poco-audiolibro/dp/B07S29FTD2/ref=sr_1_614","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07S29FTD2?actionCode=AMSTM1450129210001"}