{"titulo":"La Revolución de la Comida Real (Narración en Castellano): Conoce tus alimentos para mejorar tu cuerpo","imagen":"https://m.media-amazon.com/images/I/41Z0eMN9vDS.jpg","descripcion":"Para perder grasa, ganar salud y prevenir enfermedad, lo principal es priorizar comida real. Conociendo tus alimentos podrás mejorar tu cuerpo. Este libro te ayudará en el proceso.\nLas sociedades cazadoras-recolectoras no saben nada de calorías ni macronutrientes. No tienen lácteos desnatados ni alimentos fortificados. No tiran la yema del huevo ni desayunan tortitas de arroz inflado.\nY sin embargo no tienen deficiencias de nutrientes ni sufren las enfermedades crónicas de las sociedades desarrolladas. Los casos de obesidad, diabetes, enfermedades autoinmunes o incluso cáncer son mucho menos frecuentes que en occidente. Múltiples factores de su vida tradicional les protegen de las llamadas enfermedades de la modernidad, pero quizá el factor principal sea la comida real. Sus alimentos proceden de la naturaleza, no de las fábricas.\nSin embargo, la sociedad actual está enganchada a la comida industrial. Más del 30% de nuestros alimentos son ultraprocesados, pero al verlos en la publicidad a diario ni siquiera nos parece extraño. Pensamos que los cereales de desayuno son la mejor forma de empezar el día porque están enriquecidos con vitaminas. Creemos que las galletas son saludables porque las promocionan como digestivas y tienen fibra añadida. Es una gran mentira. El único beneficio de estos productos es económico, y es para sus fabricantes. La comida industrial es mucho más rentable que la real, por eso no verás anuncios de pescado o verdura.\nLos productos ultraprocesados están tan normalizados que a muchos les cuesta identificarlos. Si es tu caso, no te preocupes, es más fácil de lo que parece. Solo deberás respetar algunos principios básicos al hacer tu compra y preparar tu comida. Este libro será tu guía. Al terminarlo serás consciente de los engaños de la industria y la importancia de priorizar los alimentos de verdad. Únete a la revolución de la comida real de la mano de Fitness Revolucionario.\n","link_init":"https://amazon.com/-/es/dp/B093LV31BB/ref=sr_1_616","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B093LV31BB?actionCode=AMSTM1450129210001"}