{"titulo":"Psicología Oscura Y Manipulación [Dark Psychology and Manipulation]: La Guía Definitiva Para Aprender El Arte De La Persuasión, El Lenguaje Corporal, La Hipnosis, La Pnl, La Influencia ... Técnicas De Control Mental","imagen":"https://m.media-amazon.com/images/I/51lkfTj+8SL.jpg","descripcion":"¿Te fascina la idea del control mental?\n¿La comprensión del lenguaje corporal podría ayudarte en tu carrera o en tu vida en general?\nSi quieres conocerte a ti mismo más profundamente, y si vas a profundizar tu inteligencia emocional para vivir una vida feliz y realizada, sigue leyendo....\nComo seres humanos, todos tenemos el potencial de atacar a los débiles e indefensos. Es algo que ha estado integrado en nosotros desde que evolucionamos por primera vez y permanece con nosotros, a menudo enterrado en lo más profundo. Si bien muchos se guardan esos sentimientos y pensamientos para sí mismos, algunos actúan sobre ellos y es de estas personas de las que debemos protegernos.\nPsicología oscura y manipulación, proporciona una descripción completa para desarrollar tu inteligencia emocional. Cómo esta nueva conciencia puede ayudarte a detectar, evitar y escapar de muchas de las trampas comunes que impiden que las personas logren sus metas en prácticamente cualquier área de sus vidas.\nA medida que leas Psicología oscura y manipulación, descubrirás un enfoque de arriba hacia abajo para comprender qué es la manipulación emocional, cómo puede afectarte, dónde puedes acudir en busca de ayuda, y qué puede hacer personalmente para formular un plan de acción. Específicamente, los ocho capítulos de este libro cubren los siguientes temas:\n\nImagina que puedes ganar casi cualquier argumento, hacer que las personas adopten tu forma de pensar, o controlar situaciones para tu propio beneficio, todo mientras te aseguras de que los demás no tengan el mismo poder sobre ti.\nTe agradecerás por haber elegido leer este libro.\n","link_init":"https://amazon.com/-/es/dp/B08SMP9SMK/ref=sr_1_628","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08SMP9SMK?actionCode=AMSTM1450129210001"}