{"titulo":"Psiconutrición [Psycho-Nutrition]: Aprende a tener una relación saludable com la comida [Learn to Have a Healthy Relationship with Food]","imagen":"https://m.media-amazon.com/images/I/413PhujXMzL.jpg","descripcion":"¿Qué pasa en tu cabeza cuando las emociones te llevan a la despensa? ¿Comienzas a cuidarte y abandonas al momento? ¿Te sientes culpable después de comer? ¿Vives con frustración cuando no eres capaz de mantener unos hábitos saludables? ¿Sabías que tu estado de ánimo influye en tu peso y que muchas dietas fracasan por una inadecuada gestión emocional? Las emociones juegan un papel fundamental en las elecciones alimentarias. Cuando la comida se convierte en la única herramienta de gestión emocional, lejos de ayudarnos a resolver el problema, nos genera otro adicional. A través de un abordaje interdisciplinar desde la psiconutrición se pueden resolver estas dificultades de forma integral, trabajando no solo la cuestión dietética sino también la psicológica. De este modo, la persona puede llegar a diferenciar las causas que le llevan a comer, conocer el impacto del estrés en lo que come y distinguir los factores psicológicos que podrían derivar en desajustes alimentarios.\nEn este audiolibro la dietista-nutricionista Griselda Herrero y la psicóloga Cristina Andrades abordan un completo plan desde la psiconutrición y aportan las claves y herramientas para comenzar a trabajar las emociones, establecer una relación más positiva con la comida, mejorar la relación con la imagen corporal y adquirir unos hábitos más equilibrados y saludables, trabajando aquellas variables psicológicas y dietéticas que conducen a desarrollar malos hábitos de salud, con el fin de mejorarlos.\nPorque somos mucho más que una persona que come. \nNOTA: Cuando compre este título, el PDF que lo acompaña estará disponible en su Biblioteca Audible junto con el audio. \n","link_init":"https://amazon.com/-/es/dp/B08FRQZZX6/ref=sr_1_654","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08FRQZZX6?actionCode=AMSTM1450129210001"}