{"titulo":"La Respuesta ante la Ansiedad Social [The Social Anxiety Solution]: El libro de trabajo comprobado para el introvertido para remediar la ansiedad social y sobrellevar la timidez: Para niños, adolescentes y adultos","imagen":"https://m.media-amazon.com/images/I/51H9TX9+eNL.jpg","descripcion":"Si siempre has querido superar tu ansiedad social pero no sabes por dónde empezar, sigue leyendo...\n¿Estás cansado de sentirte asustado y ansioso por las situaciones sociales? ¿Has probado otras soluciones interminables pero nada parece funcionar durante más de unas pocas semanas? ¿Finalmente quieres despedirte de tu miedo a las situaciones sociales y descubrir algo que funcione para ti?\nSi es así, entonces has venido al lugar correcto.\nVerá, la total confianza en las situaciones sociales no tiene que ser difícil.\nIncluso si has probado cualquier otro método que no haya funcionado.\nDe hecho, es más fácil de lo que piensas.\nUn estudio de la Universidad de Drexel demostró que las llamadas soluciones \"tradicionales\" no son suficientes para superar el trastorno de ansiedad social (SAD), y que los métodos simples y probados son la forma más eficiente de eliminar el trastorno. No se preocupe, hablaremos sobre esto en el audiolibro.\nOtro estudio en el American Journal of Psychiatry describió los beneficios de las técnicas especiales en este audiolibro que, según la cita, \"demostraron ser eficaces en el manejo de formas graves de fobia social\".\n¡Lo que significa que puedes liberarte de la ansiedad social, sin sentirte incómodo o tomar años!\nAquí hay una pequeña fracción de lo que descubrirá:\n¡Tómate un segundo para imaginar cómo te sentirás una vez que estés completamente libre de ansiedad social y cómo reaccionarán tus familiares y amigos cuando puedas iniciar una conversación con confianza!\nEntonces, incluso si su ansiedad social lo paraliza por completo, puede superarlo rápida y sin dolor con la solución de ansiedad social.\nY si tiene un deseo ardiente de liberarse de su ansiedad social y sentirse completamente seguro en cualquier situación, obtenga este audiolibro hoy!\n","link_init":"https://amazon.com/-/es/La-Respuesta-ante-Ansiedad-Social/dp/B084Z6P47R/ref=sr_1_671","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B084Z6P47R?actionCode=AMSTM1450129210001"}