{"titulo":"Los primeros 20 minutos (Colección Vital) [The First 20 Minutes (Vital Collection)]: Sorprendentes hallazgos científicos revelan cómo ejercitarnos al máximo, entrena [Surprising Scientific Findings Reveal How to Exercise Our Best, Train]","imagen":"https://m.media-amazon.com/images/I/51e8nbbCFcL.jpg","descripcion":"#1 New York Times Bestseller\nSorprendentes hallazgos científicos revelan cómo ejercitarnos al máximo, entrenar mejor y vivir más.\n#1 New York Times Bestseller\nSorprendentes hallazgos científicos revelan cómo ejercitarnos al máximo, entrenar mejor y vivir más.\n¿Sabías que 20 minutos de cardio al día es suficiente para obtener los máximos beneficios de salud? \nCada semana, millones de estadounidenses modifican su rutina de ejercicio gracias a la columna de Gretchen Reynolds, una de las más leídas de The New York Times. Este libro, informativo y entretenido, deja al descubierto los avances científicos más recientes sobre salud y entrenamiento físico, a la vez que echa por tierra las ideas arraigadas en torno al deporte y estimula el debate alrededor de la ciencia del ejercicio. Luego de consultar a expertos en fisiología, biología, psicología, neurología y deporte, la autora nos explica con qué frecuencia debemos ejercitarnos, cuánto deben durar los entrenamientos, cómo evitar lastimarnos y cómo encontrar la rutina ideal para alcanzar nuestros objetivos. Entre los muchos hallazgos incluidos en este libro, se encuentran:\n-Por qué estirarse es malo y por qué calentar es bueno.\n-Por qué caminar mejora tu memoria y por qué ejercitarte te pone de buen humor.\n-Por qué es mejor tomar agua -sólo agua- antes y después del ejercicio, pero jamás durante.\n-Por qué la leche con chocolate es mejor que el Gatorade para recuperarte después de hacer deporte.\n-Por qué una dieta promedio, saludable, es lo único que necesitas.\n-Por qué perder peso y mantenerse es más difícil para las mujeres que para los hombres.\n-Por qué el ibuprofeno debilita tu cuerpo para el ejercicio.\nYa sea que estés por correr un ultramaratón o que sólo quieras subir las escaleras sin perder el aliento, Los primeros 20 minutos te enseñará cómo tener hoy una vida más saludable y cómo entrenar mejor el día de mañana.\n\"La autora derrumba todas las ideas preconcebidas que tenemos sobre el ejercicio. Estamos ante un libro muy racional y muy legible: un manual de usuario que también nos explica que mucho de lo que nos han dicho que debemos hacer es inapropiado e incluso peligroso. Luego de leer este libro, los lectores se sentirán motivados para replantearse su rutina de ejercicio y hacer cambios positivos y de por vida.\"\nPublisher's Weekly\n","link_init":"https://amazon.com/-/es/dp/B09BD9K93D/ref=sr_1_682","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09BD9K93D?actionCode=AMSTM1450129210001"}