{"titulo":"Sobrevive [Survive]: Una guía para mejorar tus relaciones, emociones y pensamientos durante la crisis [A Guide to Improve Your Relationships, Emotions and Thoughts During the Crisis]","imagen":"https://m.media-amazon.com/images/I/517UifiTcNL.jpg","descripcion":"Vivimos tiempos llenos de incertidumbre, inquietudes y muchas dudas. El coronavirus llegó como amenaza mundial para nublar los corazones y robarnos la calma, nos lleva a quedarnos en casa para cuidar nuestra salud y proteger a nuestros seres más queridos. \n¿Qué hacer ante esta amenaza invisible? ¿Cómo cuidarnos sin perder la tranquilidad? ¿Saldremos adelante de esta situación de miedo, tensión, angustia?\nTres expertos en desarrollo humano: Anamar Orihuela, Eduardo Calixto y Mario Guerra te ofrecen en este libro las herramientas más efectivas para que puedas enfrentar la incertidumbre y vivas cada día con entusiasmo renovado. \nTodos sabemos que el conocimiento es poder, y estos autores con gran experiencia en: relaciones de pareja, sanación del niño interior, cómo conocer el miedo y convertirlo en aliado, cómo funciona tu cerebro, entre muchos más, te dicen qué hacer para que los días en casa no se vuelvan una batalla campal con la pareja o los hijos, qué actitudes debemos tener ante la apatía, intolerancia o ansiedad de los miembros de nuestra familia, qué emociones estallan en situaciones límite o que sustancias se remueven en el cerebro cuando hay miedo o angustia.\nPero no sólo te hablan de la zozobra o nerviosismo que vives en casa en estos días difíciles: te acercan los mejores consejos para convivir con las personas que más amas en la vida, te invitan a ser más creativo y a reinventarte, te ofrecen mantras, ejercicios y frases que puedes convertir en sentencias positivas para ayudarte a ver con más luz estos tiempos que, sin duda, dejarán muchas enseñanzas.\nSobrevive es el libro que te ayudará a superar los obstáculos emocionales que traen consigo estas semanas de vivir y trabajar desde casa, el miedo es normal, hay momentos de gran inquietud, pueden surgir discusiones con tus seres más cercanos, este libro te ayudará a resolver esas dificultades y, sobre todo, a creer día a día que una felicidad inmensa nos espera pues el coronavirus -y cualquier tragedia, ya sea un terremoto, un accidente grave o un evento traumático-, pasarán, y nos harán más nobles, más fuertes, más sabios.\n","link_init":"https://amazon.com/-/es/dp/B088MFQ4P8/ref=sr_1_692","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B088MFQ4P8?actionCode=AMSTM1450129210001"}