{"titulo":"Psicología oscura y protección contra la manipulación 2 en 1 [Dark Psychology and Tamper Protection 2-in-1 ]: Cómo analizar el lenguaje corporal y aumentar la inteligencia emocional para protegerte contra ... la PNL, los narcisis [How to Analyze Body Language and Increase Emotional Intelligence to Protect Yourself Against ... NLP, Narcissism]","imagen":"https://m.media-amazon.com/images/I/51PpzARCZ8L.jpg","descripcion":"\"Descubre cómo puedes protegerte contra la manipulación constante y la psicología oscura que te bombardean a diario en el mundo moderno Todos los días somos bombardeados por la manipulación y la persuasión desde el momento en que abrimos los ojos hasta el momento en que finalmente nos quedamos dormidos. Ya sea que se trate de anuncios ininterrumpidos al desplazarte por las redes sociales, o de las noticias que nos dicen lo que quieren que creamos, puede ser difícil discernir quién / qué tiene las mejores intenciones en el corazón y quién / qué no. Verás, no toda persuasión y marketing son \"\"malvados\"\". Parte de estas es tratar de vendernos cosas que realmente nos ayudarían a mejorar nuestras vidas, pero ¿cómo nos protegemos contra los estafadores y manipuladores que sólo quieren dinero y atención? Ya sea que se trate de una empresa de un billón de dólares o de un 'amigo' tratando de manipularte para su propio beneficio, este libro te mostrará exactamente cómo puedes protegerte contra la psicología oscura y la manipulación y te ayudará a finalmente comenzar a discernir por ti mismo, quiénes tienen buenas intenciones y quiénes no. Espero que algún día no necesitemos libros como éste. Que la mayoría de las personas se comuniquen desde el corazón y quieran ayudar a los demás, pero hoy, más que nunca, es esencial comprender y aplicar estas estrategias y técnicas. De todos modos, aquí hay un pequeño ejemplo de lo que encontrarás dentro ... - Las 3 formas que DEBES SABER para protegerte contra la psicología oscura, a partir de hoy - 5 hábitos simples que puedes utilizar para evitar abrirte a la manipulación masiva - La señal de alerta MÁS GRANDE de que alguien está tratando de manipularte y cómo detectarla al instante. - Las señales ocultas que muestran que alguien está tratando de usar la psicología oscura contigo. - 3 características que se revelarán instantáneamente si alguien está tratando de engañarte y manipularte\n","link_init":"https://amazon.com/-/es/dp/B092PNT6W6/ref=sr_1_711","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B092PNT6W6?actionCode=AMSTM1450129210001"}