{"titulo":"I Used to Be a Miserable F*ck Yo era un c*brón amargado (SPA Ed): Cómo ser hombre y vivir una vida con sentido [An Everyman’s Guide to a Meaningful Life]","imagen":"https://m.media-amazon.com/images/I/51itrxGD3bL.jpg","descripcion":"El terapeuta enojado (The Angry Therapist) que ha ayudado a miles de hombres a encontrar más felicidad en sus relaciones y más propósito en sus vidas ahora comparte sus ideas con todos en esta poderosa guía: autoayuda en un recuento, que cubre temas esenciales, desde la vulnerabilidad y la postura hasta los entrenamientos y mujer.\nDespués de pasar por un divorcio y buscar profundamente dentro de su alma, John Kim llegó a una asombrosa realización: era un c*abrón amagado y que era el único responsable de los problemas en su vida. Armado con esta nueva perspectiva, comenzó el blog The Angry Therapist, una admisión de que, mientras era un terapeuta y entrenador de vida autorizado, no era mejor que las personas que buscaban su consejo. En su primer escrito, \"My Fucking Feelings\", escribió sobre las dificultades y las deficiencias que lo habían llevado a este punto. A medida que avanzaba su trabajo, catapultándolo al rol de guía poco convencional y poco convencional para miles de personas en todo el mundo, Kim evolucionó de comportarse como un niño a vivir como un hombre, y mostró a sus clientes cómo hacerlo también.\nEn Yo era un c*brón amargado, Kim reflexiona en lo que debe y lo que no debe hacer para mejorar su condición de hombre, lo que define como hombre de acuerdo a su transparencia y fuerza de carácter, no por abdominales o la mejor oficina. Con su exclusivo enfoque, despreocupado y liviano que te hará reír y pensar. Kim te llevará a un viaje inusual y accidentado de autoexploración y descubrimiento. Compartirá su sabiduría e información, en asuntos de cómo por qué:\n\nNo somos hombres nacidos. Nacemos niños. La transición de la miseria a encontrar el sentido, es un proceso interno que requiere trabajo: reflexión, dolor, valor y, a veces, un renacimiento. Kim lo sabe porque él ha estado allí. La verdad es que los hombres no estaban destinados solo a pagar facturas y morir. Con este libro como guía, amarás mucho, caminarás alto y encontrarás una vida llena de propósito y pasión.\n","link_init":"https://amazon.com/-/es/Yo-era-c-bron-amargado-audiolibro/dp/B07TN1X1QV/ref=sr_1_717","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07TN1X1QV?actionCode=AMSTM1450129210001"}