{"titulo":"Psicología oscura [Dark Psychology]: El último combo que explica la manipulación y los juegos mentales [The Last Combo That Explains Manipulation and Mind Games]","imagen":"https://m.media-amazon.com/images/I/51qO8sfBeBL.jpg","descripcion":"Este libro combinado consta de cinco títulos, que son estos:\nLibro 1: Las personas que son manipuladoras, a menudo utilizan tácticas secretas para lograr que otras personas hagan lo que quieren. Intentan ejercer control sobre sus víctimas utilizando métodos de agresión ocultos. Esto es diferente de la agresión regular, porque generalmente es astuto y sutil.\nLibro 2: ¿Cuál es el lado oscuro de la naturaleza humana? Temas como estos serán discutidos en este breve pero informativo libro. Se abordarán temas como el acoso escolar, la esquizofrenia, otros trastornos de la personalidad y la violencia doméstica. Por último, pero no menos importante, sus pensamientos se verán alterados sobre los mentirosos y el dilema ético de decir mentiras.\nLibro 3: En este libro, aprenderá más sobre la cultura en la que vivimos hoy. ¿Nos están lavando el cerebro los medios de comunicación? ¿Cómo nos afectan las redes sociales No solo vamos a sumergirnos en estos temas específicos, sino que también hablaremos sobre cultos reales. Los cultos han existido por mucho tiempo. Algunos incluso ven la relación entre cultos y religiones reales.\nLibro 4: Hombres y mujeres no son lo mismo. Todos sabemos que piensan de manera diferente. Pero, ¿cómo usan esos patrones de pensamiento para obtener lo que quieren? ¿Cómo persuaden al otro género para que les dé lo que desean? Aquí es donde algo de psicología humana será útil. Las diferencias se abordarán en el primer capítulo de este libro.\nLibro 5: Los psicópatas y sociópatas están en todas partes en nuestra sociedad. Puede que no te des cuenta, pero están ahí afuera. Lo más probable es que conozca a alguien que es sociópata y ni siquiera lo sabe.\nProfundizaremos en cómo ver si alguien lo está manipulando, o qué tácticas de ventas usa la gente para que compre algo. Todas estas cosas serán útiles cuando intentes comprender mejor la psique humana.\n","link_init":"https://amazon.com/-/es/dp/B08DJBR1GK/ref=sr_1_726","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08DJBR1GK?actionCode=AMSTM1450129210001"}