{"titulo":"El camino que nos une [The Path That Unites Us]: La sabiduría del eneagrama en las relaciones [The Wisdom of the Enneagram in Relationships]","imagen":"https://m.media-amazon.com/images/I/51I7MWkWP8L.jpg","descripcion":"¿Cómo comprendemos las motivaciones y dinámicas de los diferentes tipos de personalidad que vemos en nuestros compañeros íntimos, amigos o en nuestra vida profesional? Este audiolibro de Suzanne Stabile sobre los nueve tipos del Eneagrama (y cómo cada uno vive las relaciones) guiará al oyente hacia una revelación más profunda sobre sí mismo, sus tipos y los de los demás, para así mantener relaciones amorosas, maduras y compasivas. \nLa mayoría de nosotros no tiene la menor idea de cómo otros perciben o procesan sus experiencias y ese desconocimiento puede dificultar las relaciones con quienes nos rodean. Entender las motivaciones y las dinámicas de los diferentes tipos de personalidad puede ser la llave para destrabar una conducta desconcertante en los demás (y en nosotros mismos). Nadie mejor preparada para compartir la sabiduría del Eneagrama que la coautora de El camino de regreso a ti, quien nos enseñará cómo - o cómo no - funcionan las relaciones interpersonales.\n¿Por qué los Seis parecen tan intimidados y rechazados por los Ocho, quienes solo desean que los Seis dejen de dar vueltas y se pongan manos a la obra?\n¿Por qué los Cinco parecen tan poco disponibles, incluso para sus familiares y amigos cercanos, mientras que los Dos parecen sentir todo lo que sienten los demás y acaban irritando a quienes no pidieron su ayuda?\n¿Cómo rayos puede ser que los Cuatro sean tan abiertos y amorosos contigo un día y mostrarse tan secos y distantes al día siguiente?\nEl Eneagrama no solo responde estas preguntas sino que, además, nos brinda una solución a nuestra costumbre de señalar y juzgar a los demás; de encontrarlos deficientes, desconcertantes o insufribles. El generoso enfoque de Suzanne \"a veces divertido y siempre brillante\", nos revela por qué cada uno de los tipos se comporta de la forma en que lo hace. \nEste audiolibro nos ayuda a cultivar relaciones más amorosas, maduras y compasivas con cada persona a nuestro alrededor. \nCapítulos:\n","link_init":"https://amazon.com/-/es/dp/B087WMWZMW/ref=sr_1_727","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B087WMWZMW?actionCode=AMSTM1450129210001"}