{"titulo":"Manejo del estrés y la ansiedad [Stress and Anxiety Management]: La solución de la TCC para aliviar el estrés ataques de pánico y ansiedad [The CBT Solution to Relieve Stress, Panic and Anxiety Attacks]","imagen":"https://m.media-amazon.com/images/I/510mOgjOpbL.jpg","descripcion":"¿Sufre de estrés, ansiedad o ataques de pánico y está buscando una solución duradera?\n¡Ha venido al lugar correcto!\nEste libro busca equiparlo con conocimiento y técnicas para ayudarlo a cambiar su pensamiento para que pueda responder mejor a las emociones negativas. La solución no está ahí afuera, está justo dentro de usted, y este libro busca ayudarle a activarla.\nEl estrés de la vida cotidiana puede cargar su cuerpo y mente, dejándolo con preocupaciones y ansiedades persistentes que a veces parecen estar fuera de su control. Es una carga pesada, donde su mente se convierte en un campo de batalla para sus pensamientos inquietantes. Aquí, recibirá consejos sobre cómo calmar su mente y ser el maestro de sus pensamientos.\nLos pasos recomendados son simples y fáciles de seguir. Los ataques de estrés, ansiedad y pánico le quitan la energía, y a menudo siente que no tiene la fuerza para superarlos.\nLa buena noticia aquí es que el manejo del estrés y la ansiedad no tiene que ser una tarea desalentadora. Aquí encontrará técnicas que puede practicar en cualquier lugar, ya sea en casa, en la oficina o incluso mientras viaja.\nLa TCC (Terapia Cognitiva Conductual) es su solución de estrés permanente: lo guía sobre cómo alterar su pensamiento y sus percepciones para que pueda enfrentar las situaciones de la vida sin preocuparse literalmente por la enfermedad. Hacer frente al estrés nunca ha sido tan fácil.\nEl libro incluye temas sobre el manejo del estrés / ansiedad, restablecer el cuerpo y la mente para una salud mental óptima, detener los ataques de pánico, técnicas de relajación, sanación de la tragedia, etc.\nEste no es un recurso único: es uno de esos libros a los que se referirá de vez en cuando.\nEste libro está respaldado por una investigación exhaustiva sobre los factores que afectan el estrés y la ansiedad, así como los remedios que diferentes personas han probado, con resultados tanto positivos como negativos. La TCC ha producido resultados positivos y durade.\n","link_init":"https://amazon.com/-/es/dp/B091M85G79/ref=sr_1_737","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B091M85G79?actionCode=AMSTM1450129210001"}