{"titulo":"Empatía [Empath]: La Guía para Desarrollar el Poderoso Don de la Empatía, sus Sentidos y su Yo Interior, Evadir las Relaciones Tóxicas y Lograr una Completa Renovación Emocional, Física y Espiritual","imagen":"https://m.media-amazon.com/images/I/51Yhi7PFL0L.jpg","descripcion":"¿Tiendes a cargarte con los problemas de otras personas y te sientes abrumado por las emociones de otros que chocan con tus propios sentimientos? ¿Te sientes agotado después de estar rodeado de demasiadas personas? ¿O encuentras constantemente la necesidad de buscar lugares tranquilos para revitalizarte? ¿Tienes la impresión de que experimentas la alegría o el dolor más intensamente que otros?\nYa sea que estés consciente o no, si respondiste sí a cualquiera de estas preguntas, puedes llevar el gran y poderoso regalo de ser un Empático.\nLos empáticos son como los unicornios. Son personas especiales que entienden a los demás en un nivel más profundo que la mayoría. Sin embargo, la absorción constante de las emociones de otras personas a menudo puede hacer que te sientas abrumado, lo que, como resultado, conduce a problemas como el agotamiento, la ansiedad y la depresión. Uno puede encontrar difícil controlar tales emociones especialmente si son nuevos o aún no se han dado cuenta de su regalo. \nEntonces, ¿cómo podría una persona hipersensible entender y transformar todo esto en algo maravilloso y útil? \nEn Empatía: la guía para desarrollar el poderoso regalo de la empatía, Tina Madison, una conocida psicóloga y psicoterapeuta, ha concentrado todos sus conocimientos, mejores prácticas, técnicas y ejercicios prácticos para ayudarte a lograr la paz interior que se cerrará. Una nueva vida de sentimientos positivos y abundantes. Con lo que estés luchando (tus relaciones personales , tu estabilidad emocional , tu avance en la vida), puede otorgarte una gran ventaja y romper tus bloqueos al afinar tu sentido de empatía. Al mejorar tu comprensión de lo que significa tu identidad empática, tu puedes desbloquear innumerables puertas y oportunidades para tí mismo, abriendo un mundo completamente nuevo que puedes haber sentido pero que no pudistes describir.\nEn este libro encontrarás: \n\nTal vez hayas tratado de aprender sobre la empatía antes, o tal vez hayas desestimado las afirmaciones de alguien sobre los empáticos en el pasado. \n¡Compra Empatía ahora, solo DESPLAZATE Y HAZ CLIC EN EL BOTÓN \"COMPRAR\" y agrégalo a tu carrito!\n","link_init":"https://amazon.com/-/es/Empatia-audiolibro/dp/B07MTKPTDQ/ref=sr_1_759","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07MTKPTDQ?actionCode=AMSTM1450129210001"}