{"titulo":"Gestión de la ira [Anger Management]: Cómo controlar la ira; dominar sus emociones, y eliminar el estrés y la ansiedad, incluidos consejos sobre el autocontrol, autodisciplina, pnl e inteligencia emocional [How to Control Anger, Master Your Emotions, and Eliminate Stress and Anxiety, Including Tips on Self-Control, Self-Discipline, NLP, and Emotional Intelligence]","imagen":"https://m.media-amazon.com/images/I/51jB4ypcCgL.jpg","descripcion":"Si siempre ha querido saber cómo gestionar su ira de forma efectiva, pero siente que nada parece amansar su temperamento, entonces siga leyendo… ¿Está cansado de sentir ira más a menudo de lo que debería?\n¿Ha probado un sinfín de soluciones, pero nada parece mantener su ira bajo control? \n¿Quiere dejar finalmente de sentirse estresado, ansioso y enfadado al mismo tiempo y descubrir algo que funciona para usted? \nSi es así, ha venido al sitio adecuado. \nLa ira no solo daña relaciones, empleos y propiedad. Nuevas investigaciones médicas muestran que los arrebatos de ira pueden tener efectos tóxicos en el cuerpo. \nUn estudio que examinó a 1.122 hombres y 501 mujeres concluyó que el riesgo de sufrir un ataque al corazón aumentaba 2,3 veces las dos horas tras haber estado enfadado. \nPero no se estrese. \nIncluso si ha probado otros métodos, como suprimir su ira o decir afirmaciones para intentar mantenerse en calma, hay una salida.\nEste libro se centra en darle las estrategias, herramientas y técnicas correctas para ayudarle a mantener su ira bajo control.\nAquí tiene una pequeña fracción de lo que descubrirá: \nDeténgase un momento a imaginar cómo se sentirá una vez sepa controlar su ira de una vez por todas, y cómo reaccionarán su familia y sus amigos cuando vean que las cosas no le molestan de la misma manera.\nAsí que, aunque haya experimentado periodos recurrentes de ira extrema, puede dominar esta emoción poderosa gestionando la ira de forma adecuada.\n¡Adquiera este libro ahora para aprender más sobre la gestión de la ira!\n","link_init":"https://amazon.com/-/es/Gestion-ira-audiolibro/dp/B07V4GBKM4/ref=sr_1_757","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07V4GBKM4?actionCode=AMSTM1450129210001"}