{"titulo":"55 Recetas de Comidas de Artritis Para Ayudar a Reducir el Dolor y el Malestar [55 Arthritis Meal Recipes to Help Reduce Pain and Discomfort]: Remedios Naturales de Comidas Para Artritis Que Funcionan","imagen":"https://m.media-amazon.com/images/I/518GI5Pgy2L.jpg","descripcion":"55 Recetas de Comidas de Artritis Para Ayudar a Reducir el Dolor y el Malestar: Remedios Naturales de Comidas Para Artritis Que Funcionan por Joe Correa, CSN \nMuchas ventajas de nuestro estilo de vida moderno son, desafortunadamente, fuertemente relacionadas con la artritis. Pasamos la mayor parte de nuestros días sentados tras un escritorio. Incluso en nuestro tiempo libre, preferimos una porción de pizza y una noche de películas en la tranquilidad de nuestro hogar. A pesar de sonar muy relajante, este estilo de vida combinado con una pobre dieta afecta cada vez más nuestras articulaciones, y lleva a diferentes desórdenes. Sin notarlo, el dolor inicia lentamente. Una cosa que todos podemos hacer es ingerir alimentos más saludables que reduzcan la inflamación, y empezar a hacer ejercicio regularmente. Este es el mejor tratamiento, pero también una gran forma de prevenir esta enfermedad dolorosa. \nHay más de 100 tipos de artritis y se estima que afecta a unos 50 millones de personas alrededor del mundo. Las formas más comunes son osteoartritis y artritis reumatoide. La osteoartritis es una enfermedad degenerativa de las articulaciones que afecta a aquellas que cargan peso, como la espalda, caderas y rodillas. La artritis reumatoide es una enfermedad autoinmune, lo que significa que nuestro sistema inmune comienza a atacar nuestro tejido. Afecta mayoritariamente dedos, muñecas, codos y rodillas. La artritis reumatoide es generalmente simétrica (aparece en ambos lados del cuerpo). Los síntomas varían de un momento al otro. Pero si no se los trata, se vuelven progresivos, resultando en una deformación completa de las articulaciones. La artritis no es algo que debería tratar por su cuenta. Un médico determinará qué tipo posee y le prescribirá medicaciones para el dolor.\n","link_init":"https://amazon.com/-/es/dp/B07FDL3RW8/ref=sr_1_772","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07FDL3RW8?actionCode=AMSTM1450129210001"}