{"titulo":"Empatía, Budismo [Empathy, Buddhism]: Desarrolle su autoconciencia y empatía, mejore su inteligencia emocional, evite la manipulación y libérese del estrés y la ansiedad a través de la práctica del yoga y la meditación","imagen":"https://m.media-amazon.com/images/I/517e0QyLVEL.jpg","descripcion":"¿Deseas construir relaciones más significativas, ya sea en tu lugar de trabajo o en tu vida personal?\n¿Deseas dominar la capacidad de comunicarse eficazmente con quienes te rodean para evitar conflictos y lograr tus objetivos a plenitud?\nBueno, esta edición especial se ha creado con el objetivo de ponerte en un emocionante viaje de autodescubrimiento que mejorará cada área de tu crecimiento emocional, personal e interrelacional.\nShein Luipa y Tina Madison te guiarán sabiamente a través de las mejores prácticas y técnicas de psicoterapetía y las enseñanzas y meditaciones budistas que te ayudarán rápidamente a tener una vida más gratificante y satisfactoria y, que enriquecerán tu paz interior, para lograr una nueva vida positiva y de abundantes y positivos sentimientos.\nEste es un libro de recursos que cambiará tu vida y la forma en como ve el mundo. \nDesarrollarás un profundo sentido de autoconciencia al aprender cómo reconocer y administrar tus pensamientos, emociones, sentimientos y bloqueos que te brindarán una fuerte sensación de libertad, confianza en tí mismo y paz interior que impactarán y transformarán tu vida diaria.\nVeamos a continuación los temas más importantes que se han abordado en estos 2 libros asombrosos.\n**En Empatía: la Guía fácil N.1 para desarrollar el poderoso regalo de la empatía, Tina Madison, una conocida psicóloga y psicoterapeuta, ha concentrado todos sus conocimientos, mejores prácticas, técnicas y ejercicios prácticos para ayudarte a alcanzar la paz interior.\nAl mejorar tu comprensión de lo que significa tu identidad empática, puedes desbloquear innumerables puertas y oportunidades para tí mismo, abriendo un mundo completamente nuevo que puede haber sentido nunca poder hacerlo.\nEn Empatía encontrarás:\n\nEn el segundo título **Budismo: Guía para principiantes para entender las enseñanzas y la filosofía del Budismo, la autora Shein Luipa lo guía en las meditaciones y prácticas más efectivas y poderosas que te ayudarán a liberar todos los sentimientos negativos, las preocupaciones y el estrés.\nEl autor profundiza en los siguientes temas:\n\nSi desea mejorar tu vida social, profesional y personal, es probable que no encuentres nada como este audiolibro de recursos asombroso. \nEntonces, ¡COMPRA ESTE AUDIOBOOK AHORA!\n","link_init":"https://amazon.com/-/es/Empatia-Budismo-audiolibro/dp/B07N7QBV5X/ref=sr_1_774","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07N7QBV5X?actionCode=AMSTM1450129210001"}