{"titulo":"Sépalo decir [Know How to Say It]: Manual de comunicación para conversaciones cotidianas [Communication Manual for Everyday Conversations]","imagen":"https://m.media-amazon.com/images/I/51Wy1WSYUHL.jpg","descripcion":"¿Te ha pasado que quieres decir algo, pero no sabes cómo organizar tus ideas? ¿O tal vez que en un momento determinante necesitas expresarte con claridad, pero se te nubla el pensamiento y dices algo totalmente diferente a lo que querías expresar? Seguramente sí, pues a todos nos pasa, y esto ocurre porque nos han enseñado a comunicarnos para hacernos entender, pero no para crear consciencia sobre aquello que queremos decirles a los otros, lo que hace que olvidemos que el lenguaje y la comunicación es la forma en la que nos relacionamos con los demás. \nEn Sépalo decir, María Paula pondrá a nuestra disposición todas las herramientas que necesitamos para vencer los principales obstáculos que nos impiden una buena comunicación. Aquí conoceremos cuáles son las principales barreras comunicativas y cómo superarlas; también, nos hablará de las claves prácticas para las conversaciones del día a día, haciendo que cada persona se pueda convertir en un excelente comunicador, aquel que logra empatizar con su mensaje y construir puentes. Este es un audiolibro, entonces, para todo aquel que quiera fortalecer vínculos y relaciones a través de una comunicación clara, sencilla, honesta y constructiva.\n\"Sépalo decir es una síntesis práctica para comunicarnos de forma más fácil, segura, empática y eficiente. Nace de la experiencia con equipos, líderes y personas en diferentes procesos de formación y acompañamiento, fundamentados en técnicas de programación neurolingüística, inteligencia emocional, coaching, apreciatividad y comunicación no violenta.\"\nPlease note: This audiobook is in Latin American Spanish.\n","link_init":"https://amazon.com/-/es/dp/B09TV2P6MH/ref=sr_1_789","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09TV2P6MH?actionCode=AMSTM1450129210001"}