{"titulo":"Los diez mandamientos del cavernícola [The Ten Commandments of the Caveman]: Reprograma tus genes para perder peso y recuperar tu salud","imagen":"https://m.media-amazon.com/images/I/51-dol+VClL.jpg","descripcion":"Reprograma tus genes para perder peso, gozar de una salud excepcional y llenarte de energía. Olvídate de todo lo que crees saber sobre dietas, ejercicio y salud: ¡es hora de remontarnos al origen!\nDel autor bestseller de The Wall Street Journal Mark Sisson y con más de 300,000 ejemplares vendidos en Estados Unidos, Los diez mandamientos del cavernícola nos ofrece un plan sencillo y flexible para ayudarnos a vernos y sentirnos como siempre soñamos sin necesidad de sufrir.\nMark Sisson, líder indiscutible del movimiento paleo, con miles de seguidores alrededor del mundo, nos presenta una premisa extraordinaria e irrefutable: es posible reprogramar tus genes para la pérdida de peso, la salud y la longevidad a través de diez mandamientos inmutables, validados por dos millones de años de evolución.\nAprende que perder peso es cuestión de moderar tu producción de insulina por medio de la eliminación del azúcar y los granos. Hacer esto también mejorará tu nivel de energía, reducirá la inflamación y eliminará el riesgo de padecer enfermedades. También descubrirás que comer carne, huevos y una dieta alta en grasa no sólo es saludable sino que es la clave para la pérdida de peso sin esfuerzo, un sistema inmunológico saludable y energía sin límites. Asimismo, verás que bajar el ritmo de tus entrenamientos cardiovasculares diarios e incorporar sesiones breves e intensas de fuerza, así como carreras pequeñas a gran velocidad, puede producir beneficios de salud muy superiores a los entrenamientos largos y sumamente agotadores.\nEn síntesis, Mark Sisson te ofrece un decálogo validado por dos millones de años de evolución que mejorará tu vida:\n1. Come plantas y animales\n2. Evita cosas venenosas\n3. Muévete con frecuencia, pero despacio\n4. Levanta objetos pesados\n5. Corre a toda velocidad de vez en cuando\n6. Duerme lo suficiente\n7. Juega\n8. Incrementa tu exposición al sol\n9. Evita los errores estúpidos\n10. Usa el cerebro\n","link_init":"https://amazon.com/-/es/Los-diez-mandamientos-cavernicola/dp/B07X81KN5N/ref=sr_1_788","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07X81KN5N?actionCode=AMSTM1450129210001"}