{"titulo":"Polimatía [Polymathy]: Domina múltiples disciplinas, aprende nuevas habilidades, piensa con flexibilidad y conviértete en un extraordinario autodidacta [[Master Multiple Disciplines, Learn New Skills, Think Flexibly and Become an Extraordinary Self-Taught]","imagen":"https://m.media-amazon.com/images/I/51+yY-JeNyS.jpg","descripcion":"La experiencia paga, pero la polimatía paga exponencialmente más. Aprende a desarrollar un conjunto de habilidades de calidad superior que te harán único e insustituible.La polimatía es el arte de maximizar tus oportunidades. Polímata es la persona que posee un conocimiento amplio y una extraordinaria capacidad de aprendizaje. No te limites a saber usar apenas un martillo, ¡ten toda una carpintería a tu disposición!Aprende a pensar por fuera de los preconceptos y adopta una mentalidad flexible. Conviértete en una persona multifacética.Con «Polimatía» aprenderás a convertirte en un ser singular, como lo fueron Benjamin Franklin, Leonardo da Vinci y Thomas Young, entre otros. Puede que no alcances sus extraordinarios logros, pero conocerás las técnicas y los hábitos que se requieren para dominar múltiples aptitudes en diversos ámbitos del conocimiento.Casi todos los genios de la historia de los que seguramente has oído nombrar, fueron polímatas. En este libro, conocerás sus vidas y logros, y cambiarás tu manera de entender el aprendizaje. ¿Aprendiz de todo, maestro de nada? No se trata de eso.Se trata de contar con un marco completo de aprendizaje, desde el principiante hasta el experto, aplicable a cualquier habilidad y disciplina.Peter Hollins es un autor de gran éxito en ventas. Estudió piscología y durante más de una década se ha interesado en cómo mejorar al máximo el rendimiento humano. Ha trabajado con numerosas personas ayudándolas a desbloquear su potencial y allanar su camino hacia el éxito. Sus libros se basan en su experiencia académica, como coach e investigador.Conviértete en una persona renacentista moderna. Amplía tus horizontes. Entérate de qué se trata ser un polímata con forma de pi. Conoce las principales herramientas para estimular tu inteligencia. Adquiere cualquier habilidad de principio a fin con el proceso de 10 pasos. Aprende a elegir y seleccionar tu conjunto único de aptitudes. Descubre cómo crear tu «segundo cereb\n","link_init":"https://amazon.com/-/es/dp/B094JZ8KTD/ref=sr_1_792","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094JZ8KTD?actionCode=AMSTM1450129210001"}