{"titulo":"Manipulación Psicológica [Psychological Manipulation]: Aprende Sobre el Arte de la Persuasión, la Manipulación y el Engaño. Comprende el Lenguaje Corporal, ... de PNL y de Seducción","imagen":"https://m.media-amazon.com/images/I/413VzlYnxPS.jpg","descripcion":"¿Quieres descubrir cómo \"Manipular éticamente\" a los demás y lograr que te digan siempre que sí? \n¿Quieres un sistema comprobado para controlar personas difíciles y Dominar tus negociaciones?\n¿O quieres Emocionar y Persuadir a tu pareja para obtener lo que Deseas?\nSi estás leyendo estas líneas, es porque sientes que algo anda mal en tu relación con los demás...\nTal vez sientas que no eres convincente o te des cuenta de que, muy a menudo, otros deciden por ti y no te sientes 100% en control de las elecciones en tu vida.\nProbablemente tus amigos, familiares y conocidos rechacen cualquiera de tus propuestas o iniciativas...\nY cuando ofreces algo a otras personas (cualquier cosa) sientas que levantan un muro que no puedes atravesar, y...\nAl final siempre se hace como dicen.\n¿Te suena familiar?\nGracias a las Armas Secretas de Persuasión al borde del control mental que descubrirás en este libro, ¡convencer a otros ya no será un problema! \nEn este libro descubrirás los mecanismos presentes en la mente humana, entenderás límites y potencialidad, y podrás encontrar las debilidades de los demás, convenciendolos éticamente para que digan que sí.\nUna oración a la vez, una página a la vez, comprenderás cómo funciona la persuasión y cuáles son las dinámicas en la base de la manipulación mental.\nEn la segunda parte del libro pasarás a la acción y entenderás cómo podrás realmente influenciar las decisiones de quienes están a tu alrededor, dirigiéndolos hacia lo que más te convenga (sin que siquiera se den cuenta...)\nDentro de este libro encontrarás:\n\nEntonces, si realmente deseas mejorar tu relación con los demás y convencerlos siempre de aceptar tus ideas o iniciativas, haz clic en Comprar Ahora y accede a las 6 técnicas secretas de manipulación mental que ¡SOLO encontrarás en este libro!\nAprende a dominar la mente... o continúa siendo manipulado por otros a su antojo! \n","link_init":"https://amazon.com/-/es/dp/B094QMXMYP/ref=sr_1_795","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094QMXMYP?actionCode=AMSTM1450129210001"}