{"titulo":"Hipnosis para Perder Peso [Hypnosis to Lose Weight]","imagen":"https://m.media-amazon.com/images/I/51phXViPG0L.jpg","descripcion":"Con este programa de perdida de peso experimentaras un profundo cambio en tu subconcsiente. Este profundo cambio te hara sentir mas relajado y disciplinado con tus habitos alimenticios. Quedaras sorprendido con el proceso de transformacion de ti mismo y tu relación con la comida. Sentiras y sabras que algo dentro de ti realmente ha cambiado, y debido a ese cambio sentiras que el cambio y la perdida de peso es genuina. \nMi proceso consta de dos partes. En estos nueve audios removeremos y limpiaremos todos esos bloqueos emocionales y mentales. Esto pasara en las primeras ocho sesiones llamadas \"Programa para curar el alma\". Luego pasaras por la segunda parte la cual programa al tu mismo ideal y tu nueva vida siendo delgado.\nPuedes saltar las primeras partes si asi lo deseas pero no es recomendado. Despues de limpiar tu subconsciente de bloqueos, pasaras a la programación de tu nuevo yo en estas sesiones: \nSesion base de perdida de peso - Despues de esta sesión comeras mas despacio, disfrutaras mas tu comida y pararas cuando estes satisfecho, Esto ayuda a que comas saludable y que tomes mejores decisiones con tu comida. \nEjercitate mas - Esta sesión te ayuda a pararte del sillón y ejercitarte como una bestia! Encontraras que ahora realmente quieres ejercitarte! Te ayudara a pararte del sillón y realmente hacer las cosas! \nMotivacion para ejercitarse - Esta es similar a ejercítate mas en el aspecto de que te ayuda a realmente hacerlo. Pero ayuda a tu inconsciente a darse cuenta de que el ejercicio es algo positivo. Tiene sus recompensas. Te da una visión positiva sobre el ejercicio en general. \nSesion de mucha energía - Esta sesión es exactamente como suena. Te ayuda a tener mucha energía y sentirte refrescado.\n","link_init":"https://amazon.com/-/es/Hipnosis-Perder-Peso-audiolibro/dp/B07GH82KDB/ref=sr_1_822","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07GH82KDB?actionCode=AMSTM1450129210001"}