{"titulo":"Vegetarianos con ciencia","imagen":"https://m.media-amazon.com/images/I/512o3OAY7VL.jpg","descripcion":"¿Qué es exactamente ser vegetariano? ¿Y vegano o crudivegano? ¿Los vegetarianos tienen más anemia que los que no lo son? ¿Qué sabemos de los vegetarianos y las proteínas? ¿Les falta calcio? ¿Qué es la B12? ¿Los niños pueden llevar una dieta vegetariana? ¿Se puede ser deportista, estar embarazada o dar de mamar y seguir una dieta vegetariana? ¿Son necesarios alimentos especiales? ¿Por qué hay personas que toman la decisión de convertirse en vegetarianos? \nEste audio libro provee una herramienta imprescindible para aquellas personas que ya son vegetarianas; para quienes se plantean desterrar la ingesta de carne y pescado de su dieta o para aquellos que, sencillamente, quieran saber más acerca de este estilo de vida. Al día de hoy, quienes desean explorar esta opción alimentaria no disponen de mucha información contrastada. Incluso los profesionales sanitarios carecen muy a menudo de formación suficiente a este respecto; por lo que resulta complejo para este segmento de población encontrar consejos útiles y cualificados. Si sumamos los bulos que circulan por la Red, ardides publicitarios de algunas empresas de alimentación, así como las sugerencias - sin base científica - provenientes de todo tipo de gurús y pseudocientíficos, el resultado es un cóctel desesperanzador, cuando no directamente peligroso. \nEsta es una obra necesaria, basada en lo que sí sabemos gracias a la ciencia y a la aplicación del sentido común. Una narración amena y práctica que ayuda a los veganos y vegetarianos a reafirmarse en su opción, al tiempo que conciencia al resto de la población en los problemas que pueden acarrear las malas elecciones alimentarias como hábitos de vida. \nSer sano no pasa por pensar sólo en \"verde\" sino en la \"salud.\" Y no sólo en el beneficio propio sino en el de todos. \n","link_init":"https://amazon.com/-/es/Vegetarianos-ciencia-audiolibro/dp/B07888H92Q/ref=sr_1_815","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07888H92Q?actionCode=AMSTM1450129210001"}