{"titulo":"Ansiedad en la Relaciones [Relationship Anxiety]: Terapia científica para superar la inseguridad, depresión, ansiedad por separación y cómo cambiar la comunicación de pareja para ser felices en el amor [Scientific Therapy to Overcome Insecurity, Depression, Separation Anxiety and How to Change Couple Communication to Be Happy in Love]","imagen":"https://m.media-amazon.com/images/I/5114KUEbHYL.jpg","descripcion":"¿Quieres saber cómo superar y reorientar la ansiedad y la horrible sensación de asfixia para mejorar la confianza, la unión y la conexión con tu pareja?\nA lo largo de los años, cada vez más personas experimentan una ansiedad constante que, si no se justifica y no se supera, puede tener consecuencias desagradables. En particular, los pensamientos ligeros de ansiedad en la relación pronto pueden conducir a la depresión, ataques de pánico, obsesión y amenazar el vínculo de amor entre dos personas, lo que lleva a la separación en la mayoría de los casos.\nCon este libro, Scarlett Williams, psiquiatra con más de 30 años de experiencia, pretende llevar a las personas con ansiedad en un proceso paso a paso para que aprendan a reconocer y manejar los instintos naturales que la provocan y a reemplazarlos por sentimientos de gratitud, alegría y satisfacción para mejorar su relación.\nUna pequeña muestra de lo que encontrarás en este libro:\nReconoce tu ansiedad y sus diversos tipos\nComportamiento inconsciente causado por la ansiedad\nCómo reconocer y cancelar los desencadenantes de la ansiedad\nEjercicios prácticos diarios para superar la ansiedad\nProceso paso a paso para superar y reemplazar la ansiedad\n¡Y mucho más!\nIncluso si eres una persona muy emocional y piensas que la ansiedad y las preocupaciones son parte de ti, no te preocupe, ¡esto puede ser una ventaja! Con su enfoque científico, Scarlett te permitirá expresar tus grandes emociones al convertir tus sentimientos negativos en armonía y felicidad para tu historia de amor y de vida.\nSi deseas mejorar y hacer de la relación con tu pareja un viaje maravilloso, desplázate hacia arriba y haz clic en el botón Comprar ahora.\n","link_init":"https://amazon.com/-/es/dp/B08ZQXD55G/ref=sr_1_837","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08ZQXD55G?actionCode=AMSTM1450129210001"}