{"titulo":"Manipulación y Psicología Oscura [Manipulation and Dark Psychology]: Cómo Aprender y Defenderse para Dejar de Ser Manipulado y Proteger Su Mente [ Learn How to and Defend Yourself to Stop Being Manipulated and Protect Your Mind]","imagen":"https://m.media-amazon.com/images/I/5188WKZAswL.jpg","descripcion":"Este libro explica cómo los manipuladores funcionan en el lugar de trabajo, en una relación o en otros escenarios de la vida que la gente disfruta en general.\nLos individuos manipuladores pueden parecer razonables y serios. Sin embargo, ellos usan este enfoque astuto para atraerte y atraparte en una relación antes de revelar su verdadera naturaleza. Pueden ser sueltos, enérgicos y hasta agradables en un momento pero, al siguiente, te puedes encontrar con alguien desafiante. No se detendrán hasta que te agoten completamente. En sus mentes, todo se trata de ellos, y lo que otras personas piensan, sienten y necesitan no importa en lo más mínimo.\n¿Te encuentras hablando y compartiendo demasiado con ciertas personas? Si es el caso, entonces podrías estar siendo atacado por manipuladores en tu vida. Los manipuladores tienen la habilidad de hacerte compartir tus fortalezas emocionales y debilidades. Tienen sus tácticas, que no dejan proteger tu lado emocional.\nLa gente que se rodea de manipuladores regularmente se les dificulta encontrar confianza en sí mismos. Si no sabes cómo funciona la manipulación, los manipuladores pueden entonces sacudir tu vida completamente. Sientes como si tuvieras una deuda con ellos. Controlan tu vida, tus emociones y tus acciones. puedes usar este libro para mejorar muchos aspectos de tu vida social. Puedes usarlo para mejorar tu ambiente laboral también.\nEsto es lo que aprenderás:\n\nY mucho, mucho más....\n¿Tienes curiosidad sobre el resto de la información en este audiolibro? Luego haga clic en el botón \"Comprar ahora\" y ¡obténgalo ahora!\nPlease note: This audiobook is in Spanish\n","link_init":"https://amazon.com/-/es/dp/B08BXCC347/ref=sr_1_845","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08BXCC347?actionCode=AMSTM1450129210001"}