{"titulo":"Pequeños Gigantes Del Paraíso [Little Giants of Paradise]: Novela Didáctica Para Niños De 10 a 100 años","imagen":"https://m.media-amazon.com/images/I/61MyjP+4JsL.jpg","descripcion":"Pequeños Gigantes del Paraíso es un poema épico que muestra el talento de Jaime Bedoya Martínez para crear historias fantásticas basadas en lo mundano, lo visceral, es decir, el mundo natural de los insectos, y los rituales y jerarquías sociales sorprendentemente sofisticados que dominan su existencia. Su experiencia y conocimiento como obrero, gerente y educador en los campos de Colombia - una región bendecida con algunas de las áreas ecológicas más diversas del mundo - está en plena exhibición al crear héroes y leyendas mitológicas modernas, pero no mitologías basadas en tradiciones culturales o religiosas. Las proezas de ingeniería de abejas, avispas, gusanos, peces, pájaros, etc. están enmarcadas como equivalentes en calidad a las del mundo homínido. \nEl autor también argumenta que estas técnicas mecánicas no han sido malversadas para proporcionar la perversa codicia de la sociedad humana, sino que nuestros primos menores tienen la resolución explícita de satisfacer responsabilidades profundamente codificadas de supervivencia y reproducción, no para el individuo, sino para la comunidad ostensiblemente inmortal. Independientemente de lo que hayamos pensado de la existencia bruta de estas criaturas (si la hubiéramos considerado en absoluto), la narrativa aclara la noción de que la muerte es meramente el yang de la vida. El éxtasis metódico de la voz de este escritor nos abre los ojos a lo minúsculo y ubicuo, lo que a menudo aplastamos o envenenamos, con asco, sirve como metáfora del desprecio que tenemos por nuestra realidad orgánica; una realidad que a través del ritualismo programático nos llama con su comodidad de colectivismo y pertenencia, pero no gratuita ni barata. \nSu notable relato de los detalles minuciosos de la vida y muerte de nuestros antepasados separados durante mucho tiempo nos recuerda que nuestro excepcionalismo humano, basado en nuestras capacidades mecánicas y artísticas, se creía desde hace mucho tiempo que era exclusivo de nuestro legado, pero una mirada cuidadosa (y la escritura de Bedoya) nos informa de que durante milenios antes de nosotros, esta actividad análoga ha sido parte de la vida y muerte de la vida animal. Si consideramos arrogantemente a estas criaturas primitivas por su falta de pensamiento racional, en última instancia queda claro que esta falta de racionalidad no disminuye su existencia, sino que más bien prescribe un camino más claro hacia el sentido, ya que su atención enfocada y su lealtad al ritual programado es más funcional que el aburrimiento de nuestra vida dispersa. Esta percepción del alto valor de la mortalidad se burla de la construcción humana de la muerte como peyorativa o de la virtud de cualquier tipo de vida, sin importar su naturaleza tóxica. \nPara el insecto, la muerte es un destino, una resurrección de la materia, un camino hacia una mayor realización comunitaria. Pero luego, cuando Bedoya ha despejado la pizarra de la distracción y alienación humana con detalles crudos de la naturaleza, una dulce historia romántica de amor inocente evoluciona entre personajes humanos, porque seguramente, todos necesitamos ser testigos y reconocer esta epifanía. Estas relaciones se nutren y son impulsadas por la curiosidad de los jóvenes, guiados por los sabios. Su búsqueda de sentido y encontrarla, aunque con dudas, en el modo de supervivencia de los insectos. Es revelador que gran parte del conocimiento empírico es adquirido y revelado por aquellos que lo explotan y admiran.\n","link_init":"https://amazon.com/-/es/dp/B08D4TB52K/ref=sr_1_949","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08D4TB52K?actionCode=AMSTM1450129210001"}