{"titulo":"50 Kilos Después [50 Kilos After]: 50 Kilos Después De La Obesidad Explicada Por Un Experto: Un (ex)obeso [50 Kilos After Obesity Explained by an Expert: An (Ex) Obese Person]","imagen":"https://m.media-amazon.com/images/I/51P8NwUHgCL.jpg","descripcion":"El haber vivido durante más de 35 años con sobrepeso - 20 de ellos con obesidad mórbida - fue la principal fuente de inspiración del autor para escribir este libro y narrar el audiolibro. \nEste es un audiolibro que busca explorar las razones históricas, antropológicas y sociológicas de cómo llegamos a ser los protagonistas de la pandemia más grande en la historia de la humanidad, pero también busca explicar las tres bases que todos necesitamos tener presente para vivir una vida más saludable: la guía emocional, la alimentación y la actividad física. Este libro nos enseña que ser saludables no supone privarse de todo, sino más bien que el hecho de ser muy restrictivos con nuestras dietas puede desencadenar desordenes físicos, emocionales y comportamientos poco saludables que muchas veces se escudan en “ser saludables” pero que la razón real de muchas personas para bajar de peso es evitar ser rechazados por su sobrepeso y no la salud verdadera.\nEsta es la historia de éxito de cómo el autor logró dejar de ser obeso tras bajar cincuenta kilos sin dejar de comerse habitualmente una hamburguesa doble con queso (o dos). No se trata de una historia mágica ni de métodos revolucionarios, pues justamente el buscar la receta mágica en cierta forma termina siendo parte del problema, sino de entender de forma holística esta condición para poder vencerla. El propósito de este libro no es conseguir tener un cuerpo de modelo, sino que todos los cuerpos sean modelos de salud para otras personas sin que la estética sea la única pauta a seguir.\nNota del Autor: Las opiniones expresadas en esta obra y sus diferentes versiones son de la entera responsabilidad y producto de la creatividad y trabajo intelectual del autor, no reflejan posiciones o puntos de vista de patrocinadores, empresas publicas o privadas, personas naturales, marcas comerciales, ONG’s o similares. \n","link_init":"https://amazon.com/-/es/dp/B09DGSWM9X/ref=sr_1_851","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09DGSWM9X?actionCode=AMSTM1450129210001"}