{"titulo":"Domina Tu Motivación [Master Your Motivation]: Una guía práctica para desbloquearte, generar impulso positivo y mantener la motivación a largo plazo (Colección Domina Tu(s)... nº 2) [A Practical Guide to Unlocking Yourself, Generating Positive Momentum and Maintaining Long-Term Motivation (Domina Tu (s) Collection ... No. 2)]","imagen":"https://m.media-amazon.com/images/I/41qb5b2ZcUL.jpg","descripcion":"¿Te cuesta motivarte? ¿Te sientes bloqueado e incapaz de completar tu tarea más importante? ¿No puedes mantener la motivación a largo plazo? Si es así, es hora de cambiar y recuperar tu motivación. El autor y coach Thibaut Meurisse quiere que recuperes tu energía interior. En su último libro, aprenderás en detalle cómo puedes hacer que vuelva tu motivación y cómo mantenerla a largo plazo.\nDomina Tu Motivación es un recorrido conciso que muestra cómo recuperar tu motivación. Siguiendo las enseñanzas claras y directas de Thibaut, aprenderás cómo motivarte y cómo superar la procrastinación, dejando atrás los sentimientos de culpa, para poder avanzar en tu vida.\nEn Domina Tu Motivación, descubrirás:- La ÚNICA cosa que necesitas hacer ahora mismo para desbloquearte y recuperar tu motivación- Cómo despejar tu mente y tu entorno para permitir que vuelva tu energía interior- 25 estrategias sencillas pero poderosas para recuperar tu motivación- Un método sencillo para aumentar tu autoestima y recargar tu motivación- Unas bases sólidas para generar impulso positivo y mantener la motivación a largo plazo - Y mucho másDomina Tu Motivación es una guía de lectura obligada para recuperar tu motivación y vivir la vida que quieres. Si te gustan las estrategias fáciles de entender, los ejercicios prácticos y los profesores prágmáticos, te encantará este libro.¡Compra Domina Tu Motivación para recuperar tu motivación ahora!\n","link_init":"https://amazon.com/-/es/dp/B09LP96NCK/ref=sr_1_871","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09LP96NCK?actionCode=AMSTM1450129210001"}