{"titulo":"Cómo controlar la ansiedad y los ataques de pánico [How to Manage Anxiety and Panic Attacks]: Reprograma tu subconsciente para acabar con la ansiedad y las emociones negativas [Reprogram Your Subconscious to End Anxiety and Negative Emotions]","imagen":"https://m.media-amazon.com/images/I/514qWhvO7wS.jpg","descripcion":"¿Quieres aprender a afrontar la ansiedad y recuperar el control para sentirte relajado/a, feliz y seguro/a?  - ¿La ansiedad te detiene y te impide vivir la vida que quieres vivir?   ¿Los siguientes síntomas son conocidos para ti?  - Baja autoestima  - Te sientes abrumado/a e impotente  - Dudas de ti mismo/a   - Sientes que no eres lo suficientemente bueno/a  - Te sientes incomprendido/a  - Te sientes solo/a  - Has perdido la confianza en ti mismo/a  - Has perdido o aumentado de peso bruscamente  - Sientes celos/inseguridad  - Sientes paranoia extrema (te has convertido en un/una detective obsesivo/a)  - Sientes impotencia y desesperación  - Quieres aislarte  - Te sientes desesperadamente incomprendido/a  -No te sientes cómodo/a contigo mismo/a  - Sientes una ansiedad inexplicable seguida de bajones bruscos de depresión   Este libro te ofrece un enfoque experimental y proactivo para ayudarte a afrontar la ansiedad y seguir adelante para encontrar la paz dentro de ti y estar relajado/a en tu vida diaria.   Pero primero, una advertencia:  Antes de ir más allá, permíteme dejar algo muy claro:  Este libro no contiene una «varita mágica» que te traerá alivio instantáneo sin tener que hacer ningún trabajo adicional.  Lo que estoy a punto de compartir contigo requiere tiempo y esfuerzo, y ha hecho maravillas para mí y mis clientes. Y creo que puede ayudarte a ti también.  El proceso exacto que compartiré contigo ha llevado a varios de mis clientes de un estado de frustración y «atascamiento» a una claridad transparente en cuanto a lo que deben hacer.  Ahora bien, déjame decirte algo...   LO QUE NECESITAS AHORA:  Después de haber luchado con la ansiedad durante mis primeros 30 años, entiendo perfectamente que te sientas atrapado/a y dándole vueltas a todo. Te sientes inseguro/a, abrumado/a e impotente en el presente, dudas de ti mismo/a y de tus habilidades y tienes poca confianza y baja autoestima. Es posible que tengas dificultades para dormir, socializar y mantener relaciones saludables. Con todo eso, ¿quién podría culparte de sentirte deprimido/a y agotado/a?   ¿De verdad quieres despertar una mañana cuando seas mayor lleno/a de arrepentimientos de que realmente no disfrutaste una vida plena?  ¿Sigues atrapado/a en la ansiedad, esperando que algo suceda en tu vida, mientras que cada día sientes más y más impotencia para afrontar tu situación y obtener lo que quieres y ser feliz? ¿No preferirías poder mirar hacia atrás en tu vida y sentirte que la disfrutaste y aprovechaste todas las oportunidades que se te ofrecían con confianza y coraje?      ¿Cómo quieres sentirte?  Este libro te ayudará a sentirte más capaz de liberar ese freno de tu vida que te impide hacer lo que quieres.\nNOTA: Cuando compre este título, el PDF que lo acompaña estará disponible en su Biblioteca Audible junto con el audio.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B094BLP58C/ref=sr_1_872","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094BLP58C?actionCode=AMSTM1450129210001"}