{"titulo":"Inteligencia Emocional [Emotional Intelligence]: Los 21 Consejos y trucos más efectivos para la conciencia de uno mismo, el control de las emociones y el mejoramiento de tu Coeficiente ... [The 21 Most Effective Tips and Tricks for Self-Awareness, Control of Emotions and Improvement of Your Coefficient ...]","imagen":"https://m.media-amazon.com/images/I/51Sj7j4rC5L.jpg","descripcion":"¿Quiere superar el estrés? ¿Quiere aprender a afirmarte? ¿Quiere que lo entiendan? ¿Quiere entender a otras personas? Estas son sólo algunas de las preocupaciones que el desarrollo de su inteligencia emocional abordará.  \nTener un alto coeficiente de inteligencia puede no ser suficiente para lograr el éxito. Los psicólogos dicen que la inteligencia emocional afecta el desempeño. Tiene un gran impacto en el éxito profesional. Un estudio realizado por TalentSmart muestra que la inteligencia emocional o IE (popularmente conocida como EQ) es el mayor predictor del rendimiento laboral. Esto se debe a que la inteligencia emocional es la base de todas las habilidades críticas - empatía, manejo de la ira, asertividad, flexibilidad, responsabilidad, comunicación, habilidades de presentación y tolerancia al estrés. Más del noventa por ciento de las personas que están haciendo bien su trabajo también tienen una alta inteligencia emocional.  \nLa buena noticia es que puede desarrollar su inteligencia emocional. Este libro contiene pasos prácticos y fáciles de seguir que lo ayudarán a aumentar su inteligencia emocional. En este libro, aprenderá:   \nQué es la inteligencia emocional Rasgos de personas con alta inteligencia emocional Rasgos de personas con baja inteligencia emocional 21 consejos prácticos que lo ayudarán a aumentar tu inteligencia emocional Cómo establecer límites personales Cómo conocerse a sí mismo profundamente Cómo aumentar su optimismo y resistencia Historias reales de personas con una inteligencia emocional alta y baja 30 declaraciones de empatía 100 técnicas para ayudarlo a vencer el estrés Y más!  \nEs hora de salir de la montaña rusa emocional en la que se encuentra. Este libro le ayudará a entender y manejar sus emociones. Este libro le ayudará a aumentar su autocontrol, conciencia, adaptabilidad, motivación y confianza. Sobre todo, este libro le ayudará a entender mejor a otras personas para que pueda construir relaciones más profundas y significativas.\n","link_init":"https://amazon.com/-/es/dp/B088X4JPRM/ref=sr_1_885","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B088X4JPRM?actionCode=AMSTM1450129210001"}