{"titulo":"Terapia Cognitiva Conductual [Cognitive Behavioral Therapy]: Los 21 Consejos Y Trucos Más Efectivos Para Volver a Capacitar Tu Cerebro Y Superar La Depresión, La Ansiedad Y Fobias","imagen":"https://m.media-amazon.com/images/I/51KF4Gwdd0L.jpg","descripcion":"En este libro, te proporcionaremos todo lo que necesitas saber sobre la Terapia Cognitivo Conductual, así como las razones por las que se considera uno de los tratamientos más eficaces para ciertos trastornos emocionales. Repasaremos los aspectos básicos y esenciales que los principiantes deben comprender antes de comenzar sus tratamientos, así como los diferentes beneficios que uno puede obtener de ella. Se incluyen los diferentes temas que trata efectivamente, y la filosofía detrás de ello.  \nAparte de esto, también te proporcionamos introducciones a las diferentes técnicas utilizadas en la TCC. Muchas de estas técnicas están pensadas para abordar temas muy específicos, y esa es una de las grandes cosas de la TCC. Proporciona tratamientos muy enfocados, y establece objetivos específicos para que el terapeuta y su cliente los alcancen. Profundizamos en la conexión entre nuestros pensamientos, sentimientos y comportamiento, cómo se afectan los tres mutuamente y cómo hacer pequeños cambios, puede resultar en resultados positivos significativos en nuestras vidas. A medida que avances en el libro entenderás mejor el proceso y por qué la TCC es el método major probado para tratar con éxito los sufrimientos mentales. Exactamente lo que aprenderás....  \nLos beneficios de la TCC Cómo reprogramar tu cerebro para superar los sufrimientos mentales Entender cómo funciona tu mente Diferentes distorsiones cognitivas y cómo ser consciente de ello Cómo emplear las herramientas de la TCC y maximizarlas Desafiar pensamientos inútiles e intrusivos Cómo romper los malos hábitos para siempre! Otros ejercicios situacionales de la TCC Y mucho más... Así que toma este libro hoy mismo y comienza tu viaje para liberarte completamente de la depresión, la ansiedad y las fobias.\n","link_init":"https://amazon.com/-/es/dp/B08D5CCRB8/ref=sr_1_896","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08D5CCRB8?actionCode=AMSTM1450129210001"}