{"titulo":"Imagen, actitud y poder [Image, Attitude and Power]","imagen":"https://m.media-amazon.com/images/I/61U0rS61oNL.jpg","descripcion":"Lucy Lara explora el arte sutil de hacerte dueña de tu poder a través de tu actitud, tu estilo y tu aplomo.\n¿Recuerdas el momento esta mañana cuando elegiste lo que te ibas a poner? ¿Fue un acto consciente o uno rutinario? ¿Lo resolviste como una ecuación o esquivaste la avalancha de opciones que se lanzaban sobre ti eligiendo lo primero, lo obvio, «lo de siempre»?\nSi supieras que una decisión sobre tu persona se toma, en gran medida, con base en tu aspecto, ¿le dedicarías más tiempo? De la misma forma, en el día a día, también influyen la actitud que tienes y tus reacciones ante lo inesperado.\nUtilizando como modelo su vasta experiencia como editora de revistas, Lucy te ofrece los mejores consejos para que tengas una presencia impactante, desde cómo dominar las emociones, hasta cómo sortear el infame techo de cristal al que nos enfrentamos las mujeres en nuestras carreras profesionales.  \nIncluye anécdotas entretenidas como cuando Lucy hizo una entrevista para una posición y fue elegida para un puesto más alto, y te sugiere los accesorios que ella acuñó como «los 7 fantásticos», capaces de abrirte el mejor camino.\nEspejearte, conducirte con congruencia y responder positivamente son sólo algunas habilidades críticas que Lucy explica para que alcances el puesto de tus sueños.\nLo que se ha dicho...\n\"Una significativa historia sobre la importancia de la moda y la imagen en todos los ámbitos de la vida de las personas y cómo puede afectar a nuestra actitud y encumbrarnos al liderazgo.\"\n-PURIFICACIÓN GARCÍA, empresaria y diseñadora\n\"¿Como supo que era policía, señora? ¿Por mi personalidad o mi bravura?\" y la mujer respondió: \"No, porque está usted vestido como policía\". Esta era una broma que nos hacía nuestra maestra de sexto grado cuando nos negábamos a portar el uniforme con dignidad. Vestir el papel, evidenciar lo que somos. En mis muchos años trabajando al lado de Lucy, he aprendido no solo a expresarme a través de lo que uso, sino a conseguir que lo que uso sea un aliado en mis planes. Si alguien puede dar cátedra en el tema de vestir para triunfar, para ser tomado en serio y empoderarte, esa es sin duda Lucy Lara. Este libro será sin duda alguna, un gran aliado para lograr tus metas en la vida...\n-ANTONIO GONZÁLEZ DE COSIO, autor de El libro del estilo\n","link_init":"https://amazon.com/-/es/Imagen-actitud-poder-audiolibro/dp/B07CGXGSK6/ref=sr_1_909","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07CGXGSK6?actionCode=AMSTM1450129210001"}