{"titulo":"Reprográmate [Reprogrammer]: El (infalible) plan neuroayurvédico para perder peso y desintoxicarte [The (Infallible) Neuro-Ayurvedic Plan to Lose Weight and Detoxify]","imagen":"https://m.media-amazon.com/images/I/5126wszCSrL.jpg","descripcion":"¡Deja de hacer dietas al revés!\nThe New York Times bestseller.\n¿Ninguna dieta te funciona? Este libro te ofrece las claves para desintoxicar tu cuerpo a fondo y perder peso con un programa de alimentación único en su tipo, que tiende un puente entre el ayurveda -el sistema de curación natural más antiguo de la humanidad- y la vanguardia de la medicina occidental.\nLa neuróloga Kulreet Chaudhary descubrió un maravilloso efecto secundario de los suplementos ayurvédicos y las recomendaciones de alimentación y estilo de vida que recetaba a sus pacientes: espontáneamente perdían los kilos de más. Ahora, en su primer libro, nos revela ese sistema neuroayurvédico que comienza por equilibrar el sistema digestivo para deshacerte de las toxinas, quemar la grasa extra y agilizar la mente.\nReprográmate te explica por qué cuando el cuerpo está intoxicado es imposible bajar de peso de manera duradera. La solución es una profunda limpieza interna y algunos sencillos ajustes en tus hábitos cotidianos para acabar con los antojos poco saludables (no te preocupes, no se requiere de fuerza de voluntad), adelgazar y llenarte de energía.\nEl plan de la doctora Chaudhary no se basa en prohibiciones ni en comidas obligadas: Reprográmate le da un vuelco de 180 grados a todo lo que creíamos saber sobre salud y alimentación para dejar de hacer dietas al revés, recuperar nuestra salud neurológica y comenzar a perder peso instantáneamente.\nOtros autores han opinado:\n\"Reprográmate es una extraordinaria fusión de la sabiduría ancestral y la ciencia de vanguardia.\" (Dr. David Perlmutter, autor de Cerebro de pan) \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Reprogramate-audiolibro/dp/B07SC52C6V/ref=sr_1_920","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07SC52C6V?actionCode=AMSTM1450129210001"}