{"titulo":"Empatía [Empathy]: Una Guía Práctica De Supervivencia Para Que La Persona Altamente Sensible Logre Una Completa Sanación Emocional, Física Y Espiritual","imagen":"https://m.media-amazon.com/images/I/51xHiTrhoVL.jpg","descripcion":"Aquí un extracto de Empatía\nQuerido lector, en este libro quiero enseñarte a desarrollar una habilidad que te cambiará la vida para siempre: la empatía…muchos la dan por sentado, otros tantos la subestiman, y algunos otros la desvalorizan constantemente; sin embargo, todo eso ocurre porque muchas personas no conocen los beneficios de esta gran cualidad, no conocen cómo puede ayudarlos, cómo beneficia a los demás, y cómo puede cambiar significativamente tu entorno. Es por todo lo anterior que he creado este maravilloso material para tu ayuda a nivel de crecimiento personal, para que puedas entender qué es verdaderamente la empatía, cuáles son los beneficios que su desarrollo ofrece para todas las personas, y cómo puede ayudarte a que te conviertas en la mejor versión posible de ti mismo.  \nPara cumplir a cabalidad todo lo que te propongo en el párrafo anterior, abordaremos los siguientes temas: en primer lugar, analizaremos los datos más básicos de la empatía y para eso hablaremos brevemente de la reseña histórica y evolución de la palabra empatía, llegando finalmente a lo que significa la empatía actualmente; de manera adicional, abordaremos el estudio de las neuronas espejo y de su conexión con la empatía. Siguiendo con este análisis de datos básicos, hablaremos del desarrollo de la empatía en el ser humano y abordaremos sus diversas etapas.  \nPor otra parte, y como tercer tema a estudiar, analizaremos el perfil de las personas que han logrado desarrollar la empatía, y de esta forma veremos cómo son, cómo se comportan, qué habilidades manejan, y cuáles son sus cualidades más resaltantes; en concatenación a ese tema, abordaremos el análisis de las características propias de la empatía y de esta forma ahondaremos en el estudio de algunas características de esta gran habilidad en el ser humano....\n","link_init":"https://amazon.com/-/es/dp/B08DQ3QKKL/ref=sr_1_936","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08DQ3QKKL?actionCode=AMSTM1450129210001"}