{"titulo":"Psicología Oscura [Dark Psychology]: La Guía Definitiva Para Aprender A Usar Técnicas Avanzadas De Persuasión, Psicología Inversa, Pnl, Engaño Y Tácticas De Lavado De Cerebro","imagen":"https://m.media-amazon.com/images/I/51zpDTe49uL.jpg","descripcion":"¿Sabes qué es la psicología oscura?¿Quieres saber cómo persuadir a la gente?\nCómo manipular tu mente y la de los demás con PNL\nLas personas a menudo son producto de su entorno, lo quieran o no. La forma en que se cría a las personas afecta directamente la forma en que actúan en la vida posterior. Alguien que ha sido criado por alcohólicos tiene una mayor probabilidad de convertirse en alcohólico en la vida adulta, o puede optar por no beber nunca. Las personas que se crían en una casa donde todo está prohibido pueden soltarse y volverse un poco locas cuando finalmente están solos. Las personas que se crían en una desorganización total pueden llegar a estar totalmente obsesionadas con la limpieza del hogar.\nLa crianza también afecta a las personas de otras formas menos graves. Mucha gente cree que el pastel de carne de mamá es el mejor y no existe ninguna otra receta. Las personas provienen de diferentes orígenes religiosos y económicos. La gente tiene diferentes creencias sobre lo que es bueno y lo malo, lo que es aceptable y lo que es inaceptable. El problema surge cuando dos personas intentan tener una relación, pero ninguna quiere cambiar su forma de pensar. Cuando eso sucede, no hay relación. Solo hay dos personas que viven juntas bajo el mismo techo.\nUsar el control mental con PNL para tu amor y tus relaciones\nLograr el éxito en el amor es como lograr el éxito en cualquier otra cosa. Es principalmente una función de desarrollar buenas relaciones con otras personas para poder influir mejor en ellas. Aquellas personas que logran crear y mantener relaciones buenas y mutuamente satisfactorias con los demás generalmente disfrutan de mucho más éxito que las personas que no lo hacen. La capacidad de crecer y mantener relaciones satisfactorias es un rasgo que resulta más fácil para algunas personas. Pero incluso si la habilidad no surge de forma natural, es bastante fácil de aprender. Y la programación neurolingüística (PNL) hace que esta habilidad sea más fácil de aprender al ofrecer herramientas e ideas para permitir que casi cualquier persona aprenda la capacidad de desarrollar excelentes relaciones.\nLas personas nunca dejan de comunicarse entre sí. Cualquier tipo de contacto social se realiza con alguna forma de comunicación. Incluso si no hay un habla real, hay comunicación. Si una pareja tiene una discusión y deja de hablarse, ahora está usando la frustración y la ira para comunicarse en silencio. Los adolescentes que se encierran en sus habitaciones y se niegan a hablar con el resto de la familia están comunicando en silencio su deseo de que los dejen solos. Incluso en situaciones que son más neutrales, las personas continúan comunicándose con miradas, suspiros y lenguaje corporal.\nSer más consciente de esto traerá una perspectiva muy diferente sobre las relaciones personales. Gran parte de la comunicación real entre dos personas es inconsciente y no verbal.\n¿Tenemos su atención ahora?\nEn este libro discutiremos los siguientes temas:\n\n","link_init":"https://amazon.com/-/es/dp/B08TFFNN7N/ref=sr_1_946","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08TFFNN7N?actionCode=AMSTM1450129210001"}