{"titulo":"¡No Te Sientas Ansioso! [Don't Feel Anxious!]: ¡Tu Manual Para Superar Tu Ansiedad Social Y Desvanecer La Timidez En Veintiún Días! Tu Guía Fácil Para Tener Una Confianza Indetenible","imagen":"https://m.media-amazon.com/images/I/51jTQY7rtVL.jpg","descripcion":"¡No te sientas ansioso! \n¡Tu guía para conquistar tu ansiedad social, desterrar la timidez y aprender habilidades en veintiún días! \nEstela Ortega \nMás del 30% de la gente se considera tímida, introvertida o simplemente socialmente incómoda. \nLa mayoría de la gente encuentra difícil empezar un nuevo trabajo, dar un discurso o ir a una entrevista. \nEl Trastorno de Ansiedad Social o tas nos niega ser nuestro verdadero yo - ¡es realmente triste! \nEste libro finalmente te da la oportunidad de liberarte y disfrutar de la vida como ves a los demás. \nPuedes usar este libro para:  \n\nEste libro está lleno de consejos sencillos y tácticas fáciles de usar - te sorprenderá ver lo fácil que es realmente comprometerse, conversar e interactuar con confianza a diario. Con estas simples estrategias la gente se sorprenderá y te preguntará qué pasó, que ahora eres mucho más consciente y seguro de ti mismo. \nSé que has estado buscando una manera de curar tu trastorno de ansiedad social, la fórmula secreta para ello se encuentra en estas páginas. \n¿No te mereces un nuevo comienzo con confianza? ¡Sigue leyendo y comienza el camino hacia tu nueva vida! 3:27 PM ¡No te sienT.A.S. mal nunca más! ¡Acaba con el Trastorno de Ansiedad Social! \n¡Estas 51 estrategias efectivas te llevarán a una vida laboral más agradable! \nPor: Tony Smart \nMás del 30% de la gente se considera tímida, introvertida o simplemente socialmente incómoda.     \nLa mayoría de la gente encuentra difícil empezar un nuevo trabajo, dar un discurso o ir a una entrevista.\nEl Trastorno de Ansiedad Social o TAS nos niega ser nuestro verdadero yo - ¡es realmente triste! \nEste libro finalmente te da la oportunidad de liberarte y disfrutar de la vida como ves a los demás. \nPuedes usar este libro para: \n\nEste libro está lleno de consejos sencillos y tácticas fáciles de usar - te sorprenderá ver lo fácil que es realmente comprometerse, conversar e interactuar con confianza a diario.\n","link_init":"https://amazon.com/-/es/dp/B08CS397MS/ref=sr_1_954","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08CS397MS?actionCode=AMSTM1450129210001"}