{"titulo":"Introducción a la vida vegana [Introduction to Vegan Life]","imagen":"https://m.media-amazon.com/images/I/513Xy0jV4IL.jpg","descripcion":"El presente libro titulado Introducción a la vida vegana tiene como finalidad investigar todos los aspectos que son considerados de gran importancia en la vida vegana y que realmente debes conocer. Particularmente pienso que este ebook puede llegar hacerte muy útil, por cuanto a que si estás buscando información sobre el tema, aquí conseguirás todo lo necesario y quizás hasta más. \nEl veganismo hoy en día se ha convertido en uno de los temas más controvertidos a nivel mundial, expandiéndose rápidamente por el mundo, muchos toman la decisión de introducirse a la vida vegana, ya sea por un interés hacia la salud, el respeto a los animales, el cuidado del planeta, la práctica espiritual y también por moda o tendencia del momento. Así que para aclarar tus dudas te sugiero que no dejes de leerlo. \nSé que aquí lograrás encontrar todas esas respuestas que estás buscando, porque el veganismo es un punto al que para llegar hasta el debes conocer hasta lo más mínimo, así que toca escudriñar bastante, pero en este libro conseguirás absolutamente todo lo que es de relevancia, evitándote un largo trabajo en esa búsqueda incansable.\nEl veganismo es una reacción al especismo. Dado que esto inicia con la opinión de creer que los demás animales fueron creados para nuestro uso y disfrute, considerándolos objetos y haciéndole los que se nos venga en gana, tratándolos con afecto hoy, pero en el momento que nos dejan de ser útiles los sacrificamos, solo lo utilizamos para conseguir nuestros fines.\nLes causamos así sufrimiento y dolor al momento de que los separamos de su familia, son esclavizados y por último se les ocasiona la muerte. Los Animales son seres que ciertamente deberían estar libres, pero que la naturaleza humana los ha cuestionado y ahora se encuentran encerrados en jaulas y corrales de zoológicos y circos, en este último se les ocasiona dolor hasta conseguir el objetivo, son amarrados, encadenados con sogas que les produce un sufrimiento incalculable.\nSon encerrados en jaulas y confinados en recintos aislados, produciéndoles una movilidad restringida para que así se les puedan hacer las pruebas de los productos. Tenemos animales como uso de mascotas, pero los encerramos en jaulas y los sujetamos con correas y arneses, encerramos a peces y otros animales marinos. Somos nosotros los que por general les causamos sufrimiento, los ponemos a trabajar convirtiéndoles en un medio de transporte, les generamos agresión física para obligarlos a moverse; los matamos para comérnoslos, para producir pieles y también le ocasionamos la muerte en las constantes pruebas donde se les aplica productos en sus ojos y piel, o cuando simplemente dejan de sernos útiles, sus muertes son el resultado de nuestra propia elección.\nTodo esto se trata de especismo, que no es más que la opresión que ejecutamos sobre los animales y que consideramos que está bien hacerlo, nos justificamos diciendo son solo animales que no son consiente ni saben nada de la vida, el especismo es una falta de conciencia que nos evita sentirnos mal por el dolor que le estamos causando a los animales.\nPor último nos conseguimos con el séptimo capítulo que cuenta con las mejores recetas veganas, donde aprenderás quizás a cocinar o a dejar de pensar que la dieta vegana es aburrida y desabrida. \n","link_init":"https://amazon.com/-/es/Introduccion-vida-vegana-audiolibro/dp/B0854HJM79/ref=sr_1_948","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0854HJM79?actionCode=AMSTM1450129210001"}