{"titulo":"Autodisciplina sin esfuerzo [Self-Discipline Without Effort]: Aprovecha el poder de la mente subconsciente. Descubre las técnicas secretas para superar la postergación, alcanzar tus...la vida, y en los negocios","imagen":"https://m.media-amazon.com/images/I/41onwsqNcZL.jpg","descripcion":"Aquí un extracto de Autodisciplina sin esfuerzo\nLa autodisciplina se construye día a día con la constancia. Tener autodisciplina requiere de fuerza de voluntad y responsabilidad consigo mismo para lograrla. \nSer autodisciplinado es aplicar las acciones necesarias, para lograr los objetivos; es mejorar los hábitos de vida; es incluir nuevas responsabilidades y cumplirlas, sabiendo que al hacerlas dejarán un resultado positivo. \nCuando no se tiene la costumbre de ser autodisciplinado, puede ser un poco difícil empezar, para ello es que se preparó este trabajo donde en diez capítulos se divide todo lo esencial que requiere hacerse autodisciplinado y aplicarlo día a día con herramientas que están dentro de cada uno y servirán para lograr lo que proponga. \nPara ello se requiere tener mentalidad positiva. La negatividad tiene que quedarse afuera, esa mala energía no provoca nada saludable, al contrario, arruina los sueños. \nPero adoptar una conducta positiva permite que todos los esfuerzos y la perseverancia sean más fáciles de llevar, incluso se puede disfrutar del camino.\nLa autodisciplina, exige que se aprenda a tener los propósitos hechos con planes de acción y no por impulso, ser impulsivo no deja nada bueno, porque se pueden tomar decisiones que no sean del todo beneficiosas para los objetivos. \nSabiendo que se es autodisciplinado, se pueden plantear objetivos realistas que puedan ser alcanzados, de acuerdo a la capacidad de cada uno. Hechos con la mente enfocada y teniendo la claridad de lo que se quiere alcanzar. \nNo todo es emprender objetivos para alcanzar el éxito, la abundancia o la independencia. Los objetivos van en el cuerpo, por eso la autodisciplina recomienda cuidarse, incluyendo el deporte en las metas del día, así como el control de los vicios y la alimentación inadecuada. \nSer autodisciplinado es una forma de mejorar todo el entorno de cada uno, y aprender a serlo en el día a día es fácil, a continuación se narrará cómo hacerlo.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Autodisciplina-sin-esfuerzo-audiolibro/dp/B085PZZ79L/ref=sr_1_965","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B085PZZ79L?actionCode=AMSTM1450129210001"}