{"titulo":"La revolución emocional [The Emotional Revolution]: ¡todos necesitamos lo mismo para sentirnos bien! [We All Need the Same Thing to Feel Good!]","imagen":"https://m.media-amazon.com/images/I/51uM3lZ-GBL.jpg","descripcion":"A partir de historias vividas, Inma Puig muestra cómo aprender a gestionar las propias emociones y a entender las de los demás en el entorno personal y empresarial nos permite descubrir otra realidad. Esta \"evolución emocional\" al alcance de todos abrirá sin duda las puertas a un mundo mejor.\nNos hallamos inmersos en una revolución en la que los cambios tecnológicos se suceden a un ritmo vertiginoso, en la vida diaria y en campos como la inteligencia artificial o la genética que incluso permitirán alargar la vida. Sin embargo, en una sociedad en la que hemos perdido la privacidad y todos somos cada vez más anónimos, ¿cómo afectarán estos avances tan deslumbrantes a nuestras emociones? ¿De qué nos sirve incrementar la longevidad, por ejemplo, si el resultado es una vida sin sentimientos?\nNo hay más que mirar a nuestro alrededor para constatar que las emociones se han obviado en las empresas y en las relaciones personales. Por ello es urgente emprender una nueva revolución sin la cual las anteriores no habrían tenido sentido: Una \"revolución emocional\" al alcance de todos, personas y empresas, y que permitirá respetar, compartir y considerar los sentimientos propios y ajenos. Porque la realidad nos muestra que solo nos emociona lo que es auténtico, que solo recordamos lo que nos emociona, que solo aprendemos de aquello que nos emociona y que la vida solo vale la pena ser vivida con pasión. Además, la práctica demuestra que lo que no se hace con sentimiento se muere por el camino.\nY basta con imaginar qué pasaría si tuviéramos en cuenta qué es lo que sienten y cómo se sienten quienes nos rodean. Evidentemente, sería un mundo mucho mejor.\n","link_init":"https://amazon.com/-/es/dp/B08J4CHLRW/ref=sr_1_976","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08J4CHLRW?actionCode=AMSTM1450129210001"}