{"titulo":"Cómo pensar en grande: Aspira a más, motívate más, y consigue grandes logros [How to Think Bigger: Aim Higher, Get More Motivated, and Accomplish Big Things]","imagen":"https://m.media-amazon.com/images/I/51wfObKknYL.jpg","descripcion":"Cómo motivarte más, establecer metas más grandes, y lograr más al pensar en grande\n¿Te has preguntado qué es lo que separa a las personas que piensan en grande de personas que establecen bajas expectativas? ¿Qué hace a una persona aceptar estándares bajos y a otra persona para elevar constantemente? \n¿Por qué una persona se esfuerza por crear una organización internacional que impacta las vidas de millones de personas, mientras que otra persona se contenta con trabajar toda su vida como empleado? (¡No es que haya nada malo en ser un empleado!) \n¿Por qué una persona se desafía a sí misma a correr maratones, entrenar su cuerpo y estar en forma, mientras que otra es feliz viviendo un estilo de vida sedentario y poco saludable? \n¿Qué impulsa a una persona a optimizar cada aspecto de su vida, y qué causa que otra persona mantenga el statu quo? \nPodríamos pensar, \"Bueno, la respuesta es bastante simple: una persona es ambiciosa, mientras que la otra no lo es\". Pero, ¿cuál es la causa de esto? Y lo más importante, ¿cómo aprendes a ser más ambicioso y a pensar en grande? ¿Es algo con lo que naces y no puedes cambiarlo, o es algo que puedes controlar? \nEste tema me parece tan fascinante que decidí averiguar la respuesta para mí y escribir un libro sobre mismo. Este libro es el resultado de mi acerca de la gente que piensa en grande y de la ciencia detrás de las ambiciones. \nÉstas son sólo algunas cosas que aprenderás en este libro: \n\n\n\nTú también puedes aprender a encontrar la motivación para convertirte en la mejor versión de ti mismo. Compra el libro ahora. \n","link_init":"https://amazon.com/-/es/dp/B073V8FRBZ/ref=sr_1_981","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B073V8FRBZ?actionCode=AMSTM1450129210001"}