{"titulo":"Narcisismo [Narcissism]: Comprender el trastorno de la personalidad narcisista [Understanding Narcissistic Personality Disorder]","imagen":"https://m.media-amazon.com/images/I/51AD9NsrHOL.jpg","descripcion":"En 1914, Sigmund Freud introdujo por primera vez la idea de un trastorno narcisista, pero ese concepto no se hizo oficial hasta hace aproximadamente 50 años.\nAhora, el narcisismo es una palabra de moda popular en las redes sociales, blogs y concursos en línea. Pero, ¿de qué se trata realmente el narcisismo y cómo sabe si está relacionado con alguien así?\nMás importante aún, si descubre que está conectado con un narcisista, ¿cuáles son los peligros, cómo se protege y cómo escapa?\nHay una gran diferencia entre alguien que exhibe rasgos narcisistas y alguien que padece NPD real o trastorno narcisista de la personalidad. Además, otros trastornos pueden parecer similares al NPD. Le mostraremos qué observar para que pueda notar la diferencia.\nEn Narcisismo: comprender el trastorno de la personalidad narcisista, exploraremos cómo uno se convierte en narcisista y qué le sucede a una persona que de repente le quita la empatía, un rasgo directamente relacionado con nuestra humanidad.\nDescubriremos las diferentes categorías de narcisismo, desde el tipo leve y generalmente inofensivo hasta el tipo extremo y maligno, del que especialmente desea mantenerse alejado.\n¡Este libro puede ser especialmente útil para aquellos que ya están en una relación con un narcisista, porque si usted o alguien que conoce lo es, puede ser difícil determinar qué es real y qué se ha fabricado momento tras momento del devastador abuso psicológico y emocional!\nTambién cubriremos qué hacer y cómo navegar en el proceso complicado de tratar con un narcisista a largo plazo, para padres con ex cónyuges, para hijos adultos de narcisistas o para aquellos que tienen un narcisista en la familia.\n¿Cómo puede protegerse a sí mismo o a un ser querido de ser víctima de un narcisista? Narcisismo: comprender el trastorno de personalidad narcisista puede ayudarlo a obtener el conocimiento necesario para sobrevivir a los devastadores resultados del abuso narcisista y emocional. Aprenderá qué observar para determi.\n","link_init":"https://amazon.com/-/es/dp/B0921FSMFD/ref=sr_1_987","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0921FSMFD?actionCode=AMSTM1450129210001"}