{"titulo":"Autodisciplina [Self-Discipline]: Deja de procrastinar, mejora tu concentración y tu confianza, controla tus emociones, alcanza el éxito potenciando tu creatividad y productividad [Stop Procrastinating, Improve Your Concentration and Your Confidence, Control Your Emotions, Achieve Success by Enhancing Your Creativity and Productivity]","imagen":"https://m.media-amazon.com/images/I/41BQi1z7rNS.jpg","descripcion":"Descripción del libro\nLo más importante para alcanzar el éxito es la autodisciplina. Todo el que ha triunfado en la vida apuesta por ella, porque es la única razón por la que puedes alcanzar tus objetivos, mantenerte motivado y seguir trabajando en tareas difíciles, incluso cuando tu entusiasmo decae. Asimismo, la autodisciplina te permitirá superar los obstáculos que se interpongan en tu camino y superar tus límites con creces.\nHablamos de la autodisciplina a diario, pero apenas le damos la atención y el protagonismo que merece. Este libro cambia todo esto, y te presenta el concepto de autodisciplina en múltiples dimensiones. Si tu objetivo es tener éxito, tanto en tu vida profesional como en la personal, este libro es para ti.\nMuchos de los retos que experimentas en la vida y que te distraen de tus propósitos son cosas que interiorizas, que se construyen lentamente con el tiempo, y nunca adviertes cómo o cuándo te roban la vida. Algunas de las razones por las que el éxito sigue siendo una ilusión para muchas personas son la procrastinación, la pérdida de concentración, la falta de confianza y la toma de decisiones influenciadas por conflictos emocionales, o simplemente el hecho de dejar que las emociones dirijan su vida. Aparentemente son cosas sencillas que se pueden superar muy fácilmente. Sin embargo, la gente lucha con ellas todo el tiempo. También aprenderás sobre el aspecto psicológico de la productividad y la creatividad, y cómo alinearlas con tus objetivos.\nTú estás a cargo de tu vida, eres el dueño de tu destino. Aprenderás consejos prácticos que te ayudarán a allanar el camino hacia el éxito. Deja de lado todo lo que la gente dice sobre el éxito. Redefine tu concepción del éxito. Identifica tu propósito en la vida y elabora un mapa para llegar a él. Lo que hay al otro lado de tus miedos es un tú más sano, disciplinado y exitoso, y todo comienza con la capacidad de controlar tu comportamiento, tus emociones, tus reacciones y tus impulsos: la autodisciplina.\nReseñas\n\"Autodisciplina ayudará a los lectores a salirse de su rutina habitual y de su zona de confort, y a perseguir la vida que quieren, siendo más organizados, buscando la verdadera felicidad, persiguiendo el éxito y alcanzando grandes logros. Recomiendo este libro, ya que puede ser utilizado como referencia cada vez que los lectores necesiten un estímulo para mejorar su vida personal y profesional.\" -- Mamta Madhavan\n\"Wes Vivanco tiene una forma de hablar cómoda y directa que irradia autoridad. Lo que más me llamó la atención es que el material es novedoso, y se va poniendo cada vez mejor a medida que avanza el libro.\" -- Jamie Michele\n\"Wes Vivanco explica el camino hacia el éxito. No sólo explica los aspectos positivos y las habilidades que hay que desarrollar, sino que también advierte sobre las emociones negativas y los peligros que se deben evitar.\" -- Daniel D Staats\nPLEASE NOTE: When you purchase this title, the accompanying PDF will be available in your Audible Library along with the audio. \n","link_init":"https://amazon.com/-/es/dp/B097YYHL3G/ref=sr_1_985","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B097YYHL3G?actionCode=AMSTM1450129210001"}