{"titulo":"Meditación Guiada para el Insomnio, la Ansiedad y el Alivio del Estrés [Guided Meditation for Insomnia, Anxiety and Stress Relief]: Cúrate a Ti Mismo con la Relajación de la Hipnosis Profunda, Aprende a Relajarte, ... Durante la Noche Volumen 2","imagen":"https://m.media-amazon.com/images/I/515L6+4gjYL.jpg","descripcion":"Regresamos por más con el Volumen 2  \n¿Siempre te sientes estresado?  \n¿Siempre estás ansioso por el futuro?  \n¿Sientes que tu cerebro nunca se apaga?  \nDetente ahí. Tómate un segundo y respira hondo. Estamos a punto de embarcarnos en un viaje que cambiará tu vida.  \nCuando se trata de relajar y descansar el cuerpo, la mayoría de las personas lo hacen bastante bien. Sin embargo, cuando se trata de relajar la mente, muchas personas luchan y no parecen poder darle a la mente la relajación que necesita.  \nMuchas personas piensan que meditar es algo que solo los monjes budistas hacen. Otros lo ven como una estafa de mercadeo artículo-farsa o, lo que es peor, algo reservado para los hippies que se dejan llevar por las drogas. Meditar es observar pensamientos y sentimientos sin juzgarlos, dice John Kabat-Zinn. La meditación podría ser como un gimnasio donde entrenamos para dejar pasar pensamientos y sentimientos sin aferrarse a ellos, un poco como \"abrirnos a la vida\" sin pretender nada y también sin hacer ni observar nada más. En el momento en que nos damos cuenta de que nos hemos enganchado a un pensamiento y nos reenfocamos, estamos meditando. De hecho, los tibetanos llamaron al lugar donde meditaban “gompa”, que no significa otra cosa que \"sala de entrenamiento\".  \nMeditar es poner tu mente en el mismo lugar que tus pies. Si comprendes que cada vez que traes tu mente al presente, habitas en tu cuerpo, ya no estás en piloto automático; estas meditando. Verás que la meditación, en esencia, no lleva tiempo. La meditación se ha vuelto común para muchas personas. Incluso las personas que trabajan para Google tienen su espacio diario de meditación para mejorar la creatividad, el humor, el rendimiento y la conexión grupal.  \nPara alguien que es nuevo en el espacio de meditación, que desea paz, relajación y claridad... escuchar una meditación guiada es lo mejor que puedes hacer para un principiante.  \nPrepárate para un nuevo mundo de relajación.\n","link_init":"https://amazon.com/-/es/dp/B082L39PM4/ref=sr_1_1011","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B082L39PM4?actionCode=AMSTM1450129210001"}