{"titulo":"Supera la ansiedad y los ataques de pánico (2 en 1) [Overcome Anxiety and Panic Attacks (2 in 1)]: Supera tu ansiedad social (en las relaciones) y la depresión de forma natural con las terapias (TCC, ... y una vida saludable [Overcome Your Social Anxiety (in Relationships) and Depression Naturally with Therapies (CBT, ... and a Healthy Life]","imagen":"https://m.media-amazon.com/images/I/51E260aB-fS.jpg","descripcion":"Si quieres descubrir cómo superar la ansiedad, vencer los ataques de pánico de una vez por todas y sentirte seguro en situaciones sociales sin pastillas ni fármacos, entonces sigue leyendo... ¿Sueles sentir tanta ansiedad que ni siquiera quieres salir de tu casa? ¿Sufres regularmente ataques de pánico debido a tu intensa ansiedad? ¿Tiendes a luchar en situaciones sociales y a menudo encuentras razones para evitar y escapar de la socialización? Todos nos hemos sentido ansiosos en diferentes momentos de nuestras vidas.\nYa sea antes de nuestro examen de conducir, el día de un examen, o antes de un evento significativo en la vida. Sin embargo, para algunas personas, estos sentimientos de ansiedad pueden convertirse en un trastorno mental. Ya sea que se trate del Trastorno de Ansiedad Generalizada (TAG), el Trastorno de Ansiedad Social, el Trastorno de Pánico, las Fobias Específicas o cualquier otro tipo de ansiedad. Pero, la buena noticia es que, aunque estés sufriendo de ansiedad crónica, no tienes que vivir con ella para siempre. Pero, lo que puedo prometerte, es que, con la guía correcta, las prácticas diarias correctas y la ayuda correcta, mejorarás, ¡y podrás ser feliz! Aquí hay un pequeño avance de lo que encontrarás dentro... \nLa MEJOR práctica diaria de 10 minutos para reducir rápidamente tu ansiedad al comienzo de cada día! \nEl casi desconocido poder curativo de la respiración y la terapia de frío para eliminar tu ansiedad (¡y es 100% GRATIS!) \nPor qué tu dieta y tu estilo de vida juegan un papel fundamental en tu viaje para superar tu trastorno de ansiedad \nLo que 'Grandes Líderes Espirituales' como Buda pueden enseñarte sobre la curación de tu ansiedad (sin tener que ser religioso o espiritual, ¡si no quieres serlo!) \nCómo aceptar realmente tus pensamientos y emociones de ansiedad puede ayudarte a lidiar con ellas de manera mucho más efectivas (La verdadera aceptación es diferente a lo que piensas)\n","link_init":"https://amazon.com/-/es/dp/B092RL3WHC/ref=sr_1_1020","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B092RL3WHC?actionCode=AMSTM1450129210001"}