{"titulo":"Neurociencia para (nunca) cambiar de opinión [Neuroscience to (Never) Change Your Mind]","imagen":"https://m.media-amazon.com/images/I/51UKwf8ZVVL.jpg","descripcion":"Este libro intenta recorrer algunos de los mecanismos psicológicos y cognitivos involucrados en la resistencia al cambio de visión. Las preguntas irán desde cómo nuestras expectativas y creencias afectan la manera en la que percibimos el mundo hasta si existen bases biológicas que expliquen las diferencias en ideología política.\nSomos capaces de discutir por las cosas más banales y las más profundas como, por ejemplo, si son mejores los perros o los gatos, si es mejor el invierno o el verano, si la marihuana debe ser legal o no, si pinot noir o cabernet, si paridad de género o meritocracia, si es más rico el helado de agua o el de crema, si el alma existe o si es una creación de las religiones, y así podría hacer un libro entero sobre las grietas. (Y sobre cuánto nos gusta tener razón.)\nProbablemente la mayoría tenga una opinión sobre muchos de esos temas. Estos juicios crecen como malezas sobre nuestro suelo fértil de creencias y van ocupando la capacidad de decidir según las evidencias. Las opiniones no se llevan muy bien con las evidencias cuando estas no coinciden.\nEste libro intenta recorrer algunos de los mecanismos psicológicos y cognitivos involucrados en la resistencia al cambio de visión. Las preguntas irán desde cómo nuestras expectativas y convicciones afectan la manera en la que percibimos el mundo y recordamos las experiencias colectivas hasta si existen bases biológicas que expliquen las diferencias en las ideologías políticas.\nPedro Bekinschtein, doctor en biología, se cuestiona, por ejemplo, si nuestras decisiones a la hora de votar representantes están basadas en sus propuestas o en aspectos más misteriosos e indescifrables que ocurren fuera de nuestra conciencia. En estas páginas vibrantes que encastran a la perfección ciencia y actualidad, nos invita a descubrir qué nos pasa cuando no podemos cambiar de opinión, lo que él llama \"la necedad del cerebro\".\n","link_init":"https://amazon.com/-/es/dp/B09NNYWL4R/ref=sr_1_1028","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09NNYWL4R?actionCode=AMSTM1450129210001"}