{"titulo":"Secretos de la Manipulación Encubierta [Secrets of Covert Manipulation]: Lo Que Necesitas Saber para Ejercer Más Influencia y Afirmar tus Necesidades a Través de Técnicas de Psicología ... para Influenciar a Otros","imagen":"https://m.media-amazon.com/images/I/510xJyshEwL.jpg","descripcion":"Cómo el Lado Oscuro de la Psicología Humana Puede Convertirse En Tu Ventaja Más Poderosa Para Conseguir Con Éxito Lo Que Quieres\n¿Hay alguien en el que estés realmente interesado pero que no sabes cómo hacer que se interese por ti? ¿Hay algo que realmente quieres o necesitas pero que no puedes convencer a los demás de que es bueno para ti? ¿Hay alguien en tu vida que sufre de depresión o ansiedad y no sabes cómo ayudarlo? ¿Eres un profesor que no puede hacer que los estudiantes te respeten y escuchen? ¿Has estado esperando 10 años para un ascenso, pero siempre es otra persona quien lo consigue?\nSi respondes sí a alguna de esas preguntas, entonces probablemente estés buscando una forma de recuperar el control de tu vida y conseguir que la gente a tu alrededor te respete y te dé las cosas que mereces.\nEstudios demuestran que las personas que son buenas con las palabras y pueden leer las emociones, necesidades y vulnerabilidades de otras personas tienen más probabilidades de hacer las cosas a su manera y vivir la vida que siempre han querido. Eso se debe a que esas personas han trabajado en sus habilidades para persuadir y manipular psicológicamente a las personas a su alrededor con las más poderosas técnicas de control mental.\n¿Qué pasa si te das cuenta de que esas habilidades están a tu alcance y que puedes adquirirlas con el conocimiento y la práctica adecuados?\nImagina y reflexiona sobre esto: si te has sentido estancado e incomprendido toda tu vida y luego de repente obtienes las herramientas para hacer todo bien de nuevo y mejorar tu bienestar, ¿no querrías intentarlo?\nEn Secretos de la Manipulación Encubierta, descubrirás:\n\nY mucho más.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08N5KBTFR/ref=sr_1_1041","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08N5KBTFR?actionCode=AMSTM1450129210001"}