{"titulo":"Autoconfianza y ansiedad social [Self-Confidence and Social Anxiety]: Descubre cómo superar la timidez y la ansiedad a través del amor propio y la compasión [Discover How to Overcome Shyness and Anxiety Through Self-Love and Compassion]","imagen":"https://m.media-amazon.com/images/I/51GEmhFkQHL.jpg","descripcion":"Aquí un extracto de “Autoconfianza y ansiedad social”\nQuerido lector, ¿alguna vez te has sentido menos que otros?; ¿has sentido que no tienes las capacidades suficientes?; ¿alguna vez has experimentado no sentir que tienes confianza en ti mismo?, todos esos sentimientos los vive una persona que no tiene una autoestima y una autoconfianza sanas… si te has sentido así no te preocupes, estás en el lugar correcto. \nDesde mi punto de vista la vida se trata de aprender, evolucionar y trascender hacia la mejor versión posible de ti mismo… por eso estoy aquí: soy tu guía en este viaje de crecimiento personal, y tengo como propósito esencial enseñarte todo lo necesario para que puedas cumplir con esos principios de vida: aprender, evolucionar y trascender. \nEn este sentido, te explicaré todo sobre los aspectos básicos de la autoconfianza, paseando por su significado, su importancia y sus beneficios; adicionalmente, hablaremos sobre las creencias limitantes que tienes en tu mente, y sobre lo que debes hacer para lograr erradicarlas y sustituirlas por creencias positivas que te impulsen a ser una mejor persona, a crecer integralmente, y a convertirte en tu mejor versión. \nAhora bien, con la finalidad de poder avanzar en este amplio espectro de la autoconfianza, abordaremos el tema de los miedos, de qué son, de cómo vencerlos, y de las estrategias que debes llevar a cabo para lograr erradicar de tu vida a aquellos que son irracionales o que representan para ti un retraso, o una forma incoherente de ver la vida… todo como consecuencia de que no tienes una autoconfianza sana. \nAdicionalmente, escucharás una sección especial que te ayudará a incrementar la autoconfianza de forma progresiva, a través de pequeños pasos de bebés a los que denominamos ‘consejos’… encontrarás 7 de ellos que fueron diseñados para ser llevados a cabo poco a poco, pero de forma constante, haciendo uso de los valores de: la perseverancia, la motivación, la disciplina y la pasión...\n","link_init":"https://amazon.com/-/es/Autoconfianza-ansiedad-social/dp/B0874W92HH/ref=sr_1_1054","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0874W92HH?actionCode=AMSTM1450129210001"}