{"titulo":"Reprogramando tu cerebro [Reprogramming Your Brain]: Técnicas simples para vencer el miedo, la ansiedad y el pánico, mejora tu vida diaria aprovechando las bondades de la neuroplasticidad (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/51vFQdtrslL.jpg","descripcion":"¿Alguna vez has sentido que tu cerebro es tu peor enemigo? ¿Te sientes ansioso, deprimido y sin ánimos de trabajar?\nEntonces este libro es para ti, puedes mejorar todos los aspectos de tu vida aprovechando los beneficios de la neuroplasticidad.\nSe solía pensar que el cerebro de los adultos era inalterable y que no había nada que se pudiera hacer para mejorarlo, sin embargo, con los nuevos descubrimientos de las ciencias neuronales ahora sabemos que tu cerebro puede cambiar sus conexiones neuronales y producir neuronas nuevas para mantenerse saludable.\nEn \"Reprogramando tu cerebro” encontrarás:\n- Cómo reconocer un trastorno mental\n- ¿Qué es la neuroplasticidad y cómo puede mejorar tu vida?\n- La importancia de los pensamientos en tu calidad de vida\n- La importancia de la motivación y técnicas para ejercitarla\n- Consejos prácticos para tener una mente más despejada y fuerte\n- Cómo dejar ir aquello que no puedes controlar y librarte de un gran peso emocional\n- Cómo pueden ayudarte a superar cualquier problema que se cruce en tu camino\n- Y mucho, mucho más...\nTodos estos consejos te ayudarán a tener un estilo de vida más saludable, a entender mejor la forma en la que funciona tu cerebro y cómo desarrollar conexiones neuronales nuevas para cambiar la programación de tu cerebro y tu vida en general.\nEste libro está lleno de información útil, con los últimos descubrimientos científicos en el ramo de las neurociencias y todos los pormenores de la plasticidad neuronal. Será tu guía en el proceso de reprogramar tu computadora cerebral para tener una mente relajada y pacífica que ya no juegue en tu contra.\n","link_init":"https://amazon.com/-/es/dp/B0955D3HJZ/ref=sr_1_1052","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0955D3HJZ?actionCode=AMSTM1450129210001"}