{"titulo":"Egoístas, inmortales y viajeras: Las claves del cáncer y de sus nuevos tratamientos: conocer para curar","imagen":"https://m.media-amazon.com/images/I/51tqo8GN6DL.jpg","descripcion":"Egoístas, inmortales y viajeras explora el pasado, la realidad actual y el futuro de una enfermedad que, en términos estrictos, no es una única entidad sino más de doscientas distintas, tantas como tipos celulares construyen los diferentes órganos y tejidos de nuestro cuerpo.\nDiscutiremos en primer lugar el origen del cáncer, una cuestión que hasta una fecha reciente no tuvo una respuesta concreta y de la que hoy podemos decir que es una enfermedad de los genes en el planeta de los genes. Esta enfermedad causa la transformación celular, en virtud de la cual una célula normal se convierte en una entidad egoísta que crece sin freno, inmortal que desoye las señales de muerte recibidas por las células dañadas y viajera, capaz de abandonar su tejido de origen y colonizar otros territorios para formar las metástasis.\nNuestro indeseado e indeseable lugar preferente entre las víctimas de los tumores malignos deriva no solo de los errores intrínsecos a la copia de nuestro material genético, sino de nuestra absurda perseverancia en crear formas de interferencia biológica que han multiplicado nuestro riesgo natural de padecer cáncer. La exposición voluntaria a agentes cancerígenos, la alimentación inadecuada o la contaminación creciente del ambiente interfieren con una armonía molecular que necesitó más de tres mil quinientos millones de años para asentarse y llegar a construir seres tan complejos como los humanos.\nA continuación, discutiremos cómo la biología molecular, esa joven disciplina surgida tras el descubrimiento de la estructura en doble hélice del ADN, intuyó que podía proporcionar nuevas ideas frente a un mal muy antiguo, e inició una etapa de continuos avances en el estudio de las causas y los mecanismos del cáncer. Esta nueva era de conocimiento ha cristalizado en los últimos años en innovadoras terapias contra el cáncer que ya nos regalan salud y vida. Además, expondremos los logros y las fronteras actuales de la inmunoterapia, una de las grandes promesas en el tratamiento de los tumores malignos.\nConocer para curar es la premisa fundamental bajo la que están escritas todas las páginas de este audiolibro, pero también es importante que este conocimiento sirva para fomentar la prevención. Por ello, Egoístas, inmortales y viajeras incluye un apartado sobre la prevención del cáncer en el que explicaremos cómo influye la alimentación en el riesgo de padecer un tumor maligno. Además, comentaremos cómo una nutrición adecuada puede contribuir a mejorar la evolución clínica de los tumores o favorecer las respuestas a los tratamientos. Por último, expondremos otras estrategias para prevenir el cáncer y discutiremos la importancia de alejar nuestras vidas de cualquier fuente de toxicidad, incluyendo la humana, para mejorar el bienestar emocional y construir barreras preventivas contra la transformación maligna.\nFinalmente, Carlos López-Otín afrontará la pregunta de cuál es el futuro del cáncer. Asumiendo que el avance de las nuevas terapias hace que, hoy y de manera general, sea más probable sobrevivir al cáncer que sucumbir a esta enfermedad, el autor tratará de mostrar a los audiolectores que la pregunta que debemos responder no es si el cáncer tiene futuro sino cómo será el cáncer del futuro y cómo nos enfrentaremos a su llamada.\n","link_init":"https://amazon.com/-/es/dp/B09LV5FPZL/ref=sr_1_1073","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09LV5FPZL?actionCode=AMSTM1450129210001"}