{"titulo":"Madres Narcisistas [Narcissistic Mothers]: Aprende Cómo Lidiar Con Tu Madre Narcisista Siendo Hija de Esta, Evitar Sus Abusos y Malos Tratos, Lograr Liberarte de Ella y Tu codependencia, a fin de Sanar Psicológicamente","imagen":"https://m.media-amazon.com/images/I/51Un1P-L8PL.jpg","descripcion":"Eres una mujer y sientes que:\n¿Tu madre no tiene ningún tipo de respeto hacia ti?\n¿Tu madre te maltrata física, mental y psicológicamente?\n¿Tu madre nunca te ha demostrado algún gesto de amor o cariño?\n¿No puedes tomar tus propias decisiones sin la aprobación de tu madre u otras personas?\nSi has vivido algunas de estas situaciones es porque probablemente tengas como madre a una mujer con un Trastorno Narcisista de la Personalidad. Siga leyendo si le interesa saber cómo lidiar con este serio problema.  \nSe supone que las madres son la fuente de la crianza, el amor y el cuidado de sus hijas cuando recién llegan al mundo, por ende la prioridad principal de una madre es el bienestar de la criatura. Pero esto cambia totalmente cuando se trata de una madre narcisista, ya que estas no sienten empatía hacia sus hijas, desplazándolas y minimizándolas a tal punto que no tengan la oportunidad de expresar sus pensamientos y sentimientos. Su cariño se verá condicionado por las acciones que logren satisfacerla de alguna manera y llenar su propio ego narcisista, por lo que cada vez que no hagan lo que ellas quieren que hagan, retirarán todo amor y apoyo y lo reemplazarán con rechazo, trato silencioso o directamente un castigo severo.\nUna de las experiencias más dolorosas es ser hija de una madre narcisista; una experiencia mucho peor para las mujeres que tuvieron un padre narcisista. Esto genera un desorden emocional en sus hijas, que a la larga afectará el desarrollo normal de sus vidas y generará una codependencia que será muy difícil de tratar y, probablemente se pudiera convertir en una enfermedad mental.\nEn este audiolibro te mostraremos de la manera más clara y concisa posible, cómo lidiar con tu madre narcisista, y no solo esto, también podrás aprender cómo aceptar que tienes una codependencia con ella, procesarlo, tratarlo, y con las herramientas presentes en este audiolibro, sanar y lograr liberarte de todos los abusos que has sufrido durante tu vida.\n","link_init":"https://amazon.com/-/es/Madres-Narcisistas-audiolibro/dp/B0876BVQ6S/ref=sr_1_1081","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0876BVQ6S?actionCode=AMSTM1450129210001"}