{"titulo":"Terapia Cognitivo-Conductual [Cognitive-Behavioral Therapy]: Gana Felicidad Usando la TCC para Deshacerte de Ansiedad, TEPT, Depresión y otros Pensamientos Negativos a través del Pensamiento Positivo","imagen":"https://m.media-amazon.com/images/I/51pl4GNIC2L.jpg","descripcion":"Terapia Cognitivo-Conductual\n¿Te preguntas constantemente por qué no eres feliz y por qué pareces quedarte con el lado negativo de las cosas con demasiada frecuencia?\n¿Te has estado preguntando cómo eran las cosas cuando tu mente estaba tranquila y con energías para levantarte por la mañana?\nBien, no podemos controlar muchas de las cosas que nos suceden, pero, definitivamente, podemos controlar la forma en que reaccionamos ante esas cosas.\nLa Terapia Cognitivo-Conductual o, en otras palabras, la TCC es una forma libre de medicamentos y terapeutas de enfocar el bienestar y acabar con los pensamientos negativos para desarrollar otros positivos.\nTanto si estás lidiando con problemas específicos como depresión o ansiedad, como si te encuentras en un estado negativo de forma regular, entonces te beneficiarás de lo que este libro te enseña.\nLa TCC tiene increíbles beneficios y lo mejor de todo es que no necesitas gastar grandes cantidades de dinero en medicamentos y terapeutas (que es otro motivo para sentirte decaído).\nY no hay nada como intentar resolver nuestros problemas mientras el terapeuta mira su reloj, sutilmente, de forma constante, ¿verdad?\nEste libro está hecho de forma que te dé los fundamentos que necesitas e incorporarlos a tu vida diaria. El objetivo es acabar con la negatividad y cualquier trastorno psicológico negativo para que puedas empezar a vivir de una forma más feliz que te cambiará la vida.\nEsto es lo que vas a aprender…\nPuede que te estés preguntando “¿cómo es posible que pueda ayudarme a mí mismo con el problema?”. Bien, lo bueno de la TCC es que es una guía práctica que puedes usar en tu vida diaria de forma fácil y, una vez que des el primer paso hacia ayudarte a ti mismo a ser más feliz, ¡se vuelve más fácil!\nUna vez que te das cuenta de que puedes, de hecho, ayudarte a ti mismo y no necesitas a nadie más para hacerlo, te encontrarás en una posición de poder donde nada que suceda en el futuro podrá hacerte sentir decaído como solía pasar. Y esto es por lo que la TCC es una terapia muy poderosa.  Estos son algunos de los problemas psicológicos en los que este libro se sumerge:\nIra, depresión, estrés, ansiedad, malos hábitos, TEPT, procrastinación, creencias y pensamientos negativos, problemas para dorm.\n","link_init":"https://amazon.com/-/es/dp/B087C6TJ4S/ref=sr_1_1080","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B087C6TJ4S?actionCode=AMSTM1450129210001"}