{"titulo":"Cómo Vencer El Miedo Y La Ansiedad [How to Overcome Fear and Anxiety]: Guía definitiva de cómo superar tus miedos para disfrutar plenamente de tu vida- controla ataques de pánico y estres [Definitive Guide on How to Overcome Your Fears to Fully Enjoy Your Life - Control Panic Attacks and Stress]","imagen":"https://m.media-amazon.com/images/I/51mCLHw+RKL.jpg","descripcion":"¿Sientes que la ansiedad y los miedos están destruyendo tu vida?\nSi es así, te invito a que te quedes a terminar este audiolibro que será tu primer paso para salir de tu ansiedad y miedo…\nDesde siempre, todos hemos tenido ansiedad en menor o mayor medida. De tal manera que las sensaciones suaves o intensas de esa emoción tienen de cierta forma un efecto beneficioso porque nos suministran un mejor desempeño en ciertas actividades que llevamos debido a la emoción y atención que provocan. Sin embargo, cabe señalar que cuando llega a salirse de control de leve a crónica puede llevarnos a presentar un deterioro importante en nuestra calidad de vida, y muchas veces con consecuencias desastrosas… Tales como el abuso de drogas, fármacos, problemas conyugales, laborales, sociales y como últimas salidas; el suicidio. Y obviamente, sin dejar de lado el gran sufrimiento que padece el individuo que sufre este trastorno.\nMi objetivo al escribir este corto libro, es presentar de una manera amena el problema de este padecimiento, y las maneras para superarlo, controlarlo o eliminarlo. Para ello lo he basado en mi propia experiencia, y de las técnicas y tratamientos para el mismo que yo usé. La guía incluye ejemplos y ejercicios que le facilitarán la comprensión y asimilación de los conceptos principales. Todos los procedimientos descritos en dicho libro están demostrados que sirven efectivamente contra la ansiedad y miedos si se llevan a cabo tal como están descritos.\nNo voy a venderte humo y decirte que esto es magia pura: ¡no! pero si pones de tu parte todos los días y haces tal cual presento aquí, podrías controlar o mejorar increíblemente tus miedos o ansiedad. Te invito a que disfrutes de la lectura; el primer paso hacia tu sanación. Muchas Gracias.  \n*Las técnicas y métodos para controlar tu ansiedad al final del audiolibro.\n","link_init":"https://amazon.com/-/es/dp/B09BDN5B5T/ref=sr_1_1091","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09BDN5B5T?actionCode=AMSTM1450129210001"}