{"titulo":"Cómo Analizar a las Personas [How to Analyze People]: El arte de leer a la gente, descubrir varios tipos de personalidad, aprender tipos de lenguaje corporal y cómo evitar ser manipulado [The Art of Reading People, Discovering Various Personality Types, Learning Body Language Types, and How to Avoid Being Manipulated]","imagen":"https://m.media-amazon.com/images/I/51uxCJOmutL.jpg","descripcion":"Si quieres saber cómo leer a la gente, entonces necesitas leer este libro.\nSi quieres entender lo siguiente:\nEstás en un trabajo que requiere que entiendas la personalidad de alguien.\nEstás trabajando en una organización donde te reúnes con gente a diario. Puede ser una situación en la que eres el gerente de recursos humanos o tienes la capacidad de reclutar gente.\nTe ocupas del comportamiento de las personas. Esto podría ser en un equipo o en una familia y te cuesta entender a la gente de la familia.\nNecesitas entender el lenguaje corporal.\nTe reúnes con la gente y deseas conocer sus intenciones.\nSe te ha encomendado la tarea de hacer un perfil de las personalidades de la gente.\nTambién solo quieres entender a más personas que pueden ayudarte a tener mejores relaciones personales y de negocios.\nPor qué deberías leer el libro\nLos estudios muestran que el 7 por ciento de toda la comunicación se comunica por medio de palabras. El 38 por ciento de la comunicación se transmite por tonos vocales, mientras que el 55 por ciento es a través del lenguaje corporal. Como pueden ver, sabrán cómo interpretar mejor el lenguaje corporal.\nExisten dos tipos de lenguaje corporal: positivo y negativo. El libro te enseña sobre ambos tipos y lo que necesitas hacer para entenderlos.\nLeer el lenguaje corporal te ayuda a saber lo que la persona hará o dirá mucho antes de que pueda hacer algo. Así sabes qué esperar de alguien antes de que pueda decir algo.\nEl libro te enseña sobre todos los gestos con los que te encontrarás y lo que significan. Sabrás cuándo usar el lenguaje corporal y cómo hacerlo de la manera correcta.\n¿Sabes cómo usar el lenguaje corporal en una situación, por ejemplo, una entrevista? Bien, este libro te permite entender lo que puedes hacer en una cierta situación para impresionar.\nCuando aprendas a leer rápidamente a otra persona, podrás tener algún control sobre lo que hace. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08QQ9Z3PK/ref=sr_1_1094","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08QQ9Z3PK?actionCode=AMSTM1450129210001"}