{"titulo":"Soy introvertido ¿Y qué? Una explicación científica de la mente introvertida [I'm an Introvert. So What?: A Scientific Explanation of the Introverted Mind]: Qué nos motiva genética, física y conductualmente. Cómo tener éxito y prosperar un mundo de extrovertidos","imagen":"https://m.media-amazon.com/images/I/51vT8hmkK+L.jpg","descripcion":"¿Has notado que necesitas más tiempo a solas en comparación a tus amigos extrovertidos? ¿Te sientes incómodo o agotado por las multitudes y las actividades sociales? ¿Hablas despacio y usas economía de palabras?\nEs duro ser un introvertido en un mundo extrovertido. Lo sé, porque yo también lo soy, aunque también puede ser una enorme una ventaja.\nDebido a que los introvertidos tendemos a preferir la tranquilidad, el pensamiento profundo, la soledad y alejarnos de las situaciones sociales, podemos parecer sospechosos y distantes para el observador ocasional extrovertido. Esto ha llevado a que muchos introvertidos sean incomprendidos y mal juzgados, pero afortunadamente, investigaciones recientes han arrojado luz sobre la introversión mal entendida.\nLas investigaciones han revelado que hay verdaderas diferencias físicas y biológicas entre introvertidos y extrovertidos que pueden explicar las diferencias en su comportamiento. También se ha puesto de manifiesto que los introvertidos tienen valiosas cualidades que los pueden ayudar a prosperar, incluso en un mundo extrovertido.\nTengo una doble intención al escribir este libro. Primero, quiero deconstruir la definición estereotipada tradicional de los introvertidos explorando las causas físicas y químicas que dan forma a su personalidad. En segundo lugar, quiero ayudar a los introvertidos a implementar y a utilizar sus dones autónomos únicos con el fin de superar sus miedos y de lograr sus objetivos personales y profesionales.\nEste es tu momento. Este es el momento para que dejes de intentar adaptarte al ideal extrovertido y comiences a vivir la vida en tus propios términos.\nEste es un breve libro que condensa décadas de investigación psicológica sobre lo que nos hace funcionar. Únete a mí en este revelador viaje en el que redefiniremos tu potencial y liberaremos el poder que tienes en tu interior.\n","link_init":"https://amazon.com/-/es/dp/B08P4693ZL/ref=sr_1_1095","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08P4693ZL?actionCode=AMSTM1450129210001"}