{"titulo":"Cómo Lidiar con un Narcisista [How to Handle a Narcissist]","imagen":"https://m.media-amazon.com/images/I/51SXIlUxE5L.jpg","descripcion":"\"Este libro, que ha sido uno de los más vendidos, también está disponible en inglés, How to Handle a Narcissist.\nAutora con libros más vendidos en Amazon acerca del narcisismo y dolor por un padre.\nCómo Lidiar con un Narcisista es una guía informada para ayudarte a entender, lidiar y vivir con narcisistas extremos. Este enfoque espectral del narcisismo combina las últimas investigaciones con historias de la vida real y consejos prácticos.\nLa investigación muestra que la gran mayoría de las personas muestran tendencias de autocentrismo en un grado u otro, y que estas tendencias mantienen y promueven una autoestima saludable. Sin embargo, el abuso emocional y la manipulación no están dentro de los límites de las reacciones narcisistas saludables. A medida que avanzamos en la escala del narcisismo hacia el narcisismo extremo, los comportamientos narcisistas comienzan a dañar a los que rodean al narcisista y, a menudo, hay efectos a largo plazo.\nEsta guía tiene como objetivo proporcionar al lector suficiente objetividad para desconectarse de un narcisista perjudicial, crear conciencia y conocimiento sobre la situación y decidir qué hacer desde una posición de claridad fundamentada. Ya sea que la persona narcisista en tu vida sea tu pareja, familiar, amigo(a) o compañero de trabajo, este libro te ayudará a comprender lo que necesitas hacer para recuperar el control de tus límites, a fin de guiar la relación en la dirección que sea mejor para ti y para los demás.\nLos narcisistas pueden hacer que nuestras vidas sean un infierno, pero al comprenderlas y seguir unos simples pasos podemos recuperar el control de nuestros límites y empoderarnos al tratar con estas personalidades dañinas.\n","link_init":"https://amazon.com/-/es/dp/B08YZ1D3ZG/ref=sr_1_1111","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08YZ1D3ZG?actionCode=AMSTM1450129210001"}