{"titulo":"Rejuvenece con jugos [Rejuvenate with Juices]: ¿Cómo desintoxicarte? [How to Detoxify Yourself?]","imagen":"https://m.media-amazon.com/images/I/51v0vGnFDCL.jpg","descripcion":"No es fácil llevar una vida sana. Los horarios de trabajo y labores caseras han afectado en el cumplimiento de un plan alimenticio y de ejercicios, además de meditación y consciencia. Todo esto causa alteraciones en nuestro organismo que a largo plazo pueden traer serias consecuencias, como enfermedades o desequilibrios del cuerpo interno.\nLa presión social y el apretado ritmo de vida han llevado al decaimiento y al uso de excesos para combatir la realidad. Alcohol, cigarrillo, drogas, fiestas.... Un manojo de malos hábitos que poco a poco acercan más al fin de la vida.\nLa falta de energía es común en la población, siguiendo solo por costumbre. Parece que se cumple un año de vida, pero se siente como si fuesen diez. El desgaste físico y emocional ha aumentado significativamente, sobre todo en los jóvenes. Esto por el motivo de malos hábitos, específicamente alimenticios. La falta de tiempo y la rapidez de los medios han ocasionado un consumo casi total de las comidas rápidas y la ausencia del ejercicio, poco descanso y también afección en las relaciones interpersonales, convirtiéndonos en máquinas con un plan de vida soso y sin movimiento ni enriquecimiento.\nSin embargo, así como surgen problemas, vienen soluciones. No hay que ignorar el crecimiento de los talleres y foros de crecimiento personal, empezando por revisar nuestro modo de vivir y así comenzar con un plan alimenticio que nos ayude en ello, así como la motivación de salir de la vida sedentaria e introducirnos en un plan de ejercicios.\nPero últimamente se ha popularizado el método de desintoxicación o, al estilo anglosajón, la dieta Détox. Críticas positivas y negativas sobran para ella, ambas con testimonios. Lo más importante, no solo con ésta sino con cualquier programa de dieta, es asesorarse y tener dominio de ello.\nLa desintoxicación consiste en la limpieza del organismo de residuos, llamados toxinas, elementos que son nocivos para nuestro cuerpo dependiendo del alimento que provengan. Esto se hace a través del consumo de jugos de frutas y verduras y mucho, mucho líquido, ya que el proceso de desintoxicación y desecho de tales residuos se da por la orina y heces.\nSu invención es mucho más remota: aparece en los antiguos pueblos con el fin de depurar nuestro cuerpo, provocando un cambio en el organismo como en la mente gracias a la sensación de ligereza que aporta la dieta. Con el advenimiento de la evolución, conquistas y guerras, las ciudades-estado o polis (pueblos) conquistadores del Antiguo Egipto y la Grecia clásica, conocen tal método de limpieza, inculcándolo a sus culturas y adaptándolo a su gastronomía.\nSin embargo, la medicina moderna y los nuevos científicos del siglo XX repudiaron esta dieta alegando que el organismo por sí solo puede desechar las toxinas. Bien, esto depende de un factor: alimentación. Si eres una persona con malos hábitos alimenticios más le costará a tu organismo depurarse por el exceso y acumulación de grasas existentes. Por ello esta dieta surge como un auxiliar.\nSi quieres realizar este método depurativo y tener toda la información al respecto, aquí te contaré lo fundamental y hasta lo que no. No hay que prescindir del conocimiento de lo que consumiremos y la realización de los jugos es algo que debes dominar para no cometer un error que no cueste tu salud.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Rejuvenece-jugos-audiolibro/dp/B085T1CFF7/ref=sr_1_1117","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B085T1CFF7?actionCode=AMSTM1450129210001"}