{"titulo":"Adicción a los Alimentos en Español - Food Addiction in Spanish (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/516IW9GjdjL.jpg","descripcion":"Cuando tiene problemas para perder peso no deseado y no recuperarlo, ¡no está solo!\nMillones de personas están luchando con su alimentación y estilo de vida saludables para ayudar a controlar su peso. Pero lo que la mayoría de la gente no nota es el vínculo entre el deseo emocional y la alimentación y el peso no deseado. Una parte de su cerebro le dice que necesita comer una comida saludable, pero su ansiedas le dice que busque la comida reconfortante.\nLo más probable es que termine con la comida reconfortante, ¡pero no es por falta de fuerza de voluntad o motivación! La adicción a la comida conduce a varios problemas relacionados con la salud, incluido el sobrepeso y otros trastornos alimenticios.\nLa adicción a la comida es un problema mental y físico que requiere tratamiento mental y físico. A diferencia de otras adicciones, no puede eliminar los alimentos de sus comportamientos diarios como puede hacerlo con el tabaquismo o el alcohol. Necesita comida para sobrevivir. Esto significa que necesita encontrar una manera de detener sus antojos y comer menos de una manera realista.\nMientras navega por las secciones de este audiolibro, encontrará consejos y técnicas para ayudarlo a comprender sus antojos, cómo detenerlos y las formas de tratar su adicción a la comida. Disfrute de las tablas que se incluyen como guían simples y fáciles de seguir mientras elige comidas saludables en lugar de insalubres y su bienestar en lugar de los antojos.\n¡Este audiolibro está diseñado para brindarle soluciones de una manera inspiradora y única para dejar de comer en exceso!\nSu objetivo es revelarle las creencias y pensamientos comunes sobre los alimentos, desenredar los impulsos adictivos programados en su cerebro y cómo volver a entrenar su mente y cuerpo para que pueda vivir una vida más saludable, más feliz y equilibrada con la alimentación.\nUtilizando una entrega accesible y objetiva, la adicción a los alimentos: tratamiento por comer en exceso le ofrece soluciones reales y pasos simples para que pueda aprender cómo liberar los sentimientos negativos que lo atrapan en sus hábitos negativos y el trabajo constante de las dietas fallidas y las garantías rotas.\n","link_init":"https://amazon.com/-/es/dp/B091JMPLC2/ref=sr_1_1131","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B091JMPLC2?actionCode=AMSTM1450129210001"}