{"titulo":"Nosotras, enfermeras [We Nurses]: Historias de unos días que nos cambiaron para siempre [Stories from a Few Days That Changed Us Forever]","imagen":"https://m.media-amazon.com/images/I/51BBmseo4sL.jpg","descripcion":"El testimonio de cómo las enfermeras vivimos los días en que un virus paralizó el mundo en poco más de tres meses y sumió a España en la peor pandemia del siglo XXI.\nEsta es la historia de una enfermera que luchó contra el coronavirus en primera línea, armada con una bolsa de basura y una mascarilla reutilizada. Pero, en realidad, es también la de todos los enfermeros y las enfermeras que plantaron cara al virus, esos a los que la sociedad llamó héroes, y por quienes aplaudía a las ocho, mientras ellos y ellas vivían con el miedo pegado a su espalda. Es el testimonio de sus lágrimas, temores y sacrificios, y a la vez de la inmensa felicidad que sentían cada vez que apagaban un respirador y entregaban el alta a un paciente.\n\"El primer paciente que atendí con la COVID-19 fue el 5 de marzo de 2020. Creo que esta será una de las fechas que recordaré toda la vida. Hasta ese día, hasta el mismo instante en que tienes frente a ti a una persona contagiada con el virus que está causando tantos estragos, mis compañeras y yo seguíamos pensando que no nos tocaría.\nSupongo que una, como mecanismo de defensa, tiende a negar la realidad hasta que la tiene a dos metros de distancia y con un informe del laboratorio con la palabra POSITIVO escrita en mayúsculas. A pesar de todo, y aunque los casos en Italia se contaban ya por miles, seguíamos aferrándonos al hecho de que ese día en nuestro país los confirmados apenas superaban los doscientos y en las plantas de mi hospital los casos no llegaban ni a media docena. No podíamos ni imaginar que acabaríamos ingresando, únicamente en nuestra unidad, a más de trescientos pacientes en solo dos meses. Que en toda España habría más de doscientos cincuenta mil casos confirmados, que en apenas tres meses más de cincuenta mil compañeros y compañeras se contagiarían o que nos dejarían para siempre más de veintiocho mil personas según los datos oficiales.\nCon este libro pretendo plasmar, de la forma más fiel posible a la realidad, todas las historias acontecidas durante estos meses para que, a pesar del paso de los años, no se pierdan en el olvido, se reescriban o se desdibujen. Así, quienes no lo han vivido tan de cerca, podrán ser más conscientes de lo que sucedió.\"\n","link_init":"https://amazon.com/-/es/dp/B08LQY7DWG/ref=sr_1_1146","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08LQY7DWG?actionCode=AMSTM1450129210001"}