{"titulo":"Meditacion: Expandiendo tu luz interior [Meditation: Expanding Your Inner Light]","imagen":"https://m.media-amazon.com/images/I/51LDJkCkrZL.jpg","descripcion":"Si alguien me preguntara cuál ha sido la mayor satisfacción con el libro Meditación, le diría que está representada por las miles de gracias recibidas, los cientos de abrazos y las lágrimas de alegría con que tantos me han obsequiado: ese es mi mayor premio. Comencé a meditar por una inspiración natural, es como si esa información ya estuviera grabada en mis genes. Sin embargo, todo tomó un giro más serio y profundo el día en que tuve una exaltación de la consciencia, y en completo éxtasis, la visión del mundo comenzó a cambiar, permitiéndome acceder a un estado de paz, armonía y gran fortaleza mental. A partir de esa experiencia inicié un estudio profundo sobre Meditación y estudié con grandes meditadores, de los cuales aprendí técnicas importantes. No obstante, mi mayor descubrimiento fue darme cuenta de que la Meditación no es solo para quince o treinta minutos diarios, es un estilo de vida, que incluye la reducción del estrés y adquirir un estado natural de paz y lucidez mental. Mi meta con el libro Meditación es proveer una serie de ejercicios que desarrollarán la concentración y las habilidades mentales que son necesarias para alcanzar el éxito en la Meditación. En el libro, la Meditación se observa como una graduación a la cual se llega luego de cursar algunas materias básicas, entre las que se encuentra la concentración, el control mental y la paz interior. Una de las motivaciones para escribir este libro fue observar a muchas personas que se inician en la Meditación y al cabo de unos días o meses dejan de practicarla. Lo anterior se debe a que están cometiendo errores con la Técnica, pues te aseguro que cuando alguien comienza a gustar los frutos de la Meditación, viv. \n","link_init":"https://amazon.com/-/es/Meditacion-Expandiendo-tu-luz-interior/dp/B01J8ZNWCA/ref=sr_1_1156","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01J8ZNWCA?actionCode=AMSTM1450129210001"}