{"titulo":"Cómo Analizar a las Personas [How to Analyze People]: Una selección de las mejores técnicas en el ámbito del lenguaje corporal y la psicología del comportamiento. Descubre ... detrás de las palabras [A Selection of the Best Techniques in the Field of Body Language and Behavioral Psychology. Discover ... Behind the Words]","imagen":"https://m.media-amazon.com/images/I/511Fh8CDFRL.jpg","descripcion":"Si quieres aprender a analizar a la gente, sigue escuchando...¿Eres como yo, que está muy intrigado por el análisis de la gente? Tal vez viste un video en línea sobre alguien que puede leer la mente de la gente y te involucró mucho. ¿Eres como yo, que está tan fascinado por la gente que puede hacer esto? ¿Encuentras que otras fuentes son confusas y sólo hace que sea más difícil de comprender y lo hace muy complicado? Si estás leyendo esto, es probable que estés en el camino correcto para aprender. Nuestros cuerpos dan señales cuando amamos a alguien, cuando lo odiamos, cuando nos enojamos, cuando estamos tristes, felices y más. Revelan todos nuestros pensamientos, sentimientos, deseos, estados de ánimo y personalidades más íntimos. Nos demos cuenta o no, nuestros cuerpos están constantemente dando a la gente que nos rodea un vistazo de lo que puede estar sucediendo en el interior. Cuando la mayoría de la gente piensa en leer a la gente, creen que hay algunos talentos innatos que permiten a una persona hacer esto. Otros creen que hay que pasar por años y años de entrenamiento antes de poder lograr algo así. Después de todo, la capacidad de leer a la gente de inmediato puede ser increíblemente útil durante las negociaciones, las entrevistas de trabajo y cualquier otro entorno profesional y personal. Lo mejor de todo es que estás usando estos conocimientos para posicionarte en la posición más ventajosa posible. Al aprender a analizar a la gente, obtienes la ventaja de conocer los sentimientos, las emociones y la actitud de esa persona incluso antes de que ésta pronuncie una sola palabra. Es importante recordar que puedes leer a una persona que ves, y puedes leer a una persona con la que estás hablando, pero no puedes formarte una opinión precisa sobre una persona hasta que la hayas analizado. Para analizar efectivamente a alguien hasta el punto de poder formarse una opinión sobre él, necesitarás tener más de un encuentro con él. Ahora bien, por supuesto que existe a\n","link_init":"https://amazon.com/-/es/dp/B08W2CBHCX/ref=sr_1_1182","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08W2CBHCX?actionCode=AMSTM1450129210001"}