{"titulo":"Meditación con Mantra Om: Paisajes sonoros para meditación de mantra Om, prácticas de puesta a tierra, relajación y trabajo corporal","imagen":"https://m.media-amazon.com/images/I/51tZYRvu+HL.jpg","descripcion":"Muchas culturas reconocen el poder curativo del mantra Om; de hecho la gente de India, Tíbet y Nepal han estado aprovechando este poder durante más de 5,000 años.\nLa meditación Om puede ayudarte a conectarte contigo mismo y con tu cuerpo, resolver la discordia interior y aumentar tu vitalidad física. Experimenta siete paisajes sonoros excepcionales de Om con una calidad de audio excelente con este audiolibro de maxima calidad. Profundos, terrosos y cálidos, estos sonidos esféricos y meditativos penetran debajo de la piel, produciendo un efecto increíblemente poderoso que conecta corazón, espíritu y alma. Sonidos curativos y de otro mundo. Golpes suaves en un cuenco tibetano, latidos rítmicos del corazón, instrumentos tibetanos como el armonio (136,1 hercios), suaves olas del océano y el canto de los monjes budistas, todo combinado con el mantra Om. Una experiencia auditiva única para meditar, relajarse y simplemente disfrutar.\nOm es vida. Om es el sonido primordial del universo. Om es el sonido en el que reverbera todo el universo. Es la fuerza que aporta belleza a cada célula de nuestro cuerpo. Om toca directamente cada célula individual, reequilibrando todo nuestro campo de energía para restaurar el flujo y la armonía. Es ideal para:\n\nLos sonidos pulsantes parecen acariciar suavemente el cuerpo desde adentro y penetrar en cada célula. Muchas personas encuentran estas piezas tan relajantes que se quedan dormidas mientras escuchan. Otros experimentan imágenes lúcidas, ya que las frecuencias generadas se correlacionan estrechamente con el sueño REM, un patrón de ondas cerebrales que se muestra en los EEG para emerger durante estados de relajación profunda e hipnosis. Es como si las puertas a otros niveles de conciencia se abrieran y nos invitaran a entrar.\nConsejo: le recomendamos que utilice altavoces externos, ya que los altavoces de los portátiles tienden a ser demasiado débiles para capturar la máxima calidad del espectro de sonido excepcional.\n","link_init":"https://amazon.com/-/es/dp/B08PKTPYYT/ref=sr_1_1184","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08PKTPYYT?actionCode=AMSTM1450129210001"}