{"titulo":"Apertura de tus chakras [Opening of Your Chakras]: La guía definitiva para principiantes para equilibrar los Chakras, y radiar energía positiva [The Ultimate Beginner's Guide to Balancing the Chakras, and Radiating Positive Energy]","imagen":"https://m.media-amazon.com/images/I/517BLFS2GXL.jpg","descripcion":"Aquí un extracto de “Apertura de tus chakras”\nChakra, una palabra escuchada en el colectivo, en algún momento ha llegado a oírse, pero muchas personas desconocen a ciencia cierta su significado o la gran importancia que tiene para el cuerpo y todo el bienestar en general. \nLos chakras se refieren a áreas específicas del cuerpo donde fluye una energía particular que aporta bienestar y estabilidad. \nNo todas las personas creen en ellos, pero los que si creen en el poder que tienen, el tenerlos alineados y sanos es vital. \nEn ocasiones las personas dicen que no comprenden cómo nada tiene sentido en su entorno, ni la razón por la que sus vida marchan tan mal. \nEso podría ser porque se tienen los chakras desalineados o bloqueados, según el chakra o los chakras que tengan problemas, se manifiesta en el cuerpo y en la vida una serie de consecuencias que se solucionan solo cuando ese bloqueo se trabaje. \nEl cuerpo tiene siete chakras principales, cada uno tiene un color, una ubicación y una tarea muy especial, recorren toda la columna vertebral y giran en el sentido del reloj, mostrando toda su energía. \nTenerlos bloqueados aunque causa problemas en la vida diaria, no es algo que no pueda solucionarse. \nHay muchas herramientas que sirven para poder poner los chakras alineados y que además enriquecen el espíritu y genera bienestar. \nHerramientas como la meditación, las piedras preciosas, la digitopuntura, el yoga, los baños de colores, junto a otras muchas técnicas, sirven para que los chakras se alineen. \nEste trabajo pretende no solo mostrar cómo alinearlos, sino ser una guía rápida de los chakras ¿qué son? ¿Cómo reconocerlos? ¿Cómo usar sus mantras? \n¿Qué sucede cuando se comienzan a bloquear? \nEs mucha la información, además es fascinante conocer que se tienen unos vórtices de energía, con colores increíblemente hermosos, girando y siendo causalidades en el día a día de las personas...\n","link_init":"https://amazon.com/-/es/Apertura-tus-chakras-audiolibro/dp/B087413WJR/ref=sr_1_1188","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B087413WJR?actionCode=AMSTM1450129210001"}