{"titulo":"Comunicación no verbal [Non-Verbal Communication]: La guía definitiva para acelerar la lectura de personas a través de la psicología conductual, y análisis del lenguaje ... la Inteligencia Emocional","imagen":"https://m.media-amazon.com/images/I/51D9c-cpISL.jpg","descripcion":"Aquí un extracto de Comunicación no verbal\nLa comunicación una cualidad que todos los seres vivos poseemos y que hace parte interesante e importantísima en nuestro sentido de supervivencia, todos nos comunicamos y cada cual maneja métodos precisos de dicha comunicación, en los seres humanos, esta nuestra actual manera de comunicarnos ha sido producto de miles de años de evolución hasta llegar a lo que hoy conocemos como el lenguaje, es por tanto nuestra comunicación un verdadero privilegio que entre otras cosas, su eficacia es tan determinante que incluso se puede asegurar que gracias a ellas podríamos seguir garantizando la existencia y supervivencia de la raza.\nY es que no es exagerado, la comunicación influye en todos los aspectos de la vida, para que una pareja pudieran acercarse y tener ese contacto que los enviara directo a poner en práctica el sentido de reproducción tuvo que existir de antemano un proceso comunicativo.\nAhora bien, desarrollar un método eficaz de comunicación ha sido posible mediante todo este proceso evolutivo, que, pese a que hayamos avanzado enormemente en el sentido de la comunicación, nuestros lenguajes ancestrales siguen presente dándole un toque de mayor riqueza a dicho proceso.\nEstoy hablando desde luego del lenguaje no verbal o lenguaje corporal, a través de esta rica expresión del ser podemos aportar grandes señales en el proceso mismo de la comunicación.\nTodo nuestro cuerpo se conjuga a manera de una orquesta con nuestros pensamientos y nuestras palabras y va creando una especie de baile, son esos movimientos que realizamos con nuestras manos, pies, nuestra cabeza, nuestras expresiones faciales y más.\nEl lenguaje corporal incluso más allá de reforzar nuestras palabras podría de alguna manera sustituir algunas, en ellas podemos manifestar verdaderas emociones que podrían ser determinante para que las intenciones salgan a flote....\n","link_init":"https://amazon.com/-/es/Comunicacion-no-verbal-audiolibro/dp/B0874WSX52/ref=sr_1_1187","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0874WSX52?actionCode=AMSTM1450129210001"}