{"titulo":"Como Romper Tu Identificación con el Trauma Emocional en 10 Dias: Diez ejercicios guiados para restablecer tu identidad original","imagen":"https://m.media-amazon.com/images/I/41hO1vYZLoL.jpg","descripcion":"Durante los próximos diez días, aprenderás a romper tu identificación con traumas emocionales mediante la restauración de tu conciencia original, la naturaleza esencial de lo que tú eres. Tu conciencia original precede a cualquier circunstancia, creencia o experiencia que podrías haber aprendido y que se haya convertido en un factor determinante de tu personalidad. Cuando se produce un evento traumático, experimentamos una reacción química en el cerebro y el cuerpo que provoca la cristalización, o la impresión, de una percepción.\nEsta impresión puede tener muchas consecuencias: Se convierte en un factor determinante de nuestra personalidad y comportamiento, y crea patrones psicosomáticos de comunicación celular que terminan por afectar a nuestras funciones corporales físicas, todo lo cual podría acarrear una serie de consecuencias negativas.Las experiencias traumáticas afectan a nuestra percepción de identidad, por lo que uno se siente de alguna manera identificado con estas circunstancias en vez de con nuestra verdadera esencia.\nY a pesar de que las circunstancias difíciles podrían impartir experiencias de aprendizaje importantes, cuando no las podemos internalizar como tales, se empiezan a crear las identidades negativas. Este libro contiene diez meditaciones y visualizaciones guiadas que te ayudarán a restablecer tu conciencia original y a desconectarte de la conciencia de experiencias traumáticas. Estas técnicas son una aplicación práctica de los conceptos aprendidos en El Poder de la Elevación de la Conciencia: La Reestructuración del Alma.\nLa autora, Johanna Bassols, es conocida por sus formas prácticas y experienciales de enseñarnos cómo estimular nuestra conexión con la conciencia superior al tomar conciencia de nuestro verdadero yo o persona original. Un concepto que ella presenta en sus libros, acompañado de ejercicios guiados, como los de este libro, que nos permiten experimentarlo.\n Please note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/Romper-Identificacion-Trauma-Emocional/dp/B07RP4F99V/ref=sr_1_1192","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07RP4F99V?actionCode=AMSTM1450129210001"}