{"titulo":"El vértigo horizontal","imagen":"https://m.media-amazon.com/images/I/411638aarNL.jpg","descripcion":"La estructura de este libro es un zapping de la memoria y la observación. Las secciones que dan orden a los fragmentos aluden a una manera de habitar la Ciudad de México, todas ejercidas por el autor, quien sobrevivió para contarla.\nAsí, \"Vivir en la ciudad\" describe escenas de la vida diaria, pasajes de la infancia del autor (las casas vacías de la colonia en la que creció, el último paseo con su abuela) en una ciudad de la que no queda más que la memoria personal y el cuento que con ésta se forja.\n\"Personajes en la ciudad\" retrata de cuerpo entero al Chilango, pero también a otros habitantes del ex DF, como Paquita la del Barrio o el Rey de Coyoacán, que mueven, cada quien a su manera, multitudes.\n\"Lugares\" como la zotehuela y su naturaleza de conversatorio, el laberíntico Ministerio Público, el peculiar comercio tepiteño. La variedad temática del libro comprende, además, el cine de luchadores, la ceremonia del grito de Dolores, los parques temáticos, los camellones anónimos, entre muchas otras variantes de la realidad chilanga.\n\"El vértigo horizontal\" mezcla prácticamente todos los géneros escriturales en los que Villoro se ha destacado a lo largo de su obra: el artículo que detalla las paradojas de la vida diaria, la crónica histórica que propone una nueva mirada a los grandes episodios nacionales, el pasaje autobiográfico que enmarca los recuerdos en los que se funda una visión de la vida, el cuento de trama certera que nos conduce al asombro; además, en las páginas más altas encontramos esas zonas abiertas donde estas escrituras colindan y se potencian. Cartografía de una región donde el zigzag de la memoria y los rodeos que provoca el tráfico urbano dictan un ritmo cautivante.\nDesde varias trincheras temáticas, El vértigo horizontal constituye una celebración, pero también una reflexión, sobre de los temas más caros de Villoro, en un libro ambicioso que aspira a la totalidad.\n","link_init":"https://amazon.com/-/es/dp/B09MSVVYJF/ref=sr_1_5","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MSVVYJF?actionCode=AMSTM1450129210001"}