{"titulo":"Más Que Un Turista - Costa Rica [More Than a Tourist - Costa Rica]: 50 ideas para el viaje departe de un local [50 Ideas for Travel from a Local]","imagen":"https://m.media-amazon.com/images/I/51s7rnqjvFL.jpg","descripcion":"¿Estás emocionado de planear tu próximo viaje? ¿Quieres probar algo nuevo? ¿Te gustaría un poco de orientación de un local? Si respondió afirmativamente a cualquiera de éstas preguntas, este libro \"Más que un turista\" es para usted. La mayoría de los libros de viajes te dicen cómo viajar como un turista. Aunque no hay nada de malo en eso, como parte de la serie Greater Than a Tourist, este libro le dará consejos de viaje de alguien que ha vivido en su próximo destino de viaje. \nEn estas páginas, descubrirá consejos que lo ayudarán durante su estadía. Este libro no le dirá las direcciones exactas ni los horarios de la tienda, sino que le proporcionará entusiasmo y conocimiento de un local que tal vez no encuentre en otros libros de viaje de letra pequeña.Viaja como un local. Baje la velocidad, permanezca en un lugar y conozca a la gente y la cultura. Cuando termine este libro, estará ansioso y preparado para viajar a su próximo destino. Dentro de esta guía de viajes encontrarás:\nNUESTRA HISTORIA Viajar es una pasión del mayor que un creador de series de libros turísticos. Lisa estudió en el extranjero en la universidad, y para su luna de miel, Lisa y su esposo viajaron por Europa. Durante sus viajes a Malta, un hombre mayor trató de darle algunos consejos basados en su propia experiencia de vivir en la isla desde que era un niño. No estaba segura de si debía hablar con el extraño, pero estaba interesada en su consejo. Cuando viajaba a algunos lugares, temía hablar con los lugareños porque temía que no estuvieran siendo genuinos. A través de sus viajes, Lisa aprendió cuánto compartían los lugareños con los turistas. Lisa creó la serie de libros Más Que Un Turista (en inglés) para ayudar a conectar a las personas con los locales. Un tema que a los locales les apasiona mucho compartir.\n","link_init":"https://amazon.com/-/es/Mas-Que-Turista-Costa-Rica-audiolibro/dp/B085711CSC/ref=sr_1_38","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B085711CSC?actionCode=AMSTM1450129210001"}