{"titulo":"Suite Italiana [Italian Suite]: Un viaje a venecia, trieste y sicilia [A Trip to Venice, Trieste and Sicily]","imagen":"https://m.media-amazon.com/images/I/510rGsN-mpL.jpg","descripcion":"Un libro sobre libros, viaje y paisaje, a medio camino entre el diario y el ensayo literario, bañado por la maravillosa luz del Mediterráneo italiano\nEn este nuevo relato viajero, el escritor Javier Reverte ha seguido un camino que nos lleva a las ciudades de Venecia y Trieste y que concluye con un recorrido por la isla de Sicilia. Y no sólo nos aproxima a la historia de los lugares que visita, sino que lo hace de la mano de cuatro escritores que habitaron en esos escenarios y que escribieron sobre ellos: Thomas Mann, James Joyce, Rainer Maria Rilke y Giuseppe de Lampedusa, cuatro autores geniales que retrataron con crudeza, o con humor desgarrado, o amargura, o ensoñación, o nostalgia, una época trágica y luminosa de la peripecia humana.\nCrónica de viajes y ensayo literario al mismo tiempo, Suite italiana es un libro singular, de una deslumbrante rareza, en el que resuenan los ecos de grandes batallas junto a poemas de hondo lirismo, en donde se huelen aromas de melancolía y se escuchan risas sonoras, en donde late la más profunda de las preocupaciones del hombre: el sentido de la vida y de la muerte.\n\"Sospecho que los novelistas y poetas, en contadas ocasiones, han amado tanto la literatura, y la han necesitado de tal manera, como en esos días no muy lejanos en que la fe en la humanidad se vio sumida en el desconcierto, empujada por el cañoneo demoledor de las dos terribles guerras mundiales. Ellos intentaron salvar el anhelo de belleza mientras la Historia se mecía en brazos de la muerte y anegaba de sangre las trincheras de Europa.\nEste libro trata de escritores, pero también de viajes, pues me apasiona seguir las huellas de las grandes obras y de sus autores. Trata de artistas que lucharon por descorrer las cortinas de la existencia humana, adentrándose en lo desconocido; y de caminos bajo los pies que me llevaron a los lugares en donde crecieron sus biografías y nacieron sus logros.\nMientras hablo sobre ello y recuerdo esas creaciones y esos vagabundeos, suenan tambores de nostalgia en mi corazón. Por lo leído y lo andado.\"\nJavier Reverte\n","link_init":"https://amazon.com/-/es/Suite-Italiana-audiolibro/dp/B084MN5G4C/ref=sr_1_47","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B084MN5G4C?actionCode=AMSTM1450129210001"}