{"titulo":"Introducing Japanese culture (Spanish ver.): Introducción a la cultura japonesa","imagen":"https://m.media-amazon.com/images/I/61+Ly34UdsL.jpg","descripcion":"Introducción a la cultura japonesa \nUna cultura tradicional que nunca cambia y una cultura pop que cambia rápidamente. Este libro aborda el carácter bondadoso de los japoneses que se desea transmitir a los visitantes provenientes de todo el mundo, en cinco secciones temáticas en español. \n-Sitios Patrimonio Mundial y turísticos- \nPresentación de los veinte sitios japoneses inscritos en la Lista del Patrimonio Mundial de la UNESCO a noviembre de 2009, así como de famosas ciudades y atracciones turísticas de Tokio. \n-Platillos populares y menús izakaya- \nPresentación de platillos japoneses populares como el “YAKI-TORI” (brocheta de pollo asado) y el “SUSHI”, así como de los menús “IZAKAYA”. Incluye explicaciones de cómo comerlos, su historia y sus nombres en español.  \n-Cultura pop de Tokio- \nPresentación de sitios famosos representativos de la ciudad, como el Tokyo Skytree y el Cruce de Shibuya. También se explican manifestaciones de la cultura pop tokiota, por ejemplo, los maid cafés y el Robot Restaurant.  \n-Cultura tradicional- \nEn esta sección se presentan elementos de la cultura tradicional japonesa tales como el \"\"SUMO\"\", el \"\"KABUKI\"\" y el \"\"ZAZEN\"\", con la finalidad de que el visitante conozca su historia y sepa cómo disfrutarlos mejor. \n-Eventos de temporada- \nEn Japón, durante todo el año se celebran numerosos festivales y otros eventos. Aquí damos a conocer sus encantos y su historia.\" \n(in English) \n-World heritage and sightseeing spot- \nThere are 20 world heritage sites in Japan as of November 2019. Besides that, we will introduce other famous cities and tourist attractions in Tokyo. \n-Popular food and Izakaya menu- \nIntroducing popular Japanese dishes such as \"\"YAKI-TORI\"\"(means 'grilled chicken') and \"\"SUSHI\"\", as well as \"\"IZAKAYA\"\" menus. Moreover, there are explanations of how to eat, history, and names in English. \n-Tokyo pop culture- \nIntroducing famous sights representing Tokyo, such as Tokyo-Sky-Tree and Shibuya Crossing. Also, explain Tokyo pop cultures such as maid cafes and robot restaurants. \n-Traditional culture- \nThis is introducing Japanese traditional culture such as \"\"SUMO,\"\" \"\"KABUKI,\"\" and \"\"ZAZEN.\"\" You can understand its history and how to enjoy it. \n-Seasonal events- \nThere are many events and festivals throughout Japan all over the year. It is introducing its charm and history.\n","link_init":"https://amazon.com/-/es/dp/B08JZJPC5L/ref=sr_1_77","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08JZJPC5L?actionCode=AMSTM1450129210001"}