{"titulo":"El tiempo detenido y otras historias de África (Narración en Castellano) [The Time Stopped and Other Stories of Africa] (Narration in Spanish)","imagen":"https://m.media-amazon.com/images/I/51b7KLuk5SL.jpg","descripcion":"Una mirada fascinante al continente africano para descubrir vidas, culturas, tradiciones, sabores y olores, que invitan al oyente a inventar su propia África.\nGracias a su trabajo como reportera, Lola Hierro ha conocido la esperanza de igualdad de las mujeres en Etiopía; ha dormido junto a hipopótamos en Kenia; ha admirado el trabajo de las campesinas del mar en Tanzania; ha saboreado el café preparado a la manera tradicional en Uganda; ha sido alumna de la maestra Doussou Fané en Malí; ha sido testigo de las duras condiciones de vida de los refugiados en Níger; ha comprobado la resistencia de los bosquimanos en Botsuana; ha abrazado el mar y el desierto en Namibia, y ha sobrevivido a las indómitas aguas del río Zambeze en Zimbabue.\nUna invitación a viajar en un matatu particular y observar la forma de vida y los cambios que se producen en un vastísimo territorio en el que, en palabras de la autora, «el tiempo se detiene ante nuestros ojos, sí, pero como la noria que para un momento y permite que nos subamos antes de empezar a girar y llevarnos al cielo».\nLola Hierro (Madrid, 1983) es periodista, fotógrafa y viajera. Desde 2013 trabaja en El País, principalmente en la sección sobre derechos humanos “Planeta Futuro”. En este mismo periódico, además, coordina el blog Migrados. Sus reportajes han recibido galardones como el de Prensa de Manos Unidas, el Memorial Joan Gomis de Periodismo y el Premio Joven de Comunicación de la Universidad Complutense. También es autora del blog www.reporteranomada.com e imparte un taller sobre periodismo humanitario en la Escuela de Periodismo de El País. Desempeña la mayor parte de su trabajo en África subsahariana.\nPLEASE NOTE: When you purchase this title, the accompanying PDF will be available in your Audible Library along with the audio.\n","link_init":"https://amazon.com/-/es/tiempo-detenido-otras-historias-africa/dp/B07QY4BYQS/ref=sr_1_84","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07QY4BYQS?actionCode=AMSTM1450129210001"}