{"titulo":"El Don de la Batalla [The Gift of Battle]: Libro#17 De El Anillo Del Hechicero [Book # 17 of The Sorcerer's Ring]","imagen":"https://m.media-amazon.com/images/I/410MWjhKL1L.jpg","descripcion":"“El Anillo Del Hechicero tiene todos los ingredientes para ser un éxito inmediato: conspiraciones, tramas, misterio, caballeros aguerridos e incipientes relaciones repletas de corazones rotos, engaño y traición. Lo entretendrá durante horas y satisfará a personas de todas las edades. Recomendado para la biblioteca habitual de todos los lectores del género fantástico”. (Books and Movie Reviews, Roberto Mattos, sobre La Senda de los Héroes) \nEl Don De La Batalla (Libro #17) es el final de la serie éxito en ventas El Anillo Del Hechicero, ¡que empieza con Una Senda De Héroes (Libro #1)!  \nEn El Don De La Batalla, Thor se enfrenta con su mayor y último reto, al adentrarse más en la Tierra de Sangre en un intento por rescatar a Guwayne. Al encontrarse con enemigos más poderosos de lo que jamás hubiera pensado, Thor pronto se da cuenta de que se enfrenta a un ejército de tinieblas, para el que sus poderes no están preparados. Cuando descubre que un objeto sagrado puede otorgarle los poderes que necesita – un objeto que se ha mantenido en secreto durante mucho tiempo - debe embarcarse en una misión final para recuperarlo antes de que sea demasiado tarde, con el destino del Anillo en una balanza. \nGwendolyn mantiene su promesa al Rey de la Cresta, entrando a la torre y enfrentándose al líder del culto para descubrir el secreto que esconde. La revelación la manda a Argon y, por último, al maestro de Argon, donde descubre el mayor de los secretos, uno que puede cambiar el destino de su pueblo. Cuando la Cresta es descubierta por el Imperio, empieza la invasión y, bajo el ataque del mayor ejército conocido por el hombre, recae en Gwendolyn el tener que defender y guiar a su pueblo a un éxodo final en masa. \nLos hermanos de la Legión de Thor, por su lado, se enfrentan a peligros inimaginables, mientras Angel está muriendo por la lepra. \nDarius lucha por su vida al lado de su padre en la capital del Imperio, hasta que un cambio inesperado lo empuja, sin nada que perder, a utilizar sus propios poderes. Erec y Alistair llegan a Volusia, luchando río arriba y continúan su búsqueda de Gwendolyn y los exiliados, mientras se enfrentan a batallas inesperadas. Y Godfrey se da cuenta de que, por último, debe tomar la decisión de ser el hombre que desea ser. \nVolusia, rodeada por todo el poder de los Caballeros de los Siete, debe ponerse a prueba como diosa y descubrir si ella sola tiene el poder de machacar a los hombres y gobernar el Imperio. Mientras Argon se enfrenta al final de sus días, se da cuenta de que ha llegado el momento de sacrificarse. \nMientras el bien y el mal cuelgan en una balanza, una épica batalla final – la batalla más grande de todas- determinará el desenlace del Anillo para siempre. \nCon su sofisticada construcción del mundo y caracterización, El Don De La Batalla es un relato épico de amigos y amantes, de rivales y pretendientes, de caballeros y dragones, de intrigas y maquinaciones políticas, de crecimiento, de corazones rotos, de engaño, ambición y traición. Es un relato de honor y valentía, de sino y destino, de brujería. Es una fantasía que nos lleva a un mundo que nunca olvidaremos y que gustará a todas las edades y géneros. El Don De La Batalla es el libro más largo de la serie, ¡con 93.000 palabras! \n","link_init":"https://amazon.com/-/es/dp/B08K3THX7V/ref=sr_1_185","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08K3THX7V?actionCode=AMSTM1450129210001"}