{"titulo":"Amadeo Bola: El misterio del videojuego asesino","imagen":"https://m.media-amazon.com/images/I/51TNyOI62QL.jpg","descripcion":"A Amadeo ya no le pilla por sorpresa el encargo de tener que localizar el máster original del videojuego Kaos Brutal 3. Está acostumbrado a toda clase de encargos peculiares, pues la mayoría de las cosas que asegura la empresa de seguros para la que trabaja tienen nombres rarísimos. \nPero lo que nuestro entrañable y patoso detective no esperaba era cruzarse con tanto friqui durante sus investigaciones, comenzando por el creador del dichoso viedeojuego, que a sus 21 años ya es dueño de una increíble fortuna... ¿Habrán sido sus rivales los responsables del robo? \nAmadeo Bola es un detective un tanto peculiar: tiene intuición, inteligencia, y hasta perspicacia psicológica, pero ante todo, es tan patoso que parece imposible entender cómo logra resolver los misterios que se le presentan y acertar la mayoría de las veces.\nY es que, hablando claro, así es: acierta de casualidad.\nJordi Sierra i Fabra nació en Barcelona el 26 de julio de 1947. \nEs conocido por su obra como escritor de literatura infantil y juvenil y su trabajo como periodista musical. Su vocación de escritor es clara y firme desde muy temprano: confiesa que dio sus primeros pasos con tan sólo ocho años de edad y a los doce años ya escribió su primera novela larga, de quinientas páginas. \nPese a su clara vocación no contaba con la aprobación o el entusiasmo de sus padres, quienes al acabar el bachillerato le obligaron a trabajar en una empresa de construcción durante el día y a estudiar para ser aparejador durante la noche. \nDe su infancia ha dicho que \"fui tres veces reprimido: por mi padre, por el régimen y por la escuela franquista\".\nAún así, su determinación y su tenacidad son más fuertes que cualquier obstáculo y sus insistentes cartas semanales a la cadena de radio Cadena Ser le llevaron a convertirse en uno de los fundadores de la revista \"El Gran Musical\" en 1968.  \nEn 1970 pudo abandonar los estudios para convertirse en comentarista musical, lo que le permitió viajar por todo el mundo con grupos y artistas del momento mientras cubría sus actuaciones y escribir reportajes.\n","link_init":"https://amazon.com/-/es/dp/B0BFK21CRX/ref=sr_1_1083","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BFK21CRX?actionCode=AMSTM1450129210001"}