{"titulo":"Federico crece (Colección Federico completa) [Federico Grows (Complete Federico Collection)]","imagen":"https://m.media-amazon.com/images/I/51IESpe-BXL.jpg","descripcion":"Este audiolibro reúne los siete cuentos cortos de la serie Federico Crece. Ideal para primerísimos lectores, aquellos que empiezan a descubrir el mundo.\nFederico dice no: Cuando Federico se enoja o encapricha le gusta sentirse diferente a sus papás. Entonces, dice \"no\", aunque a veces sí quiera...\nFederico no presta: Cuando Federico recibe a su mejor amigo, sus juguetes son solo de él y no los quiere prestar. Cuando él va de visita se enoja mucho y la angustia crece si el dueño de casa tampoco presta. De a poquito va descubriendo que el juego es más entretenido y dura más si las cosas se comparten.\nFederico se hizo pis: Cuando va a la plaza, Federico se entretiene tanto jugando que no se da cuenta de que que le vinieron las ganas de hacer pis. Aprender a ir al baño también lleva un tiempo.\nFederico va a la escuela: La escuela es grande y hay muchos chicos. También hay juguetes interesantes y muñecos que le llaman la atención. Tal vez, en unos días se anime a quedarse un rato más y conocer nuevos amigos.\nFederico y el mar: El mar viene y va, se asoma y lo invita a nadar, pero es tan grande que a Federico le da miedo. Primero un pie, luego un poco más. Con un poco de ayuda es mucho más divertido y fácil.\nFederico y el tiempo: Cuando visita a su abuela, Federico descubre fotos de cuando era pequeño. El tiempo pasa, se detiene en algunos recuerdos, se va haciendo más tarde y toca tomar la leche. Pronto atardecerá y así transcurrirá el tiempo que nunca deja de pasar.\nFederico y su hermanita: Cuando mamá y papá regresaron del hospital trajeron a una hermanita a la que todos miran y miman. Fede tiene tanta bronca que la quiere hacer llorar, pero se le acerca y ella le sonríe. Entonces descubre una nueva amiga con quien jugar.\n","link_init":"https://amazon.com/-/es/dp/B0BF7YK17C/ref=sr_1_1093","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BF7YK17C?actionCode=AMSTM1450129210001"}