{"titulo":"Una Justa de Caballeros [A Joust of Knights]: Libro #16 en el Anillo del Hechicero [Book #16 in the Sorcerer's Ring]","imagen":"https://m.media-amazon.com/images/I/51M8esCcuZL.jpg","descripcion":"En Una Justa de Caballeros, Thorgrin y sus hermanos siguen la pista de Guwayne en el mar, siguiéndolo hasta la Isla de la Luz. Pero cuando llegan a la devastada isla y al moribundo Ragon, puede que sea demasiado tarde.\nA Darius lo llevan a la capital del Imperio, al circo más grande de todos. Lo entrena un misterioso hombre que está decidido a hacer de él un guerrero y a ayudarlo a sobrevivir a lo imposible. Pero el circo de la capital no es como nada que él haya visto y sus tremendos rivales pueden ser demasiado intensos para que incluso él los conquiste.\nGwendolyn entra en el corazón de las dinámicas de familia de la corte real de la Cresta, cuando el Rey y la Reina le piden un favor. En una misión para sacar a la luz secretos que pueden cambiar el mismo futuro de la Cresta y salvar a Thorgrin y a Guwayne, Gwen se sorprende por lo que descubre cuando indaga más profundamente.\nLos vínculos entre Erec y Alistair se hacen más profundos cuando navegan río arriba, hacia el corazón del Imperio, decididos a encontrar Volusia y salvar a Gwendolyn - mientras Godfrey y su equipo siembran el caos dentro de Volusia, decididos a vengar a sus amigos. Y la misma Volusia aprende lo que significa gobernar el Imperio, cuando ve que su frágil capital está asediada por todos lados.\nCon su sofisticada construcción del mundo y caracterización, Una Justa de Caballeros es un relato épico de amigos y amantes, de rivales y pretendientes, de caballeros y dragones, de intrigas y maquinaciones políticas, de crecimiento, de corazones rotos, de engaño, ambición y traición. Es un relato de honor y valentía, de sino y destino, de hechicería. Es una fantasía que nos trae un mundo que nunca olvidaremos y que agradará a todas las edades y géneros.\n","link_init":"https://amazon.com/-/es/dp/B08GQCR89B/ref=sr_1_194","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08GQCR89B?actionCode=AMSTM1450129210001"}