{"titulo":"El curioso mundo de Calpurnia Tate","imagen":"https://m.media-amazon.com/images/I/51Kqd5peWPL.jpg","descripcion":"La aclamada y esperada continuación de La evolución de Calpurnia Tate.\nUna novela tierna y mágica para todas las edades que mezcla con maestría la fuerza de Matar a un ruiseñor con la inocencia de El niño del pijama de rayas.\nCalpurnia Virginia Tate (también conocida como Callie Vee), Travis (uno de sus seis hermanos) el abuelo Walter, y todo el clan Tate regresan en esta encantadora continuación de La evolución de Calpurnia Tate, ganadora de la Medalla de Honor Newbery.\nTravis, el hermano menor de Callie, sigue adoptando y llevando a casa innumerables perros callejeros así como un sinfin de improbables mascotas abandonadas. Y Callie continua haciéndose cargo de todos ellos, procurando no ser descubiertos por la mirada crítica de su madre.\nCuando llega el doctor Pritker, un veterinario que revoluciona la ciudad Fentress, Callie descubre no solo una nueva vida, sino también su vocación, que quiere llevar a cabo desesperadamente. Sin embargo la sociedad espera otra cosa de ella y por ello Callie necesitará todo su ingenio y valentía para convertir sus sueños en realidad.\nEntre perros callejeros y pícaros y adorables armadillos, entre su joven e inocente hermano y un primo distante, el curioso mundo lleno de tribulaciones de nuestra entrañable heroína Callie Vee fascinará de nuevo a todos los lectores.\nJacqueline Kelly nació en Nueva Zelanda y creció en Canadá, donde se mudó con sus padres siendo muy joven. Estudió Medicina en la Universidad de Galveston y años después Derecho en la de Texas. Ejerció como abogada durante muchos años antes de darse cuenta de que su verdadera vocación era la de ser escritora de ficción. Debutó con La evolución de Calpurnia Tate en 2009 a la que le siguieron El regreso a los sauces y El curioso mundo de Calpurnia Tate. Fue reconocida con la Medalla Newberry y actualmente vive con su marido en el estado de Texas.\n","link_init":"https://amazon.com/-/es/dp/B0B83469VY/ref=sr_1_1134","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B83469VY?actionCode=AMSTM1450129210001"}