{"titulo":"Amadeo Bola: El misterio del diamante galáctico","imagen":"https://m.media-amazon.com/images/I/51QQV7sfVrL.jpg","descripcion":"\"Mi jefe estaba de pie y mirando por la ventana. Mala señal. Cuando mi jefe está de pie es más peligroso, porque puede saltarme a la yugular en un plis-plas. Y si encima mira por la ventana, desde las alturas, en plan filosófico, pensando en las hormigas de las calles...\"\nEn esta entrega de la saga de Amadeo Bola, su jefe le encarga vigilar la subasta del valiosísimo diamante que se llevará a cabo en Subasthy's, a cargo de la señora Teodora Guantesblancos. \nPor supuesto, la mala suerte que nunca abandona al detective más patoso del mundo hará que el susodicho diamante desaparezca durante la subasta, ¡y delante de sus propias narices! \nAmadeo Bola es un detective un tanto peculiar: tiene intuición, inteligencia, y hasta perspicacia psicológica, pero ante todo, es tan patoso que parece imposible entender cómo logra resolver los misterios que se le presentan y acertar la mayoría de las veces.\nY es que, hablando claro, así es: acierta de casualidad.\nJordi Sierra i Fabra nació en Barcelona el 26 de julio de 1947. \nEs conocido por su obra como escritor de literatura infantil y juvenil y su trabajo como periodista musical. Su vocación de escritor es clara y firme desde muy temprano: confiesa que dio sus primeros pasos con tan sólo ocho años de edad y a los doce años ya escribió su primera novela larga, de quinientas páginas. \nPese a su clara vocación no contaba con la aprobación o el entusiasmo de sus padres, quienes al acabar el bachillerato le obligaron a trabajar en una empresa de construcción durante el día y a estudiar para ser aparejador durante la noche. \nDe su infancia ha dicho que \"fui tres veces reprimido: por mi padre, por el régimen y por la escuela franquista\".\nAún así, su determinación y su tenacidad son más fuertes que cualquier obstáculo y sus insistentes cartas semanales a la cadena de radio Cadena Ser le llevaron a convertirse en uno de los fundadores de la revista \"El Gran Musical\" en 1968.  \nEn 1970 pudo abandonar los estudios para convertirse en comentarista musical, lo que le permitió viajar por todo el mundo con grupos y artistas del momento mientras cubría sus actuaciones y escribir reportajes.\n","link_init":"https://amazon.com/-/es/dp/B0B7K84L7N/ref=sr_1_1153","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B7K84L7N?actionCode=AMSTM1450129210001"}