{"titulo":"El niño que se cayó en un agujero","imagen":"https://m.media-amazon.com/images/I/51LKL4vjmzL.jpg","descripcion":"Marc hubiese jurado que allí no había ningún agujero, y sin embargo, en el momento de caerse, sucedieron dos cosas que eran todavía más inexplicables. La primera es que sintió una atracción hacia el fondo, como si alguien le estuviese tirando de los pies, aunque no duró mucho, porque todo fue tan rápido... La segunda cosa insólita es que el agujero se cerró a su alrededor y le aprisionó a la altura del pecho. \nMarc no daba crédito a lo que estaba ocurriendo: unos segundos antes iba tan tranquilo caminando por la calle, inmerso en sus pensamientos, y en un abrir y cerrar de ojos estaba enterrado, en la soledad de aquella calle vacía y sin nadie a su alrededor. \nAh, pero un señor se acerca caminando lentamente. ¿Quizás podrá ayudarle a salir? \nJordi Sierra i Fabra nació en Barcelona el 26 de julio de 1947. \nEs conocido por su obra como escritor de literatura infantil y juvenil y su trabajo como periodista musical. Su vocación de escritor es clara y firme desde muy temprano: confiesa que dio sus primeros pasos con tan sólo ocho años de edad y a los doce años ya escribió su primera novela larga, de quinientas páginas. \nPese a su clara vocación no contaba con la aprobación o el entusiasmo de sus padres, quienes al acabar el bachillerato le obligaron a trabajar en una empresa de construcción durante el día y a estudiar para ser aparejador durante la noche. \nDe su infancia ha dicho que \"fui tres veces reprimido: por mi padre, por el régimen y por la escuela franquista\".\nAún así, su determinación y su tenacidad son más fuertes que cualquier obstáculo y sus insistentes cartas semanales a la cadena de radio Cadena Ser le llevaron a convertirse en uno de los fundadores de la revista El Gran Musical en 1968.  \nEn 1970 pudo abandonar los estudios para convertirse en comentarista musical, lo que le permitió viajar por todo el mundo con grupos y artistas del momento mientras cubría sus actuaciones y escribir reportajes.\n","link_init":"https://amazon.com/-/es/dp/B0B524TYYN/ref=sr_1_1181","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B524TYYN?actionCode=AMSTM1450129210001"}