{"titulo":"El traidor [The Traitor]: El diario secreto del hijo del Mayo [The Secret Diary of the Son of May]","imagen":"https://m.media-amazon.com/images/I/51oCx83LHwL.jpg","descripcion":"El traidor es uno de los trabajos periodísticos más ambiciosos en la trayectoria de Anabel Hernández.\nEl traidor es uno de los trabajos periodísticos más ambiciosos en la trayectoria de Anabel Hernández. Su historia se remonta a enero de 2011, cuando la contactó uno de los abogados de Vicente Zambada Niebla, mejor conocido como Vicentillo, quien enfrentaba un juicio en una corte de Chicago. La intención era compartir con la periodista documentos y hechos que ampliaban y esclarecían varios de los episodios que acababa de dar a conocer en Los señores del narco.\nEntre los documentos a los que tuvo acceso se encuentran el inquietante autorretrato como payaso que aparece en la portada y los diarios realizados por Vicentillo durante las negociaciones para colaborar con el gobierno norteamericano, los cuales hasta ahora eran secretos. En ellos el capo reconstruyó su historia y la historia de una de las organizaciones de tráfico de estupefacientes más grandes del planeta.\nA lo largo de estas páginas, la autora se adentra en el Cártel de Sinaloa a través del relato de Vicentillo, quien exhibe de manera descarnada cómo funciona el sistema interno que da vida a la organización criminal, la violencia, las mil formas de traficar droga y la complicidad entre políticos, empresarios y fuerzas del orden. Pero sobre todo devela el perfil de quien durante el último medio siglo ha sido el rey del narcotráfico. Quien nunca ha pisado la cárcel y quien desde su trono ha visto caer a amigos, enemigos, socios, competidores, familiares, empleados del gobierno y hasta sus propios hijos, sin que eso haga mella en su poder, el padre de Vicentillo: Ismael el Mayo Zambada.\n","link_init":"https://amazon.com/-/es/El-traidor-audiolibro/dp/B084G9MFQV/ref=sr_1_3","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B084G9MFQV?actionCode=AMSTM1450129210001"}