{"titulo":"Los señores del narco [Narcoland]","imagen":"https://m.media-amazon.com/images/I/51p8ZrALLCL.jpg","descripcion":"Los señores del narco es una descarnada crónica sobre las alarmantes complicidades de los altos círculos políticos, policiacos, militares y empresariales con el crimen organizado.\nAnabel Hernández tuvo acceso no sólo a una vasta documentación, inédita hasta hoy, sino a testimonios directos de autoridades y expertos en el tema, así como de personas involucradas con los principales cárteles mexicanos de la droga. Esto le ha permitido examinar rigurosamente el origen de la sangrienta lucha por el poder entre los grupos criminales, y cuestionar la \"guerra\" del gobierno federal contra la delincuencia organizada.\nAl investigar las intrincadas redes de contubernios, la autora tuvo que remontarse a la década de 1970, cuando se controlaba el tráfico de enervantes haciendo que los narcos prácticamente pagaran impuestos al gobierno. En su inquietante recorrido avanza hacia los años ochenta, cuando los jefes de la organización criminal del Pacífico, auspiciados por la CIA, incursionaron en el jugoso negocio de la cocaína, y nos conduce hasta el surgimiento de poderosos capos como los hermanos Beltrán Leyva, Ismael El Mayo Zambada o Joaquín Guzmán Loera, quienes lograron penetrar las estructuras del Estado y ponerlas a su servicio. Tras echar abajo el mito de la fuga de El Chapo de la prisión de Puente Grande en un carrito de lavandería, este libro narra su ascenso en la jerarquía del crimen y cómo ha llevado hasta sus últimas y terribles consecuencias un \"pacto de impunidad\" con numerosos funcionarios públicos y hombres de negocios.\nEste libro, en suma, se presenta como un impactante viaje al interior del mundo del narcotráfico para buscar los poderosos resortes que lo mueven, y los ha descubierto con nombre y apellido.\n","link_init":"https://amazon.com/-/es/dp/B083SV9JN6/ref=sr_1_7","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B083SV9JN6?actionCode=AMSTM1450129210001"}