{"titulo":"La invención de la naturaleza [The Invention of Nature]: El Nuevo Mundo de Alexander von Humboldt [Alexander von Humboldt's New World]","imagen":"https://m.media-amazon.com/images/I/51E3M0IwmqS.jpg","descripcion":"La espléndida biografía de Alexander von Humboldt, el héroe perdido de la ciencia y padre de la ecología.\nLa invención de la naturaleza revela la extraordinaria vida del visionario naturalista alemán Alexander von Humboldt (1769-1859) y cómo creó una nueva forma de entender la naturaleza.\nHumboldt fue un intrépido explorador y el científico más famoso de su época. Su agitada vida estuvo repleta de aventuras y descubrimientos: escaló los volcanes más altos del mundo, remó por el Orinoco y recorrió una Siberia infestada de ántrax. Capaz de percibir la naturaleza como una fuerza global interconectada, Humboldt descubrió similitudes entre distintas zonas climáticas de todo el mundo, y previó el peligro de un cambio climático provocado por el hombre.\nConvirtió la observación científica en narrativa poética, y sus escritos inspiraron no solo a naturalistas y escritores como Darwin, Wordsworth y Goethe, sino también a políticos como Jefferson o Simón Bolívar. Además, fueron las ideas de Humboldt las que llevaron a John Muir a perseverar en sus teorías, y a Thoreau a escribir su Walden. Wulf rastrea la influencia de Humboldt en las grandes mentes de su tiempo, a las que inspiró en ámbitos como la revolución, la teoría de evolución, la ecología, la conservación, el arte y la literatura.\nUna lectura que cobra importancia en el Día mundial del medioambiente.\nLa invención de la naturaleza está entre los mejores libros del año según The New York Times, The Independent y Publishers Weekly entre otros.\nReseñas:\n\"Mi libro favorito con diferencia es esta increíble biografía sobre el visionario naturalista alemán cuyas ideas cambiaron nuestra manera de ver el mundo natural y que configuran la conciencia medioambiental moderna. Amigo de Goethe, influyó en Darwin, Thomas Jefferson y Bolívar. Él demostró tener una visión unitaria de la vida. Hoy nos ponemos en su piel cuando debatimos sobre cambio climático. Un pensador pasado por alto, pese a ser un poderoso recordatorio de voces que advirtieron sobre sobreexplotación, contaminación y derechos humanos.\" (Francesca Thyssen, ABC (\"30 libros para una cuarentena\"))\n\"Una lectura sensacional. El estupendo nuevo libro de Andrea Wulf se atreve con la figura de Alexander von Humboldt. La invención de la naturaleza es un elogio de altísima calidad a una figura cautivadora.\" (Simon Winder, The Guardian)\n\"Un libro emocionante.... Es imposible leer La invención de la naturaleza sin contraer la fiebre Humboldt. Wulf tiene el poder de volvernos a todos humboldtianos. Por momentos se lee como literatura de aventuras, y la investigación de Wulf tiene dimensiones casi humboldtianas.\" (New York Review of Books)\n\"Consigue su objetivo de rescatar la reputación de Humboldt de la grieta en la que él y muchos otros escritores y científicos alemanes cayeron después de la Segunda Guerra Mundial.\" (The Independent)\n\"Wulf demuestra que Humboldt fue un auténtico visionario, cuya perspectiva es hoy más pertinente que nunca.\" (Booklist)\n\"Una biografía brillantemente escrita. Como demuestra este maravilloso libro, la figura de Humboldt debería incorporarse a toda prisa en todos los programas educativos de la Tierra.\" (The Scotsman)\n","link_init":"https://amazon.com/-/es/dp/B095PT3RGS/ref=sr_1_21","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B095PT3RGS?actionCode=AMSTM1450129210001"}