{"titulo":"La DEA en México [The DEA in Mexico]: Una historia oculta del narcotráfico contada por los agentes [A Hidden History of Drug Trafficking Told by Agents]","imagen":"https://m.media-amazon.com/images/I/41e1XbF1mIL.jpg","descripcion":"El combate al narcotráfico en México desde el punto de vista de los agentes de la Agencia Antidrogas de Estados Unidos, con los testimonios de varios de ellos que han trabajado en nuestro país en diversos momentos.\nHasta hoy no se había escrito una investigación como ésta. Se sospechaba que la DEA operaba en el territorio nacional con entera libertad, pero se carecía de evidencias como las que aquí presenta J. Jesús Esquivel—corresponsal en Washington del semanario Proceso—a través de los testimonios directos de agentes antinarcóticos. Ellos nos cuentan cómo operan, cuáles son sus métodos de investigación, cómo se allegan informantes y cuál es la relación que establecen con las autoridades, las fuerzas armadas y las policías nacionales, así como con narcotraficantes y otras agencias norteamericanas.\nEntre otras valiosas revelaciones, La DEA en México documenta cómo los agentes estadounidenses recorren el país ilegalmente armados, algo que el gobierno mexicano ha ocultado, al mismo tiempo que contiene referencias abiertas y directas sobre la corrupción imperante entre todos los involucrados nacionales en el combate a las drogas. Por añadidura, se da a conocer un documento interno de la DEA que describe paso a paso la investigación que en 2005 condujo al descubrimiento de narcofosas en Ciudad Juárez, donde sale a la luz cómo el Departamento de Justicia de Estados Unidos protegió a un informante que perpetró un asesinato mientras colaboraba con esa misma dependencia.\nFinalmente, siempre desde la óptica de los agentes extranjeros, se reconstruye la lucha contra las drogas desde los años setenta y se relata la historia de los principales capos, como Amado Carrillo Fuentes, Juan García Ábrego y, por supuesto, El Chapo Guzmán, a quien \"no se atrapa porque el gobierno mexicano no quiere hacerlo\", según sostienen los entrevistados.    \nPlease note: This audiobook is in Latin American Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08Z5LP47C/ref=sr_1_23","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08Z5LP47C?actionCode=AMSTM1450129210001"}