{"titulo":"Los malditos (Los Malditos 1) [The Damned (The Damned, Book 1)]: Crónica negra desde Puente Grande [Black Chronicle from Puente Grande]","imagen":"https://m.media-amazon.com/images/I/51Yp8zH+BoL.jpg","descripcion":"En estos textos, hilvanados poco a poco tras amargos amaneceres detrás de los barrotes, se describen hechos cotidianos simples de un hombre simple, llevado al extremo de su condición humana...\nHe aquí una crónica desgarradora que conduce de la mano al lector a través de los intrincados y hediondos pasillos de la cárcel federal de Puente Grande, donde durante tres años Jesús Lemus vivió una auténtica temporada en el infierno y padeció los brutales mecanismos punitivos del sistema penitenciario mexicano.\nEn 2008, cuando Jesús Lemus dirigía el periódico El Tiempo de La Piedad, Michoacán, publicó diversas notas que irritaron a las autoridades locales. La venganza de los poderosos no se hizo esperar: le fabricaron cargos criminales y lo enviaron al penal de máxima seguridad de Puente Grande. Después de varios años encerrado e incontables tribulaciones, Lemus consiguió la libertad. Gracias a la fuerza que el oficio de periodista le brindó, se decidió a contar su historia y la de aquellos hombres con los que compartió torturas y humillaciones.\nEn las condiciones de reclusión más adversas, el autor registró las conversaciones que sostuvo en el área de segregación denominada Centro de Observación y Clasificación, donde día a día luchan por sobrevivir los presos de más alta peligrosidad, la llamada \"selección nacional del crimen\".\nAl amparo del frío de la madrugada, las voces de \"los malditos\" comienzan a desfilar. Entre otros, hablan Daniel Arizmendi, El Mochaorejas; El Duby, ex integrante de los narcosatánicos; Juan Sánchez Limón, un lugarteniente del Lazca; Alfredo Beltrán Leyva, El Mochomo; Daniel Aguilar Treviño, el asesino confeso de José Francisco Ruiz Massieu; Mario Aburto; Rafael Caro Quintero y El Gato, un extraño personaje que hace confesiones insólitas y revela pasajes desconocidos de cómo eran los díasen el penal cuando El Chapo Guzmán estaba preso.\n","link_init":"https://amazon.com/-/es/dp/B09BD5SYHX/ref=sr_1_36","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09BD5SYHX?actionCode=AMSTM1450129210001"}