{"titulo":"Cuando Era Puertorriquena (Texto Completo) [When I was Puerto Rican ]","imagen":"https://m.media-amazon.com/images/I/514sw5ovtGL.jpg","descripcion":"Esta es una historia de la migración latina desde Puerto Rico hacia Estados Unidos. Se trata de un fenómeno particular, ya que la isla es un estado libre asociado a los Estados Unidos.\nEsmeralda Santiago era una niña en el seno de una familia numerosa en una zona rural de Puerto Rico. En aquel entonces, la vida estaba en orden. Pero cuando su hermano menor sufre un accidente y los padres se separan, la madre se lleva a Esmeralda, de trece años, y sus seis hermanos menores a Estados Unidos. Se van en busca de un tratamiento médico para el chico accidentado y de una mejor vida.\nEntonces empieza para ella la verdadera vida. Desenraizada de su casa y su entorno, Nueva York se le presenta como una amenaza, como un sitio desconocido y como un reto. Ella se crece ante la adversidad, aprende inglés en tiempo récord y se gradúa de Harvard.\nEste audiolibro está narrado en primera persona por la autora misma, una mujer que, con el paso del tiempo, ha perdido su identidad original, pero que está decidida a recuperarla mediante un ejercicio de memoria. La autora lee sus propias memorias y reflexiones, con una voz tersa y dulce pero también firme, que refleja el sentimiento de puertorriqueidad que está buscando.\nPublicado en 1994, Cuando era puertorriqueña ha estado desde entonces en la lista de libros imprescindibles. Además de que se ha llevado al teatro, ha servido de guía para el más de medio millón de puertorriqueños que han emigrado desde 2010 en un éxodo ininterrumpido y para muchos latinos más que han ido a buscar fortuna a los Estados Unidos. \nPlease note: This audiobook is in Spanish. Este audiolibro es en Espanol.\n","link_init":"https://amazon.com/-/es/Cuando-Era-Puertorriquena-audiolibro/dp/B000XE3XY8/ref=sr_1_42","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B000XE3XY8?actionCode=AMSTM1450129210001"}