{"titulo":"La Realidad de la Vida [The Reality of Life]: Lecciones Fundamentales para hacer \"Mas Facil\" Tu Camino a la Adultez [The Reality of Life: Fundamental Lessons to Make \"More Easy\" Your Path to Adulthood]","imagen":"https://m.media-amazon.com/images/I/51DQXQBdwhL.jpg","descripcion":"El escritor ecuatoriano, Fernando Dalgo Ballesteros, presenta su nuevo -Libro Interactivo- titulado: La Realidad de la Vida: Lecciones Fundamentales para hacer \"más fácil\" tu Camino a la Adultez con el auspicio de la Fundación Latinoamericana de Liderazgo y Emprendimiento “LIDEMP”.\nBajo la premisa de que: “A los jóvenes hay que hablarles con la verdad”, el autor, se encarga de llevar a sus lectores por un “Viaje Literario” a través del cual expone, por medio de cinco principios, lo que para él constituyen los ejes fundamentales de la vida. \nLos ejes alrededor de los cuales se desarrolla La Realidad de la Vida son los siguientes: \n1. La Vida es Como es: Alrededor de esta premisa, se expone un proceso de generación de conciencia, para que los lectores comprendan que deben adaptarse al contexto actual en el que están desarrollando su vida, todo esto, sin importar si aquello les guste o no, inclusive, así no estén de acuerdo y quieran cambiar el Statu Quo, el autor evidencia que el primer paso es integrarse al sistema, conocerlo, evaluarlo y vencerlo. \n2. La Vida es una Película: El lector comprenderá que, si cometió un error, ya sea este haber sacado una mala nota en un examen, haber caído en algún vicio como las drogas o el alcohol, o cualquier otra cosa que se identifique como tal, esto no tiene porque definir toda su vida, y mas bien, debe ser tratado como una lección, sobre la base de la cual, se debe proponer una estrategia de aprendizaje para mejorar su existencia; lo mismo ocurre para las cosas buenas que le puedan ocurrir.\n3. La Vida es un Campo de Cosecha: Aunque este capítulo empieza explicando “La Tercera Ley de la Termodinámica de Newton” como premisa literaria introductoria, el eje del mismo, radica en el hecho de que: Nadie puede cosechar aquello que no ha sembrado; y que, “no se vale quejarse”, si las consecuencias de aquello que sembramos son nefastas, ya que finalmente, en este planeta que habitamos “Toda acción genera una reacción”.\n4. La Vida es Actitud: En este capítulo se explora como una persona con actitud positiva puede, aunque se encuentre en el peor de los escenarios, ser Exitoso y Feliz, solamente con el poder de su actitud. Lo mismo ocurre para aquellas personas tóxicas y negativas que, sin importar lo maravilloso de su condición, siempre encontraran un motivo para quejarse y hacer de lo hermoso un desastre. \n5. La Vida Siempre te da Revancha: Evocando la vida y obra de Nelson Mandela, el autor, en este capítulo expresa que aún las personas que han tocado fondo, ya sea por causas justas o injustas, siempre tienen una oportunidad para empezar de nuevo.\n","link_init":"https://amazon.com/-/es/La-Realidad-Vida-audiolibro/dp/B07SZ2WWHQ/ref=sr_1_210","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07SZ2WWHQ?actionCode=AMSTM1450129210001"}