{"titulo":"Breve historia de Winston Churchill [Brief History of Winston Churchill]","imagen":"https://m.media-amazon.com/images/I/512j4gARcDL.jpg","descripcion":"\"Es por ello que escuchar Breve historia de Winston Churchill es una de las experiencias más gratas y emocionantes que se pueden tener en estos momentos yque le hará comprender mucas de las claves de la actual situación mundial, pues la sola presencia de este líder marcó el pasado y presente del mundo en el que vivimos.\" (historiaconminusculas.blogspot.com.es)  \nCombinando tres facetas fundamentales de la vida de Winston Churchill - su vida privada, su trayectoria políticay bélica, y el contexto histórico en el que ambas se desarrollaron-, Breve Historia de Winston Churchill nos presenta la biografía del político que gobernó Inglaterra durante la Segunda Guerra Mundial, pero que, además, luchó en la Guerra del 98, en la Guerra de los Boers, que participó en la Primera Guerra Mundial como Lord del Almirantazgo y asistió al duro proceso de descolonización de Inglaterra. José-Vidal Pelaz López nos presenta su vida de un modo ameno y accesible a cualquier oyenteinteresado en esta figura imprescindible del S. XX.  \nChurchill nace en 1874 hijo de un lord de la época victoriana y de una bella americana, crece en plena época de esplendor del Imperio victoriano, y asiste al progresivo declive del imperio. La vida política de Churchill está marcada por su actividad constante y por procesos decrisis y gloria que marcan el perfil de un hombre que supoimplicarse en todos sus proyectos hasta sus últimas consecuencias. Miembro del los liberales y de los conservadores ingleses; dirigente de varios ministeriospero destituido tras el desastre de Gallípolli en la Primera Guerra Mundial; apartado de la política desde 1929 a 1939 y elegido Primer Ministro al año siguiente; capaz deenfrentarse en solitario a la Alemania del Führer, de lograr un acuerdo con E.E.U.U. y Rusia que cambiará el sentido de la guerra, pero incapaz de ser reelegido en 1945; y, en un último golpe de carisma, elegido de nuevo como Primer Ministro en 1951, con 71 años, en plena Guerra Fría: la vida de Churchill es una lección de determinación y compromiso, pero también un relato apasionante y turbulento como el siglo que le tocó administrar.  \nRazones para comprar la obra:  \n\nUna personalidad complejísima desencriptada y presentada de un modo accesible a todo el mundo, una vida dedicada a Inglaterra, un hombre que determinó todos los acontecimientos que marcaron la historia de Europa y del mundo a lo largo del S. XX.\n","link_init":"https://amazon.com/-/es/Breve-historia-Winston-Churchill/dp/B07YGQ24TB/ref=sr_1_82","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07YGQ24TB?actionCode=AMSTM1450129210001"}