{"titulo":"Trejo: Mi vida de crimen, redención y Hollywood","imagen":"https://m.media-amazon.com/images/I/51sy-NroTFL.jpg","descripcion":"En la pantalla, Danny Trejo el actor es un malvado que ha sido asesinado al menos cien veces. Le han disparado, apuñalado, ahorcado, cortado en pedazos, estrujado con un ascensor, y una vez, incluso lo derritieron hasta convertirlo en una sustancia viscosa y sangrienta. Fuera de la pantalla, es un héroe amado tanto por las comunidades de rehabilitación como por los fanáticos obsesionados. Pero el verdadero Danny Trejo es mucho más complicado que la leyenda.\nCriado en un hogar abusivo, Danny luchó, desde joven, con una adicción a la heroína y períodos en algunas de las prisiones estatales más infames del país, incluyendo San Quentin y Folsom, antes de protagonizar los clásicos modernos como Heat, From Dusk till Dawn y Machete. Ahora, en estas memorias graciosas, desgarradoras y llenas de suspenso, Danny nos lleva a través de los increíbles altibajos de su vida, incluidos el conocer en prisión a uno de los asesinos en serie más famosos del mundo y trabajar con leyendas como Charles Bronson y Robert De Niro.\nEn detalles honestos e impávidos, Danny relata cómo logró manejar los horrores de la prisión, reconstruirse luego de encontrar la sobriedad y la espiritualidad en confinamiento solitario, e inspirarse en los robos infundidos con adrenalina de su pasado para los papeles cinematográficos que lo convirtieron en un personaje famoso. También comparte las dolorosas contradicciones de su vida personal. Aunque habla sobre su pasado tanto en prisiones como en NPR para inspirar a un sinnúmero de personas en sus propios caminos a la recuperación y redención, él aun lucha por ayudar a sus hijos con sus propias batallas con la adicción y por armar relaciones duraderas.\nRedentor y lacerante, conmovedor y real, Trejo es el retrato de una vida magnífica y un viaje inolvidable y excepcional a través de la tragedia, el dolor y, finalmente, el éxito que te cautivará e inspirará.\n","link_init":"https://amazon.com/-/es/dp/B09KS4FQDN/ref=sr_1_86","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09KS4FQDN?actionCode=AMSTM1450129210001"}