{"titulo":"Emiliano Zapata: La vida y el legado del icónico líder de la Revolución Mexicana [Emiliano Zapata: The life and legacy of the iconic leader of the Mexican Revolution]","imagen":"https://m.media-amazon.com/images/I/61qUzZ4OsPL.jpg","descripcion":"Hace poco más de cien años un campesino mexicano llamado Emiliano Zapata reclutó un ejército rural de las plantaciones y pueblos del sur de México, tomó por la fuerza las tierras de los haciendas y comenzó a repartirlas entre los habitantes de Anenecuilco, su pueblo natal en Morelos. Indignado y encolerizado por el despojo que los terratenientes habían venido efectuando durante años contra los pueblos indígenas, había decidido tomar la impartición de la justicia en sus propias manos. Su bandera era la de Libertad y Justicia, exactos opuestos de los dos flagelos que azotaban a la clase campesina: trabajo en la semiesclavitud y tropelías sin fin.\nEmiliano Zapata, que en unos cuantos años logró reunir un ejército popular de 25 mil hombres, era una caso único en la historia de México: la historia de su país había sido la de generales oportunistas dando cuartelazos buscando no hacer justicia, sino adueñarse del poder. A Zapata no le interesaba el poder ni la política, excepto en su forma más práctica e inmediata: repartir tierras, hacer que los campesinos pudieran cultivarlas en paz y defender esa conquista elemental con la fuerza de las armas. No es raro que en su tiempo se le haya visto como a una amenaza, a quien debía liquidarse para poder recuperar la paz y el orden. Admirado en nuestros días como símbolo de la resistencia campesina y luchador social, en vida Zapata fue perseguido tenazmente, declarado como un forajido más allá de toda amnistía. Cuando pudieron, los sucesivos gobiernos no dudaron en aplicar toda la brutalidad posible contra los zapatistas y sus pueblos, incluyendo mujeres y niños. Para la gente de la capital no eran más que unos semi-bárbaros. Sin embargo, rodeado de algunos intelectuales de izquierda, socialistas y antiguos anarquistas, Zapata dio forma a la corriente ideológicamente más avanzada y progresista de la Revolución Mexicana. “Quiero morir siendo un esclavo de los principios, no de los hombres” y “La tierra es de quien la trabaja con sus manos” son frases que se le atribuyen, aunque él mismo no sabía escribir y tenía que dictar sus cartas. En este sentido, sus palabras eran más peligrosas que las conquistas militares que su Ejército Liberador del Sur alcanzó durante un breve periodo. Zapata era tan pernicioso para el gobierno que cuando finalmente lo emboscó y asesinó, se aseguró de que los habitantes de la región se pusieran en fila para ver su cadáver. \n","link_init":"https://amazon.com/-/es/dp/B077TT4VVC/ref=sr_1_89","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B077TT4VVC?actionCode=AMSTM1450129210001"}