{"titulo":"Las 999 mujeres de Auschwitz (Narración en Castellano) [The 999 Women of Auschwitz]: La extraordinaria historia de las jóvenes judías que llegaron en el primer tren a Auschwitz [The Extraordinary Story of the Young Jews on the First Train to Auschwitz]","imagen":"https://m.media-amazon.com/images/I/51c0farabxL.jpg","descripcion":"Una increíble historia de amistad, sororidad y supervivencia. La historia de las primeras 999 mujeres judías que fueron enviadas al campo de exterminio.\n\"Todo comenzó con las chicas\", dice Giora Amir, de 91 años.\nEl 25 de marzo de 1942, cientos de jóvenes mujeres judías y solteras abandonaron sus hogares para subir a un tren. Estaban impecablemente vestidas y peinadas, y arrastraban sus maletas llenas de ropa tejida a mano y comida casera. La mayoría de estas mujeres y niñas nunca habían pasado ni una noche fuera de casa, pero se habían ofrecido voluntariamente para trabajar durante tres meses en época de guerra. ¿Tres meses de trabajo? No podía ser algo tan malo. Ninguno de sus padres habría adivinado que el gobierno acababa de vender a sus hijas a los nazis para trabajar como esclavas. Ninguno sabía que estaban destinadas a Auschwitz.\nLos libros de historia han podido pasar por alto este hecho, pero lo cierto es que el primer grupo de judíos deportados a Auschwitz para trabajar como esclavos no incluía a combatientes de la resistencia, ni a prisioneros de guerra, no. No había ni un solo hombre prisionero en esos vagones de ganado. Era un tren de 999 chicas solteras, vendido a la Alemania nazi por una dote de 500 Reich Marks, el equivalente a 200 euros.\nSabemos que la historia está escrita por el vencedor. Casi todas las figuras poderosas en ambos lados de este conflicto eran hombres. Estas 999 mujeres jóvenes fueron consideradas indignas e insignificantes, no sólo porque eran judías, sino también porque eran mujeres. Estas chicas eran peones en un gran plan de destrucción humana, pero frustraron ese plan al sobrevivir y dejar su testimonio a sus familiares.\nEste libro da voz a esas mujeres y niñas que la historia olvidó. \nNOTA: Cuando compre este título, el PDF que lo acompaña estará disponible en su Biblioteca Audible junto con el audio. \n","link_init":"https://amazon.com/-/es/dp/B08HFLFCB4/ref=sr_1_92","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08HFLFCB4?actionCode=AMSTM1450129210001"}