{"titulo":"Odin y Thor: Los orígenes, historia y evolución religiosa de los dioses nórdicos [Odin and Thor: The Origins, History and Religious Evolution of the Norse Gods]","imagen":"https://m.media-amazon.com/images/I/61litroRd+L.jpg","descripcion":"Un anciano con un solo ojo, con un manto gris y sombrero de ala ancha, apoyándose de un bastón. Un vagabundo que aparece cuando menos se le espera, trayendo triunfo o perdición. El dios de la profecía, la poesía y el destino. Un cambiaformas. Un hechicero. El dios Odín es una figura dramática en la mitología nórdica y es aún parte del imaginario popular. Ha sido la inspiración para figuras como Gandalf el Gris, de J.R.R. Tolkien, y todavía figura en literatura moderna tan variada como los cómics de Marvel o la novela de Neil Gaiman American Gods (2001).  \nJunto a su hijo Thor, Odín es uno de los dioses nórdicos mejor conocidos y a menudo es fácil olvidar que alguna vez estuvo en el corazón de un panteón adorado con devoción por millones de europeos en la Edad Media. Odín tiene muchos nombres y títulos (más de doscientos, según una fuente), pero su título más conocido es el de “Padre de todos” o “Padre Universal”, el co-creador de la Tierra (el “Midgard”), la humanidad y todas las criaturas que habitan este mundo. Es también, de forma importante, el dios de la profecía, el éxtasis y la poesía, todos roles conectados muy estrechamente en el mundo nórdico, donde la línea entre poeta y profeta era borrosa y eran vistos como poseedores de inspiración a través de una especie de furia extática. \nEstos roles estaban conectados al patronazgo de Odín sobre el conocimiento, en especial aquel de tipo místico, ya que él era el descubridor de las runas mágicas y canciones que luego transmitió a la humanidad. Esto no llegó sin sacrificio, puesto que hubo de arrancarse su propio ojo y yacer muerto por nueve días para adquirirlo.  \n","link_init":"https://amazon.com/-/es/dp/B07C8BK5J4/ref=sr_1_214","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07C8BK5J4?actionCode=AMSTM1450129210001"}