{"titulo":"La salud de los papas [The Health of Popes]: Medicina, complots y fe en los siglos XX y XXI [Medicine, Plots and Faith in the 20th and 21st Centuries]","imagen":"https://m.media-amazon.com/images/I/51V5p9xyjOS.jpg","descripcion":"Como el papado es una monarquía teocrática y los pontífices mueren en el poder, sus enfermedades juegan un papel relevante en el desempeño del cargo. Las especulaciones, los rumores y las intrigas palaciegas alcanzan dimensión mundial.\n\"Nelson, tiene que escribir el libro de la salud de los papas. Empiece por mí. Le cuento mis neurosis.\" (Francisco)\nRepresentantes de Dios en la Tierra, por siglos los papas han muerto en el trono hasta que, en los últimos años, diversas circunstancias pusieron en duda sus aptitudes para gobernar a causa del deterioro intelectual y físico. A un Juan Pablo II vencido por el Parkinson siguió la sorpresiva abdicación de Benedicto XVI. Fue Francisco quien buscó terminar con las intrigas palaciegas. Franqueándole al autor el mítico Archivo Vaticano y hablando él mismo, sin tapujos, sobre los dolores del cuerpo y los pesares del alma, hasta ahora tabúes, de un pontífice.\nDe esta investigación inusitada surge un libro único. Revela - entre muchos otros secretos - la extraña muerte de Juan Pablo I a un mes de haber asumido, la negligencia que casi desangra a Juan Pablo II y los rumores del último cónclave, que buscaban desacreditar al candidato argentino aduciendo que solo tenía un pulmón.\nNelson Castro, médico respetado y periodista de extensa trayectoria, entrevista a especialistas y testigos, indaga en libros, diarios y documentos celosamente resguardados y devela los misterios que rodearon las enfermedades papales, sus efectos dentro de la curia y las repercusiones en la vida de millones de fieles.\n\"Este libro magnífico, documentado y apasionante, ha convertido a uno de los periodistas más importantes de la historia argentina en una verdadera autoridad mundial: ningún diario o medio internacional podrá eludir a partir de ahora su opinión experta sobre la salud de los hombres que se sientan en el trono de Pedro.\" (Jorge Fernández Díaz)\n","link_init":"https://amazon.com/-/es/dp/B098FGM6S6/ref=sr_1_105","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B098FGM6S6?actionCode=AMSTM1450129210001"}