{"titulo":"Dios, la avaricia y el Evangelio (de la prosperidad) [God, Greed and the Gospel (of Prosperity)]: Cómo la Verdad desmorona una vida construida sobre mentiras [How Truth Crumbles a Life Built on Lies]","imagen":"https://m.media-amazon.com/images/I/51ibOlCQCqL.jpg","descripcion":"Millones de personas desesperadas por tener esperanza y soluciones para su vida se sienten atraídas por la promesa del evangelio de la prosperidad: que Dios hará lo que sea necesario con solo un poco de fe y un don financiero. Mientras tanto, los predicadores de la prosperidad explotan a los pobres y los necesitados para acumular sus riquezas. ¿Qué pueden hacer los seguidores del verdadero evangelio para combatir el engaño?\nA través de un extraordinario y fascinante proceso, Costi Hinn pasó de ser un predicador de la prosperidad de la nueva generación a ser el primero en abandonar la fe familiar y compartir el verdadero evangelio. Sobrino del teleevangelista de fama mundial, Benny Hinn, Costi convivía a diario con el funcionamiento interno del sistema y la teología del evangelio de la prosperidad. Pero a medida que su fe se profundizó, también lo hicieron sus preguntas sobre la enseñanza de la prosperidad. Al ver que los engaños de su pasado quedaban expuestos, Costi se encontró cara a cara con la hipocresía y la devastación causadas por su sistema de creencias y la abrumadora verdad sobre el Jesucristo real.\nEsta cautivadora mirada a la vida cotidiana de una de las dinastías de prosperidad más importantes del mundo ofrece una perspectiva reflexiva sobre los peligros de la codicia, el poder del verdadero evangelio y la esperanza para el futuro de la iglesia mundial. A través de historias de la vida real, el autor desafía y equipa a los lectores para que sean luces vivas que indiquen el camino hacia el verdadero evangelio y la gracia salvadora de Cristo. Dios, la avaricia y el Evangelio (de la prosperidad) reforzará tu fe y alentará tu propio viaje en busca de la verdad.\n","link_init":"https://amazon.com/-/es/Dios-avaricia-Evangelio-audiolibro/dp/B07R276L1C/ref=sr_1_120","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07R276L1C?actionCode=AMSTM1450129210001"}