{"titulo":"Levantones (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/51qE+NU9OOL.jpg","descripcion":"Un libro conmovedor y profundamente sincero, Javier Valdez Cárdenas detalla el momento en que las víctimas son tomadas por asalto y ejecutadas, con la misma fuerza descriptiva relata las averiguaciones con la policía y los momentos en que los cuerpos son encontrados sin vida.\nDe Javier Valdez Cárdenas, Premio Internacional a la Libertad de Expresión, autor de Miss Narco y Los morros del narco.\nLevantones es una obra imprescindible para entender aún más el contexto del narcotráfico y también aspectos sombríos de nuestra condición humana.\nPara nadie es un secreto que las acciones del narcotráfico han llenado de sangre, crimen y maldad a la sociedad mexicana. Diariamente crecen las cifras de muertos, desaparecidos, levantados y víctimas de esta lucha de poder sangrienta e implacable.\nJavier Valdez Cárdenas, periodista de Sinaloa y quien conoce las entrañas de estos hechos terribles, entrega en Levantones una serie de crónicas y reportajes sobre hombres que viven de estas actividades ilícitas a salto de mata, madres y esposas que suplican justicia por sus hijos y esposos desaparecidos, ciudadanos cuyo destino les impuso trágicamente el lugar equivocado y, ante todo, ofrece la voz amarga, dolorida de seres anónimos que recorren los ministerios públicos, los forenses, cementerios y calles de sus entidades en busca de sus hijos, hombres y mujeres que lloran a sus muertos, imploran justicia y padecen cotidianamente el dolor que la guerra del narco ha sembrado en el país.\nPocos testimonios en nuestro periodismo contemporáneo revelan con tanta fidelidad el dolor humano, la orfandad y el desamparo, pero Javier Valdez Cárdenas tiene una virtud aún mayor que comparte en sus páginas: al encontrarse frente a frente con los seres desdichados extrae del sufrimiento también los anhelos por hallar a sus hijos o hermanos; su pluma atrapa breves destellos de ilusión de quienes desean encontrar con vida a sus seres queridos y, lo más increíble, expresa con enorme fuerza la gran capacidad de los seres humanos que luchan hasta el final por saber la verdad.\n","link_init":"https://amazon.com/-/es/dp/B09HR5ZQZY/ref=sr_1_122","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09HR5ZQZY?actionCode=AMSTM1450129210001"}