{"titulo":"Juliet respira profundo [Juliet Takes a Breath]","imagen":"https://m.media-amazon.com/images/I/51w6vSMsihL.jpg","descripcion":"Una historia audaz sobre la transición a la edad adulta de una chica queer que busca su lugar en el mundo.  \nJuliet Milagros Palante es una adolescente lesbiana puertorriqueña, nacida en el Bronx.  \nAún está \"en el clóset\", aunque no tanto como ella cree. Una noche antes de viajar a Portland, Oregón, donde ha logrado conseguir un trabajo de verano con su escritora feminista favorita, Juliet le confiesa la verdad a su familia. Pero cuando su anuncio oficial no sale como esperaba, está convencida de que su madre no le volverá a hablar. \nPero, Juliet tiene un plan. Bueno, más o menos. Su trabajo con la legendaria autora Harlowe Brisbane, la autoridad suprema en el feminismo, en la anatomía de las mujeres, y en temas \"gay\", seguramente le ayudarán a descifrar cómo funciona esto de ser lesbiana y puertorriqueña. Excepto que Harlowe es blanca. Y no viene del Bronx. Y definitivamente no tiene todas las respuestas....\nEn un verano rebosante de fiestas queer, rematado por una aventurilla romántica con una bibliotecaria motociclista y mezclado con intensas exploraciones de raza e identidad, Juliet aprende lo que significa salir del clóset y encajar en el mundo, en su familia y dentro de sí misma.\nEnglish description:\nA People magazine Best Book of Fall 2019\nAn Amazon Best Young Adult Book of 2019 \n\"F***ing outstanding.\" (Roxane Gay, New York Times best-selling author)\nJuliet Milagros Palante is a self-proclaimed closeted Puerto Rican baby dyke from the Bronx. Only, she's not so closeted anymore. Not after coming out to her family the night before flying to Portland, Oregon, to intern with her favorite feminist writer - what's sure to be a life-changing experience. And when Juliet's coming out crashes and burns, she's not sure her mom will ever speak to her again. \nBut Juliet has a plan - sort of. Her internship with legendary author Harlowe Brisbane, the ultimate authority on feminism, women's bodies, and other gay-sounding stuff, is sure to help her figure out this whole \"Puerto Rican lesbian\" thing. Except Harlowe's White. And not from the Bronx. And she definitely doesn't have all the answers....\nIn a summer bursting with queer Brown dance parties, a sexy fling with a motorcycling librarian, and intense explorations of race and identity, Juliet learns what it means to come out - to the world, to her family, to herself. \n","link_init":"https://amazon.com/-/es/Juliet-respira-profundo-audiolibro/dp/B086FTD14S/ref=sr_1_217","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086FTD14S?actionCode=AMSTM1450129210001"}