{"titulo":"Su nombre era Dolores [Her Name Was Dolores]: La Jenn que yo conocí [The Jenn I Knew]","imagen":"https://m.media-amazon.com/images/I/513RULvRSoL.jpg","descripcion":"La historia jamás contada del ícono musical, Jenni Rivera, relatada a través de la perspectiva de dos exmánagers, Pete Salgado y Gabriel Vazquez, y es la base para la serie de televisión que se transmitirá en Univision.Este libro nos lleva al ojo del huracán y ofrece una perspectiva a las estrategias y momentos que llevaron a Jenni a los titulares nacionales. Pete Salgado fue un apoyo fundamental en la carrera de Jenni, y lo considerado como su quinto hermano. Salgado trabajó con ella casi una década y ayudó a negociar muchos de sus contratos. Jenni compartió cosas con él, que no compartió con nadie más, y llegó a conocerla en formas que nadie más lo hizo. Los meses previos a la muerte de Jenni estuvieron llenos de traiciones y desilusiones de las personas que ella más amaba y en quienes confiaba. Salgado aborda el tema y lleva a los lectores a descifrar algunos de los tuits publicados por Jenni, así como también esclarece asuntos tales como: ¿Chiquis tuvo un romance con el esposo de Jenni, Esteban? ¿Quién era realmente El Pelón, acerca del que Jenni tuiteaba y qué significaba para ella? ¿Estuvo Jenni involucrada con el cartel de la droga? ¿El narco llamado El Barbie la maltrataba? ¿Iba Jenni a comprar un avión? ¿Fue la muerte de Jenni realmente un accidente? Este libro describe todo lo que pasó hasta ese momento final y, por primera vez, ofrece detalles sobre la belleza, el amor, la complejidad y el dolor de la relación de Jenni con Chiquis, la cual fue muy diferente y mucho más allá de la relación tradicional de madre e hija. Salgado comparte quién era Dolores realmente, la que sus seguidores no conocían y nunca vieron en el escenario...Salgado y Vazquez ofrecen una mejor perspectiva de la vida de «la diva de la banda» por las dos personas involucradas más profundamente en su carrera y que la conocían como nadie más. \n","link_init":"https://amazon.com/-/es/Su-nombre-era-Dolores-audiolibro/dp/B01N27VHOJ/ref=sr_1_130","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01N27VHOJ?actionCode=AMSTM1450129210001"}