{"titulo":"La mirada quieta [The Quiet Gaze]: de Pérez Galdós [Of Pérez Galdós]","imagen":"https://m.media-amazon.com/images/I/51UroNogwZL.jpg","descripcion":"BENITO PÉREZ GALDÓS POR MARIO VARGAS LLOSA\nEl autor de los Episodios Nacionales, su obra y su tiempo a través de los ojos del Premio Nobel de Literatura\n«¿Fue un gran escritor? Lo fue. En el siglo xix y comienzos del xx, no hay ninguno de sus compatriotas que tenga semejante dedicación, inventiva, empeño y la soltura literaria de Pérez Galdós».\nBenito Pérez Galdós es un autor esencial en la literatura española contemporánea. En este ensayo, a partir del análisis de sus novelas, de sus obras teatrales y de los Episodios nacionales, Mario Vargas Llosa crea un perfil completo, personal y sugerente del escritor español. Nadie como el Nobel peruano es capaz de leer de manera tan sagaz y con tanta libertad y pasión la obra de un creador.\nComo el propio autor afirma en la introducción a La mirada quieta, «Galdós hizo lo que Balzac, Dickens y Zola hicieron en sus respectivas naciones: contar la historia y la realidad social de su país. Con sus Episodios estuvo en la línea de aquéllos, convirtiendo en materia literaria el pasado vivido, poniendo al alcance del gran público una versión quieta pero amena, bien escrita, con personajes vivos y documentación solvente, de un siglo decisivo en la historia española».\nLa crítica ha dicho\n«La escritura de Mario Vargas Llosa ha dado forma a nuestra imagen de Sudamérica y tiene su propio capítulo en la historia de la literatura contemporánea. En sus primeros años, fue un renovador de la novela, hoy, un poeta épico.» Per Wästberg, presidente del Comité Nobel\n«Entre nuestros contemporáneos, nadie mejor que el Premio Nobel de 2010 ha sido capaz de seducir amablemente a una gran masa de lectores contándoles historias llenas de sentido con una prosa tan bella como eficaz. Y con un dominio de las estrategias narrativas que la evolución de la literatura del siglo XX instrumentó para superar la manera de hacer novela en el siglo anterior.» Darío Villanueva\n«Sus libros contienen la más compleja, apasionada y persuasiva visión de la novela y del oficio de novelista de la que tengo noticia; también contienen el mejor estímulo que un novelista puede encontrar para escribir, un estímulo solo inferior al que contienen las propias novelas de Vargas Llosa.» Javier Cercas, El País\n","link_init":"https://amazon.com/-/es/dp/B09X1X59NM/ref=sr_1_131","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09X1X59NM?actionCode=AMSTM1450129210001"}