{"titulo":"Las cenizas de Ángela (Narración en Castellano) [Angela's Ashes]","imagen":"https://m.media-amazon.com/images/I/612xzE8fE+L.jpg","descripcion":"Premio Pulitzer 1997. Premio del Círculo Nacional de Críticos Literarios. Premio Los Angeles Times. Libro del Año 1997 (ABBY). Más de 11.000.000 de lectores en los EE.UU y Europa. Numero uno en las listas de bestsellers de todo el mundo. Cincuenta semanas como libro más vendido en todas las librerías durante 1998.   \nEn este magnífico audiolibro se narran los duros comienzos de una familia emigrante irlandesa, vista a través de un niño. Por ello, el oyente se encontrará con grandes dosis de humor y compasión transmitidos a través de su autor, Frank McCourt. Es una extraordinaria obra donde Frank McCourt nos muestra el amor, la dignidad, y el humor de una infancia marcada por el hambre, la muerte, y el dolor. (Novela contemporánea)   \n\"Cuando recuerdo mi infancia, me pregunto cómo pude siquiera sobrevivir. Fue una infancia desgraciada, se entiende: las infancias felices no merecen que les prestemos atención. La infancia desgraciada irlandesa es peor que la infancia desgraciada corriente, y la infancia desgraciada irlandesa católica es todavía peor.\"     \nAsí comienzan las memorias luminosas de Frank McCourt, que nació en Brooklyn en la época de la Depresión, hijo de padres recién llegados de Irlanda como inmigrantes, y se crió en los suburbios de Limerick, Irlanda. La madre de Frank, Ángela, no tiene dinero para dar de comer a sus hijos porque el padre de Frank, Malachy, rara vez trabaja, y cuando trabaja se bebe el sueldo.   \nLas cenizas de Ángela está empapado en todos sus capítulos del asombroso humor y compasión de Frank McCourt. Es sorprendente que el autor haya vivido para contarlo. Que haya podido crear, a partir de esa miseria y esa pobreza, una obra maestra impecable, es simplemente milagroso.   \nUna obra extraordinaria en todos los sentidos. McCourt recupera mágicamente el amor, la dignidad y el humor de una infancia marcada por el hambre, la muerte, y el dolor.  \n","link_init":"https://amazon.com/-/es/Las-cenizas-angela-audiolibro/dp/B07DX66FZV/ref=sr_1_134","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07DX66FZV?actionCode=AMSTM1450129210001"}