{"titulo":"No hay vuelta atrás [There's No Turning Back]: El poder de las mujeres para cambiar el mundo [The Power of Women to Change the World]","imagen":"https://m.media-amazon.com/images/I/41G3VgIHMoL.jpg","descripcion":"Una llamada a la acción para empoderar a las mujeres y cambiar el mundo.\nDurante los últimos 20 años, Melinda Gates se ha dedicado a buscar soluciones para las personas de cualquier lugar con mayores necesidades. Durante esa época, fue comprendiendo que, si queremos que la sociedad despegue, hay que dejar de oprimir a las mujeres.\nEn este audiolibro conmovedor y convincente, Melinda comparte las lecciones que ha aprendido de las personas que la han inspirado y a quienes ha conocido en su trabajo y viajes por todo el mundo. Como dice en la introducción, \"Por eso tenía que escribir este libro: para compartir la historia de aquellas personas que me han ayudado a centrarme y a priorizar. Me gustaría que todos encontráramos maneras de ayudar a las mujeres en cualquier lugar del mundo.\"\nMelinda nos ofrece un discurso inolvidable, respaldado por datos alarmantes, donde nos presenta los problemas que requieren nuestra mayor atención: desde el matrimonio infantil hasta la falta de acceso a los anticonceptivos o la desigualdad de género en el lugar de trabajo. Además, Melinda escribe por primera vez sobre su vida personal y el camino recorrido hasta la igualdad en su propio matrimonio y nos muestra que nunca habían existido tantas oportunidades como ahora para cambiar el mundo y a nosotros mismos.\nCon emoción, franqueza y elegancia, Melinda nos presenta mujeres extraordinarias y nos demuestra la fuerza resultante de la conexión entre ellas.\nEn un momento en el que ya no hay vuelta atrás en el empoderamiento de las mujeres, Melinda Gates nos anima a seguir avanzando porque, cuando ayudamos a que los demás despeguen, nosotros también despegamos. Y cuando las mujeres despegan, la humanidad entera despega.\n","link_init":"https://amazon.com/-/es/No-hay-vuelta-atras-audiolibro/dp/B086PZMMVP/ref=sr_1_136","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086PZMMVP?actionCode=AMSTM1450129210001"}