{"titulo":"Decisiones difíciles [Difficult Decisions]","imagen":"https://m.media-amazon.com/images/I/51liMt6jJyL.jpg","descripcion":"\"Gobernar es decidir. No es ni remotamente algo simple. En las decisiones que se toman como Presidente de la República lo que está en juego es el rumbo de la nación y las condiciones de vida de decenas de millones de personas.\" \nAsí comienza este recorrido en el que Felipe Calderón reflexiona sobre la compleja tarea de gobernar y lo que significa tomar decisiones en escenarios de incertidumbre, decisiones que, a fin de cuentas, nadie más quiere tomar.\nAl enfrentar este reto, dice el autor, es inevitable relatar las circunstancias, las vivencias, las ideas que rodean cada hecho. Así, a partir de una concepción muy particular de la política, como vocación y deber, Felipe Calderón presenta una visión de conjunto de las decisiones más difíciles que ha tomado en su trayectoria, como espectador privilegiado de la transición democrática primero y después como protagonista en momentos fundamentales del pasado reciente, en particular como Presidente de México.\nEn un recuento crítico en el que intercala anécdotas personales y episodios inéditos hasta hoy, aborda sin cortapisas los temas más delicados de su administración, desde las elecciones en las que resultó ganador, pasando por la extinción de Luz y Fuerza, la crisis económica o la pandemia de la influenza, hasta la estrategia de seguridad implementada por su gobierno, lo cual permite al oyente entrever las razones detrás de sucesos cruciales que configuraron el presente del país.\nCon plena conciencia de que en las decisiones presidenciales es imprescindible la capacidad de preguntarse qué es lo correcto, la firmeza de carácter para actuar y la disposición de enmendar los errores que inevitablemente llegan a cometerse, Felipe Calderón finaliza la travesía con una carta dirigida a Andrés Manuel López Obrador, donde expone puntualmente su visión de la actualidad y los desafíos por venir. \n","link_init":"https://amazon.com/-/es/dp/B089DKC7DN/ref=sr_1_144","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B089DKC7DN?actionCode=AMSTM1450129210001"}