{"titulo":"Salvaje","imagen":"https://m.media-amazon.com/images/I/51EdzRWHXEL.jpg","descripcion":"Un audiolibro poderoso e incendiariamente honesto: la historia de los 1800 kilómetros que la joven autora anduvo por la cordillera del Pacífico de los Estados Unidos. Con veintidós años creía que lo había perdido todo en la vida, tras tomar la decisión de separarse y de que su madre muriera de cáncer. Sus hermanos se dispersaron y ella se quedó sin pilares sobre los que construir su vida.\nCuatro años después de la muerte de su madre toma la decisión más impulsiva de su vida: andar el camino del las Cumbres del Pacífico, una ruta de senderismo que recorre toda la costa oeste de los Estados Unidos, desde el desierto Mojave en California y Oregon al estado de Washington. Y decide hacerlo completamente sola. Sin ninguna experiencia en senderismo, y ni tan solo habiendo pasado jamás una noche al aire libre, para ella se trataba de una idea, vaga y extravagante y prometedora. Pero esa promesa se convirtió en la necesidad de volver a juntar las piezas del rompecabezas en que se ha convertido su vida. Narrada con suspense, estilo, sentido del humor y ternura, Salvaje consigue atrapar el miedo y los placeres en la vida de una joven que se encuentra en el proceso de forjar su vida contra toda expectativa, en el viaje que la volvió loca, que la fortaleció y que acabó por sanarla.\nCheryl Strayed nació en Pensilvania, es la mediana de tres hermanos y fue a las universidades de Saint Thomas y Minnesota, donde se licenció cum laude de dos especialidades: literatura inglesa y estudios femeninos. Trabajó como camarera, en campañas políticas, como administrativa y técnica sanitaria. Además de Salvaje, libro publicado en diecisiete países y que ha sido adaptado al cine por Reese Witherspoon, Strayed ha publicado dos novelas, artículos en medios como The Washington Post Magazine, The New York Times Magazine, Vogue y Allure, entre otros, y la popular columna de consejos \"Dear Sugars\" que dio lugar a Pequeñas cosas bellas (Roca Editorial, 2015).\n","link_init":"https://amazon.com/-/es/dp/B09ZF41KYT/ref=sr_1_146","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09ZF41KYT?actionCode=AMSTM1450129210001"}