{"titulo":"El ascenso: Kobe Bryant y la búsqueda de la inmortalidad","imagen":"https://m.media-amazon.com/images/I/510hPC9WIhL.jpg","descripcion":"La muerte de Kobe Bryant en enero de 2020 estremeció el mundo de los deportes y las celebridades. La tragedia de ese accidente de helicóptero puso de manifiesto lo lejos que llega su influencia en nuestra cultura. El ascenso es un riguroso trabajo de investigación periodística en el que se cuenta la historia a menudo olvidada y menos conocida de los primeros años de la vida de Kobe Bryant.\nEn este audiolibro los lectores viajarán desde las calles del suroeste de Filadelfia, donde el padre de Kobe, Joe, se convirtió en un destacado jugador de baloncesto, al aislamiento de la familia Bryant en Italia, donde Kobe pasó sus años de formación, a los suburbios de Lower Merion, donde nació la leyenda de Kobe. La historia seguirá su carrera y su vida en Lower Merion, donde llevó a los Aces a conseguir el campeonato estatal de Pensilvania en la temporada 1995-96, y el periodo previo al draft de la NBA de 1996, donde el sueño de Kobe de jugar en el baloncesto profesional culminó tras ser elegido por Los Angeles Lakers.\nPara la documentación de este audiolibro, Mike Sielski tuvo una gran ventaja sobre otros escritores que han intentado hacer una crónica de la vida de Kobe: tuvo acceso de manera exclusiva a una serie de entrevistas con él nunca antes publicadas durante su temporada sénior y los primeros días en la NBA. Durante veinticinco años, estas cintas y transcripciones preservaron los pensamientos, sueños y metas de Kobe, de su adolescencia, y contenían conocimientos e historias sobre él que nunca antes se habían contado.\nMucho más que un audiolibro sobre baloncesto, El ascenso es una exploración de la identidad y la creación de un icono: la esencia del hombre antes de que realmente se convirtiera en hombre. Mucho más que un audiolibro sobre baloncesto, El ascenso es una exploración de la identidad y la creación de un icono: la esencia del hombre antes de que realmente se convirtiera en hombre.\nMike Sielski es columnista de The Philadelphia Inquirer y autor de varios libros. The Associated Press Sports Editors lo eligió como el mejor columnista deportivo del país en 2015. Vive en Pensilvania con su esposa y sus dos hijos.\n","link_init":"https://amazon.com/-/es/dp/B09S3W51L9/ref=sr_1_148","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09S3W51L9?actionCode=AMSTM1450129210001"}