{"titulo":"Umbilical (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/41zAPt5JE9L.jpg","descripcion":"El conmovedor relato de la gestación de un padre, por el ganador del premio Alfaguara 2009\n«Encantado, hijo mío, de empezar a la vez a ser lo que seremos».\nUn hombre aguarda el nacimiento de su hijo. Asiste fascinado a la gestación junto a la madre, imagina a ese ser que vendrá a revolucionar su casa, su lenguaje, su pareja y su propia historia familiar. A lo largo de un año memorable, el hombre narra los primeros compases de una existencia nueva: la suya como padre junto a la madre y el hijo, tres personajes de una historia universal que encuentra palabras recién nacidas.\nUmbilical es un relato lírico cuyas búsquedas resuenan tanto en el plano íntimo como en el colectivo. Sus reflexiones sobre la experiencia de la paternidad sitúan a la masculinidad frente al milagro de la vida y su incesante relectura del presente, en una época de redefinición de los roles, aceptando así la invitación de la poeta Anne Waldman que encabeza estas páginas: «Que los hombres detengan su alboroto / frente a la maravilla del bebé». Pero es también, y sobre todo, una declaración de amor.\nLa crítica ha dicho sobre Fractura: «De una inmensa brillantez: visiones múltiples, construcción casi cubista del personaje principal a través de sus actos propios y del recuerdo y la verbalidad que ha dejado en sus personas más próximas. [...] Fractura es una de las grandes noticias literarias de 2018». Juan Carlos Méndez Guédez, Cuadernos Hispanoamericanos\n«Un personaje fascinante, por cuyas venas circula toda la filosofía de la vida [...]. La parte tanto del comienzo como el viaje que decide hacer se cuentan entre las mejores páginas que le he leído [...]. Al lector llegan con fuerza los trazos y huellas de tal fractura en el rostro y alma de un viejo que alcanzará a ser memorable». José María Pozuelo Yvancos, ABC Cultural\n«Las observaciones sobre la vida en pareja son tan certeras que dan miedo, del mismo modo que son muy certeras las emociones y los pensamientos de estas cuatro mujeres. A la vez hay momentos de exquisito sentido del humor. La sensibilidad ecológica de la novela es extraordinaria y la recorre como un esqueleto, pero culmina sobre todo en el bellísimo tramo final. Una novela ambiciosa en el mejor sentido de la palabra». Marta Sanz\n«Una hermosa metáfora que sirve como referencia para acercarnos al inolvidable protagonista [...]. Hay humor, gracias sobre todo a alguna de las mujeres de su vida, reflexiones sobre la forma de amar con el paso de los años. También hay ternura, y haikus y proverbios zen, hay mucho polvo de oro en este libro que vuelve a demostrar que es un novelista con una gran capacidad de seducción». Sagrario Fernández-Prieto, La Razón\n«Una novela bella y delicada [...] Plena de empatía y precisión». Ariane Singer, Le Monde\n«Una novela para nuestro tiempo y asombrosamente relevante». Lucy Popescu, The Guardian\n«Fractura es atrevida, generosa y seductora, y tiene un apetito de vida que es, para mí, el sello de la gran ficción». Juan Gabriel Vásquez\n«Resulta imposible encasillar a Andrés Neuman: cada uno de sus libros es una nueva aventura del lenguaje, guiada por la inteligencia y el puro placer de la palabra. Nunca deja de sorprender y es, sin duda, uno de los escritores más arriesgados de la literatura hispanoamericana, dispuesto a cambiar, desafiarse y explorar, siempre con una elegancia única». Mariana Enriquez\nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/dp/B09XFLYWXY/ref=sr_1_188","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09XFLYWXY?actionCode=AMSTM1450129210001"}