{"titulo":"Breve historia de Napoleón (Narración en Castellano)","imagen":"https://m.media-amazon.com/images/I/51DJpwnYakL.jpg","descripcion":"Napoleón ha hecho correr océanos de tinta, sus campañas militares, su ascenso a emperador, sus derrotas y sus exilios han sido tratados de casi todas las formas imaginables. La biografía de Bonaparte que encontramos en Breve Historia de Napoleón, no obstante, pretende combinar las biografías basadas en los detalles más íntimos del emperador francés con aquellas que presentan sus logros públicos, en una obra de carácter divulgativo que recoge su conocida capacidad como legislador y estratega militar, pero también, su menos conocida capacidad como matemático, su sagacidad a la hora de tomar decisiones complejas y demostrar lo visionario y acertado de muchos de sus juicios y sentencias.  \nEl objetivo de la obra es mostrar el contraste de estas virtudes con sus usos de gobierno despóticos, sus delirios de grandeza y su profunda misantropía. Esta biografía que nos presenta, combinando su faceta como historiador y como escritor, Juan Granados, arroja una figura de Bonaparte completa y definida, en la que se entrelazan las cuestiones de estado con las de alcoba. La estructura de la obra, el riguroso orden cronológico, facilitará la asimilación de conocimientos y la compresión de las aristas de Napoleón. \nPresentado desde su infancia en Córcega, asistiremos al decisivo 1796 en el que se casa con Josefina de Beauharnais y consigue el mando supremo del ejército de Italia.  Acompañaremos a Napoleón en su glorioso regreso de la campaña de Egipto y en sus tribulaciones por las continuas infidelidades de Josefina, veremos su ascenso a Primer Cónsul de Francia en 1799 con la ayuda de Sieyes, Fouché y Talleyrand y su coronación como emperador cinco años más tarde y, por supuesto, compartiremos sus victorias gloriosas en Marengo, Austerlitz y Jena. También veremos sus sombras, la involución de los logros de la Revolución francesa, el alejamiento de los jacobinos, la derrota en España, su cautiverio y su prematura muerte en 1821.  \nPlease note: This audiobook is in Castilian Spanish.\n","link_init":"https://amazon.com/-/es/Breve-historia-Napoleon-audiolibro/dp/B07GXZ7VTK/ref=sr_1_191","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07GXZ7VTK?actionCode=AMSTM1450129210001"}