{"titulo":"Atrevete a ser Barbara [Dare to Be Barbara]","imagen":"https://m.media-amazon.com/images/I/51b9Oq4QvML.jpg","descripcion":"Bárbara Palacios, autora inspiracional y conferencista internacional, Miss Universo 1986 y Miss Venezuela 1986, galardonada por People en Español como una de las 25 mujeres más poderosas e influyentes del 2014, abre su corazón para compartir experiencias y testimonios personales a través de su trayectoria como figura pública por todo el mundo. Las mujeres siempre quieren saber cómo pueden ser una buena madre, buena amiga, buena esposa, excelente profesional y mujer de fe. Estas preguntas se las hacen constantemente a la autora. \nBárbara utiliza cada historia como ilustración para impartir una clara enseñanza sobre estos temas. La autora también les habla a las mujeres acerca de tabús como la violencia doméstica, la actitud ante el fracaso y el aborto, así como de la defensa de los niños, la protección animal, el liderazgo de la mujer y la fe en Dios. La autora escogió el título de este libro para transmitir a las mujeres cómo pueden y deben atreverse a ser bárbaras, valientes, atrevidas y a defender los valores, principios, virtudes y la ética necesaria para potenciar sus talentos. \nAsí mismo seleccionó este título para inspirarlas y decirles: “Atrevanse a descubrirse y a ser ustedes mismas, de acuerdo con el diseño original de Dios”. Ella empodera a la mujer diciéndole: “Tú eres única y lo descubrirás en la medida que te propongas ser mejor que ayer\". Bárbara Palacios comparte lo que ha aprendido en su recorrido y lo que esto ha hecho para que sea la mujer que es hoy en día, esperando que su aporte ayude a otras mujeres. Ella nos enseña sobre la salud, la belleza interior, el emprendimiento y especialmente acerca de su fe inquebrantable. \nCierra el libro con la historia de una de las propias creaciones en su organización, la cual lleva el nombre de “Ser Mujer Líder y Emprendedora Está de Moda”, y describe la serie de eventos y conferencias que imparte en innumerables países. En este libro, la autora se plantea ayudar a muchas otras mujeres a soltar el pasado, a sanar, a superarse y a concentrarse para dejar su propia huella.\n","link_init":"https://amazon.com/-/es/Atrevete-Barbara-audiolibro/dp/B07YNWB52S/ref=sr_1_197","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07YNWB52S?actionCode=AMSTM1450129210001"}