{"titulo":"Teoría King Kong [King Kong Theory]","imagen":"https://m.media-amazon.com/images/I/513k-G6WIrL.jpg","descripcion":"Teoría King Kong es uno de los grandes libros de referencia del feminismo y de la teoría de género, un incisivo ensayo en el que Despentes comparte su propia experiencia para hablarnos sin tapujos ni concesiones sobre la prostitución, la violación, la represión del deseo, la maternidad y la pornografía, y para contribuir al derrumbe de los cimientos patriarcales de la sociedad actual.\nNarrado por Rossy de Palma.\nEl referente del feminismo y de la teoría de género del siglo XXI en audiolibro, narrado por la gran Rossy de Palma, una de las actrices españolas más polifacéticas e internacionales. Una voz con actitud punk y King Kong que encaja perfectamente con el libro y su autora.\n\"Escribo desde la fealdad, y para las feas, las viejas, las camioneras, las frígidas, las mal f-----as, las inf---ables, todas las excluidas del gran mercado de la buena chica, pero también para los hombres que no tienen ganas de proteger, para los que querrían hacerlo pero no saben cómo, los que no son ambiciosos, ni competitivos, ni la tienen grande. Porque el ideal de la mujer blanca, seductora, que nos ponen delante de los ojos es posible incluso que no exista.\"\nCríticas:\n\"Despentes se ha convertido en una especie de heroína de culto, una santa patrona de las mujeres invisibles.\" (The New York Times)\n\"Pocas autoras nos sumergen como Virginie Despentes en el pantanal asfixiante en que se ha convertido nuestra época.\" (El País)\n\"Virginie Despentes es una de las escritoras francesas más incómodas.\" (Le Journal du Dimanche)\n\"Se atreve a atacar el estado actual del mundo, en constante evolución y difícil de comprender.\" (Radio Télévision Suisse Culture)\n\"Es un texto descarado, deslenguado, rabioso y punk escrito en el 2006 pero parece acabado ayer por la tarde.\" (Elena Hevia, El Periódico)\n\"Una de las feministas del momento, uno de los libros del momento.\" (Víctor González y Noel Ceballos, GQ)\n","link_init":"https://amazon.com/-/es/dp/B09RQ36QJ8/ref=sr_1_202","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09RQ36QJ8?actionCode=AMSTM1450129210001"}