{"titulo":"Mi vida plena [My Life in Full]: Trabajo, familia y nuestro futuro [Work, Family, and Our Future]","imagen":"https://m.media-amazon.com/images/I/41x0O88cg7L.jpg","descripcion":"Un íntimo y poderoso libro de memorias de la pionera ex-CEO de PepsiCo\nDurante sus doce años como una de las más admiradas CEO del mundo, Indra Nooyi redefinió lo que significa ser un líder excepcional. La primera mujer de color e inmigrante en dirigir una de las 50 compañías más importantes listadas por Fortune y una de las estrategas más destacadas de nuestro tiempo transformó PepsiCo con una visión única, una vigorosa búsqueda por la excelencia y un gran sentido del propósito. En sus memorias nos cuenta con gracia, valor y buen humor su legendaria carrera y los sacrificios realizados.\nNooyi nos lleva a través de los eventos que la forjaron desde su infancia y primeros años de escuela en la India de 1960, pasando por la Escuela de negocios de Yale, hasta su ascenso como consultora y estratega que pronto alcanzó el más alto de los puestos ejecutivos.\nEl libro ofrece una mirada al interior de PepsiCo y cómo, durante su liderazgo, Indra logró reinventar la imagen de una de las empresas más icónicas de Estados Unidos, a través de productos sanos y un enfoque en el medio ambiente, a pesar de la resistencia que enfrentó en todo momento.\nPor primera vez y con lujo de detalles, Indra también comparte las dificultades que afrontó al compaginar su demandante trabajo con una familia en ciernes y las grandes lecciones que aprendió en el camino. Ella hace una llamada clara y urgente a las empresas y a los gobiernos a priorizar ecosistemas de cuidado, licencias con goce de sueldo y flexibilidad laboral. Sostiene que mejorar las empresas y el apoyo comunitario a las familias jóvenes liberará el potencial económico que todos deseamos.\nGenerosa, imperativa y basada en experiencias reales, Mi vida plena es la historia de una extraordinaria líder, un tributo a lasrelaciones que la crearon y una huella para la prosperidad del siglo xxi.\n\n","link_init":"https://amazon.com/-/es/dp/B0B1RWDFLQ/ref=sr_1_203","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B1RWDFLQ?actionCode=AMSTM1450129210001"}