{"titulo":"Tom Brady: El partido más largo","imagen":"https://m.media-amazon.com/images/I/41cfjoMLIAL.jpg","descripcion":"La NFL es el deporte de equipo por excelencia y el rendimiento de cada jugador está en estrecha relación con lo que hace el resto del conjunto. A lo largo de más de veinte años de carrera profesional, Tom Brady ha puesto en cuestión este principio. Su juego es el que ha elevado el rendimiento de sus compañeros, a los que ha conducido en múltiples ocasiones hacia la más absoluta de las glorias: el anillo de campeón de la NFL. La historia de Brady se basa en la determinación, esfuerzo, confianza en sí mismo y éxito. Este deporte de equipo, ya no puede explicarse sin su persona.\nBrady ha destrozado todos los records del deporte más popular de los Estados Unidos, su leyenda se ha forjado a través de la consecución de los siguientes títulos:\nEsta es la historia de la leyenda más grande del fútbol americano de todos los tiempos.\nRubén Ibeas (Madrid, 1979). Inició su carrera creando un blog del equipo de sus amores llamado Breakdown Packers. Mariano Tovar, el hombre que lo cambió todo, lo invitó a escribir para su blog Zona Roja, que pasaría, años después, a ser la sección web NFL del Diario As. El proyecto NFL en Estado Puro nace en 2017 de su amistad con Marco Álvarez y de las ganas de hacer algo con su estilo propio. Tras más de ocho años escribiendo y hablando de football en varias plataformas distintas (NFL Hispano o 100 Yardas de la Cadena SER), firma con Movistar+ para comentar en directo el primer Draft de NFL televisado en España. Meses más tarde, se incorpora al equipo de NFL de Movistar+ para comentar partidos todas las semanas. Actualmente, además de estar en NFL en Estado Puro, 100 Yardas y Movistar+, trabaja para NFL Internacional en su sección de habla hispana y comparte canal de YouTube, llamado El Nickel, con Javier López.\nMarco Álvarez (La Línea, 1980). Creador de NFL en Estado Puro en el año 2000 en formato web, que se amplió a proyecto total con podcast y redes sociales tras la fusión con Rubén Ibeas, a quien conoció y forjó amistad tras compartir trabajo en el podcast Café Lombardi y en la sección web NFL del Diario As. Mucho antes de esto, colaboró durante numerosos años con la web NFLHispano realizando la sección \"Recuerdas\", donde contó la biografía de numerosas leyendas de este deporte. Su gusto por la historia le condujo a crear en 2019 el documental NFL 100x100, un relato audiovisual de cien minutos de duración donde narró el primer siglo de vida de la competición, y que actualmente puede verse vía suscripción a NFL en Estado Puro. Maestro de espíritu y en el día a día como oficio, su pasión por enseñar abarca desde los más pequeños en el colegio, hasta los más mayores con la NFL.\n","link_init":"https://amazon.com/-/es/dp/B09RSFPDFX/ref=sr_1_206","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09RSFPDFX?actionCode=AMSTM1450129210001"}