{"titulo":"Transformación [Transformation]: Libro #1 del Diario de un Vampiro [Book #1 of A Vampire's Diary]","imagen":"https://m.media-amazon.com/images/I/51HPNoy6niL.jpg","descripcion":"\"Transformación es un libro que rivaliza con Crepúsculo y los Diarios del Vampiro, y que te hará querer seguir leyendo hasta la última página. ¡Si te gustan las aventuras, el amor y los vampiros, este libro es el adecuado para ti!\" (Vampirebooksite.com)\n¡El número 1 de los best sellers! \nTransformación es el best seller # 1 de la saga Diario de un Vampiro (The Vampire Journals), que incluye once libros (y siguen sumando).  \nEn Transformación (Libro #1 del Diario de un Vampiro), al mudarse su madre nuevamente, Caitlin Paine de 18 años se ve desterrada del bonito suburbio en el que vivía y obligada a asistir a una peligrosa secundaria de la ciudad de Nueva York. El único haz de luz en su nuevo entorno es Jonah, un nuevo compañero de clase que se siente inmediatamente atraído por ella. \nPero antes de que su romance florezca, Caitlin se halla en medio de una transformación. Se siente subyugada por una fuerza sobrehumana, una sensibilidad a la luz, un deseo de nutrirse de sentimientos que no entiende. Se esfuerza por hallar respuestas a lo que le está sucediendo, y sus ansias la llevan al lugar equivocado en el momento equivocado. Sus ojos se abren a un mundo oculto, justo debajo de sus pies, floreciendo bajo tierra en la ciudad de Nueva York. Se encuentra atrapada entre dos peligrosos aquelarres, justo en medio de una guerra de vampiros. \nEs en ese momento cuando Caitlin conoce a Caleb, un misterioso y poderoso vampiro que la rescata de las fuerzas oscuras. Él la necesita para que lo ayude a guiarlo hasta el legendario artilugio perdido. Y ella lo necesita para obtener respuestas y protección. Juntos, buscarán responder a una pregunta crucial: ¿quién fue su verdadero padre? \nPero Caitlin de pronto se ve atrapada entre dos hombres, cuando algo más surge entre ellos: un amor prohibido. Un amor entre razas que pondrá en riesgo sus vidas, y los forzará a decidir si arriesgan todo uno por el otro... \n\"Transformación es la historia ideal para jóvenes lectores. Morgan Rice hizo un buen trabajo dándole un interesante giro a lo que podría haber sido una típica historia de vampiros.\" (Reseña de The Romance)\n\"Transformación atrapó mi atención desde el principio y no me soltó.... Esta historia es una increíble aventura, ágil y llena de acción desde el principio. No se puede encontrar ni un solo momento aburrido. Morgan Rice hizo un increíble trabajo involucrando al lector con la historia. También le facilitó a Caitlin correr en busca de sus raíces y, desea desesperadamente que tenga éxito y encuentre su verdad.... espero con interés el segundo libro de la saga. (Agrupación Romance Paranormal)\n“Transformación es un libro sobre las tinieblas agradable, de fácil lectura, que se puede leer junto a otros libros, ya que es corto.... ¡Le aseguro que se divertirá!“ (books-forlife.blogspot.com)\n\"Transformación es un libro equiparable a CREPÚSCULO y MEMORIAS DE UN VAMPIRO y hará que quieras seguir leyendo hasta la última página. ¡Si te gustan las aventuras, el amor y los vampiros, este libro es para tí!\" (Vampirebooksite.com)\n\"Rice hace un gran trabajo arrastrando al lector dentro la historia desde el principio, con una gran calidad descriptiva que trasciende la mera pincelada de la escena.... Bien escrito y de ligera lectura.\"\n","link_init":"https://amazon.com/-/es/dp/B087YFQHRB/ref=sr_1_225","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B087YFQHRB?actionCode=AMSTM1450129210001"}