{"titulo":"El hombre que movía las nubes [The Man Who Could Move Clouds]: Una memoria [A Memory]","imagen":"https://m.media-amazon.com/images/I/51gXYz0wirL.jpg","descripcion":"La autora de La fruta del borrachero nos entrega una deslumbrante historia caleidoscópica que recupera el legado místico de su familia.\nA Ingrid Rojas Contreras la magia le corre por las venas. No era una niña fácil de sorprender: creció en medio de la violencia política de los años ochenta y noventa en Colombia, en una casa siempre atestada de gente que venía a que su madre le leyera el futuro. Su abuelo materno, Nono, era un curandero de renombre, dotado de lo que la familia llamaba “los secretos”: el poder de hablar con los muertos, predecir el futuro, tratar a los enfermos y mover las nubes. La madre de Ingrid, la primera mujer en heredar los secretos, era igualmente poderosa. Mami disfrutaba su habilidad de aparecer en dos lugares a la vez, y era capaz de expulsar al más terco de los espíritus usando apenas un vaso de agua.\nRojas Contreras solía creer que este legado pertenecía solo a su madre y a su abuelo, hasta que un día, en sus veinte y viviendo en Estados Unidos, sufrió una herida en la cabeza que le provocó amnesia. Mientras recuperaba la memoria, su familia le contó que esto había sucedido antes: décadas atrás Mami había tenido una caída que también le había provocado amnesia; y cuando se recuperó, descubrió que tenía acceso a los secretos.\nEn 2012, urgida por un sueño compartido con Mami y sus hermanas, y por la necesidad imperiosa de volver a aprender la historia familiar tras su pérdida de la memoria, Rojas Contreras decidió acompañar a su madre en un viaje a Colombia para exhumar los restos de Nono. Con la guía impredecible, testaruda y casi siempre divertida de Mami, rastrea sus orígenes indígenas y españoles, revelando la violenta historia colonial que, con el paso del tiempo, separaría a su familia mestiza en dos grupos: los que piensan que los secretos son un don y los que creen que son una maldición.\n","link_init":"https://amazon.com/-/es/dp/B0B5FP6FWS/ref=sr_1_211","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B5FP6FWS?actionCode=AMSTM1450129210001"}