{"titulo":"El caso de la viuda negra [The Case of the Black Widow]: El asesinato que pone al descubierto la mayor red de lavado de dinero en el Peñismo","imagen":"https://m.media-amazon.com/images/I/51Jz3PNTuLL.jpg","descripcion":"El caso Viuda Negra es una historia de crimen, odio e interés por el poder que no sólo detalla los casos más oscuros de corrupción en la Secretaría de Hacienda, sino que también pone en bandeja de plata los elementos suficientes para perseguir a las grandes cabezas detrás de ellos.\nIsaac Gamboa era un exfuncionario de la Secretaría de Hacienda que, de la mano de Luis Videgaray, se convirtió en uno de los hombres más poderosos e importantes durante el sexenio de Peña Nieto. Su asesinato, y el de su familia en mayo de 2020, a manos de un comando armado en Temixco, Morelos, quedó sepultado bajo el móvil de un supuesto crimen pasional, orquestado por su esposa —hoy detenida— y uno de sus escoltas. Sin embargo, la información que poseía Gamboa sobre desvíos de recursos durante el gobierno anterior sugiere que su silencio podría haber resultado muy conveniente para altos funcionarios del peñismo.\nA partir de un trabajo periodístico riguroso y un ritmo narrativo apasionante, Manu Ureste, Zedryk Raziel y Arturo Ángel —reporteros de investigación de Animal Político— relatan el multihomicidio a la luz de las tramas de corrupción en las que el exfuncionario estaba implicado: la red de empresas fantasma alrededor de él y su familia relacionadas con el lavado de hasta 5 mil 800 millones de pesos.\nPero no sólo eso, también descubren en Gamboa al hombre clave para trazar el mecanismo con el que se desviaron recursos públicos en escándalos de corrupción como la Operación Safiro, que permitiría hundir a importantes funcionarios y políticos prominentes del gobierno peñista.\n«El caso Viuda Negra es una radiografía que, desde lo local, exhibe la podredumbre de un sistema que se protege y reproduce, que hace todo para no morir. Incluido matar.»\n-Gabriela Warkentin\n","link_init":"https://amazon.com/-/es/dp/B0B4TBLDFG/ref=sr_1_215","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B4TBLDFG?actionCode=AMSTM1450129210001"}