{"titulo":"Alejandra Pizarnik. Biografía de un mito [Alejandra Pizarnik. Biography of a Myth]","imagen":"https://m.media-amazon.com/images/I/414Nde2l8xL.jpg","descripcion":"La biografía definitiva de Alejandra Pizarnik, con nuevos materiales, documentos y entrevistados. Versión actualizada, ampliada y revisada de la única biografía de autora argentina sobre la poeta más disruptiva en idioma castellano del siglo XX.\nLa obra y la influencia de Alejandra Pizarnik no dejan de crecer. Numerosos lectores en todo el mundo mantienen viva su literatura y cada vez más investigadores se dedican a estudiar a la aún hoy enigmática poeta.\nCristina Piña escribió una primera versión de esta biografía hace treinta años y ahora, en colaboración con Patricia Venti, publican esta edición ampliada con una enorme cantidad de documentación nueva. Las autoras consultaron los diarios completos de la escritora, depositados en la Biblioteca de la Universidad de Princeton, junto con sus cuadernos, borradores, correspondencia y trabajos plásticos; mantuvieron largas conversaciones con amigos de la poeta y, sobre todo, con su hermana, Myriam; viajaron a París para entrevistar a la familia de los hermanos del padre, Elías Pizarnik, uno de los cuales, Simón, alojó a Alejandra en varias ocasiones en la casa de Chatenay-Malabry durante su estadía de casi cuatro años en la ciudad. También tuvieron acceso a los papeles de Manuel Mujica Lainez y Silvina Ocampo en Princeton, y a los de Djuna Barnes, en la Universidad de Maryland, vinculados con la poeta.\nAlejandra Pizarnik. Biografía de un mito se suma a la edición de toda la obra de la escritora en el sello Lumen, junto a los volúmenes Poesía completa, Prosa completa y Diarios.\nSobre la obra de Pizarnik se ha dicho...\n\"Alejandra Pizarnik llega a la poesía argentina como una suerte de meteorito con luz propia, de esos que aparecen a veces en las hermosas noches del sur. Es hoy una poeta famosa -justamente famosa- y a la vez desconocida, porque como todos los grandes escritores no vive ni habita una sola voz, sino muchas voces, y muchas de esas voces han sido nubladas y silenciadas debido a la trayectoria dramática de su vida.\" (Ivonne Bordelois)\n\"Vos, ¿te das realmente cuenta de todo lo que me escribís? Sí, desde luego te das cuenta, y sin embargo no te acepto así, no te quiero así, yo te quiero viva, burra, y date cuenta que te estoy hablando del lenguaje mismo del cariño y la confianza -y todo eso, carajo, está del lado de la vida y no de la muerte. Quiero otra carta tuya, pronto, una carta tuya. (...) El poder poético es tuyo, lo sabés, lo sabemos todos los que te leemos; y ya no vivimos los tiempos en que ese poder era el antagonista frente a la vida, y esta el verdugo del poeta (...). Solo te acepto viva, solo te quiero Alejandra.\" (Julio Cortázar)\n\"Si nos despedimos de Alejandra Pizarnik en el momento en que esté a punto de comenzar su viaje, que es casi permanente, la veremos vestida de pequeña sonámbula, lúcidamente atenta a la menor señal.\n\"El andén tiene la forma de un cuarto acolchado por la fiebre, las alucinaciones, los asombros, los terrores y las nostalgias extremas. Su equipaje es el ojo de la cerradura hacia dentro, un prisma para volver a componer la descomposición de la luz en una semilla de fuego, un documento de identificación con los rostros de sus rostros inasibles y un telescopio al revés para completar la órbita del sueño. No son armas de combate, ni siquiera de defensa, son instrumentos de delicada, de finísima precisión para todos sus trabajos de viajera de la noche.\" (Olga Orozco)\n\"Tú querías una escritura total, sin límites, un naufragio en tus propias aguas, oh avara\", escribió Pizarnik en Extracción de la piedra de locura. Su obra se despeña por ese borde filoso. Va del lenguaje concebido como opción simbólica (capaz de resucitar lo perdido) a lo semiótico, vale decir del lirismo al barroco, del sufrimiento al crimen, Y después, se queda a la intemperie, en esos paisajes sedientos donde ha estado siempre, sin moverse, el centro inubicable del poema, apurado por encontrar la cicatriz, para hacerla más roja, más estable.\" (María Negroni)\n","link_init":"https://amazon.com/-/es/dp/B09M9B933X/ref=sr_1_220","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09M9B933X?actionCode=AMSTM1450129210001"}