{"titulo":"Una vez fui tú [Once I Was You]","imagen":"https://m.media-amazon.com/images/I/51mra05d3NL.jpg","descripcion":"María Hinojosa es una periodista galardonada que ha colaborado con las cadenas más respetadas y se ha distinguido por realizar reportajes con un toque humano. En estas memorias escritas con gran belleza, nos relata la historia de la política de inmigración de los EE.UU. que nos ha llevado al punto en que estamos hoy, al mismo tiempo que nos comparte su historia profundamente personal. Durante treinta años, María Hinojosa ha informado sobre historias y comunidades en los Estados Unidos que a menudo son ignoradas por los principales medios de comunicación. La autora de bestsellers Julia Álvarez la ha llamado “una de las líderes culturales más importantes, respetadas y queridas de la comunidad Latinx”. \nEn Una vez fui tú, María nos comparte su experiencia personal de haber crecido como mexicanoamericana en el sur de Chicago y documentar el páramo existencial de los campos de detención de inmigrantes para los medios de comunicación que a menudo cuestionaban su trabajo. En estas páginas, María ofrece un relato personal y revelador de cómo la retórica en torno a la inmigración no solo ha influido en las actitudes de los estadounidenses hacia los extranjeros, sino que también ha permitido la negligencia intencional y el lucro a expensas de las poblaciones más vulnerables de nuestro país, lo que ha propiciado el sistema resquebrajado que tenemos hoy en día. \nEstas memorias honestas y estremecedoras crean un vívido retrato de cómo llegamos aquí y lo que significa ser una superviviente, una feminista, una ciudadana y una periodista que hace valer su propia voz mientras lucha por la verdad. Una vez fui tú es un llamado urgente a los compatriotas estadounidenses para que abran los ojos a la crisis de la inmigración y entiendan que nos afecta a todos. También disponible en inglés como Once I Was You.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B097F8K5K9/ref=sr_1_223","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B097F8K5K9?actionCode=AMSTM1450129210001"}