{"titulo":"Perfectamente tú [Perfectly You]: El poder de lo auténtico [Embracing the Power of Being Real]","imagen":"https://m.media-amazon.com/images/I/51uD9Gu8PuL.jpg","descripcion":"En este audiolibro tan útil y necesario, que ofrece las herramientas de autoayuda a través de su autobiografía, la premiada periodista Mariana Atencio profundiza en lo que hace especial a cada persona y la forma en que podemos convertirnos en una fuerza positiva en un mundo quebrantado.\nEn su experiencia como corresponsal bilingüe para NBC News, Fusion y Univision, Mariana desarrolló una perspectiva extraordinaria, forjada además por el hecho de haber emigrado de Venezuela a Estados Unidos para estudiar periodismo en la prestigiosa Universidad de Columbia, superando grandes obstáculos hasta convertirse en corresponsal de prensa nacional. Esas vivencias la llevaron a descubrir que en medio de la adversidad y la oportunidad siempre aflora la más pura humanidad.\nLa historia de Mariana es un relato inspirador y conmovedor acerca de su vida como inmigrante en Estados Unidos. Sin embargo, en esencia, es la continuación del invisible hilo narrativo que nos conecta como seres humanos sin importar edad, credo, raza, ideas políticas o geografía. Es un llamado directo al corazón que nos invita a buscar el potencial que llevamos dentro para ser la mejor versión de nosotros mismos y compartir esa magia, mejorando cada día nuestras vidas y las de quienes nos rodean.\nLos medios perpetúan estereotipos, pero ¿qué pasaría si en vez de compararnos de forma negativa lo hiciéramos para celebrar nuestros méritos, esas singularidades que nos hacen únicos? ¿qué sucedería si creyéramos en nuestro valor, tanto el que proviene de Dios como el que vemos en las personas que se cruzan en nuestro camino? ¿y si realmente viéramos a todos como el prójimo, en lugar de ponerles etiquetas por las diferencias que percibimos en ellos?\nMariana nos trae una fórmula sencilla para terminar con las divisiones y las dudas que nos agobian. Comencemos por entender lo que nos hace especiales, en dos palabras: Perfectamente Tú.\n","link_init":"https://amazon.com/-/es/Perfectamente-tu-audiolibro/dp/B07KGFMZZC/ref=sr_1_238","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07KGFMZZC?actionCode=AMSTM1450129210001"}