{"titulo":"Secrets & Dreams. (Spanish Edition): Secretos del sueño que Alejandro Zozaya convirtió en un imperio hotelero [Secrets of the Dream That Alejandro Zozaya Turned into a Hotel Empire]","imagen":"https://m.media-amazon.com/images/I/41S8y-QW7oL.jpg","descripcion":"Si usas zapatos grandes, te crecen los pies.\nSecrets & Dreams es la historia de Alejandro Zozaya, el mexicano que construyó un imperio hotelero y salvó el turismo nacional en más de una ocasión, escrita a partir de las entrevistas que tuvo con el reconocido periodista especializado en negocios y turismo, Carlos Velázquez Mayoral. 2.7 mil millones de dólares fue la oferta que Hyatt hizo a Zozaya para comprar Apple Leisure Group, el consorcio hotelero que más estadounidenses atrae a México, cuyo éxito recae en la operadora AMResorts y marcas como Secrets y Dreams, bajo el modelo todo incluido de lujo, particularmente efectivo en las crisis y que se ha implementado en destinos de playa en México, el Caribe, Centroamérica y España.\nSu trayectoria comenzó cuando su familia perdió su casa a causa del terremoto de 1985 y se convirtió en una oportunidad económica durante un viaje de mochilero, cuando descubrió su pasión por la hotelería y los restaurantes, carrera que empezaría de cero en Grupo Posadas, lavando platos y limpiando cuartos en los hoteles que años más tarde terminaría dirigiendo. Alejandro entendió el poder de crear y dirigir la demanda, de desarrollar una plataforma estratégica de negocios y de influir en la economía.\nDe ahí que haya jugado roles protagónicos en las últimas crisis del sector, incluyendo las pandemias por influenza AH1N1 y por covid-19, no sólo como líder de opinión, sino proponiendo estrategias de recuperación y fomentando la colaboración entre los empresarios del sector. En este libro, Alejandro, a través de la pluma de Carlos Velázquez, compartirá estos y otros aprendizajes que sin duda resultarán útiles para los jóvenes emprendedores\n","link_init":"https://amazon.com/-/es/dp/B0BKLRQX7Z/ref=sr_1_250","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BKLRQX7Z?actionCode=AMSTM1450129210001"}