{"titulo":"Inside Out. Mi historia [Inside Out: My Story]","imagen":"https://m.media-amazon.com/images/I/41+3X-HCOIL.jpg","descripcion":"Inside Out. Mi historia es un retrato desgarradoramente honesto de una mujer con una vida tan icónica como corriente.\nDurante décadas, el nombre de Demi Moore ha sido sinónimo de celebridad. Sus icónicas películas y sus relaciones personales la han puesto en el punto de mira de la opinión pública y la han llevado a protagonizar todo tipo de titulares.\nPero ni siquiera ser la actriz mejor pagada de Hollywood la ha librado de tener que luchar contra sus propios fantasmas. En su camino al estrellato y durante muchos de los momentos más importantes de su vida, Demi plantó batalla a sus adicciones, a los problemas de imagen y a los traumas de infancia que la persiguieron durante años. Y aunque la fama la ha acompañado desde entonces, su imagen pública ha sufrido reveses que la han puesto en el ojo del huracán y han hecho peligrar la relación con sus propias hijas.\nPero además de una historia sobre la adversidad, este libro es también una historia sobre una tremenda capacidad de resistencia. Con descarnada sinceridad, Demi Moore habla de las dificultades de tener una carrera en Hollywood y tratar al mismo tiempo de llevar una vida familiar convencional, y revela su tumultuosa relación con su madre y sus matrimonios.\n\"El gran acierto de Moore es que cuenta su historia con franqueza y dignidad, con tacto y generosidad a la gente más importante en su vida.\" (Wall Street Journal)\n\"Una narración tan sincera como personal, en la que Moore nos cuenta no solo los detalles de la parte más visible de su historia, sino los episodios de su vida que durante mucho tiempo luchó para proteger. Son sorprendentes las revelaciones tan profundas de una prominente actriz de Hollywood.\" (The New York Times)\n\"Una historia repleta de adversidad y resistencia, contada con una franqueza inusual.\" (USA Today)\n\"Moore narra, con la precisión de un cuchillo de carnicero, sus divorcios, sus adicciones y su soledad, pero a partir de ahí, nos regala su personaje más potente al día de hoy: el de una mujer completamente formada a la que le importa un carajo los juicios a los que pueda ser sometida.\" (Harper's Bazaar)\n\"Asombrosamente sincero. Un libro franco pero sobre todo muy bien escrito.\" (The Sunday Times)\n\"Una lectura conmovedora. Una revelación sincera de una luchadora maravillosa.\" (Kirkus Reviews)\n","link_init":"https://amazon.com/-/es/Inside-Out-Mi-historia-audiolibro/dp/B084NRMFTV/ref=sr_1_254","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B084NRMFTV?actionCode=AMSTM1450129210001"}