{"titulo":"Why Didn't You Tell Me? ¿Por qué no me lo dijiste? (Spanish ed.)","imagen":"https://m.media-amazon.com/images/I/41pDsC4hN4L.jpg","descripcion":"Los secretos guardados durante mucho tiempo de una madre inmigrante alteran la comprensión de su hija sobre su familia, su identidad y su lugar en el mundo en este poderoso y dramático libro de memorias.\nMi madre guardaba un poderoso secreto. Un secreto que moldeó mi vida y la vida de todos los que me rodeaban de maneras que ella no podría haber imaginado.\nCarmen Rita Wong siempre ha anhelado un sentido de pertenencia: primero cuando era una niña pequeña en una habitación cálida llena de mujeres latinas negras y morenas, como su madre, Lupe, animándola bailando durante su infancia en Harlem. Y en Chinatown, donde su padre inmigrante, “Papi” Wong, un estafador, la exhibiría a ella y a su hermano mayor en opulentos restaurantes decorados en rojo y dorado. Luego vinieron los patios de recreo casi exclusivamente blancos de New Hampshire después de que su madre se casara con su padrastro, Marty, quien parecía ser el ideal del padre estadounidense blanco.\nCuando Carmen ingresó a este nuevo mundo con su nueva familia (Lupe y Marty pronto tuvieron cuatro hijos más), su relación con su madre se volvió tensa, suspicaz y conflictiva, explicada solo años después por los secretos que su madre había guardado durante tanto tiempo. Y cuando esos secretos fueron revelados, aportando claridad a gran parte de la vida de Carmen, ya era demasiado tarde para obtener respuestas.\nCuando su madre falleció, Carmen quiso sacudir su alma por los hombros y exigir: ¿Por qué no me dijiste? Ex presentadora de televisión nacional, columnista de consejos y profesora, Carmen busca entender quién es ella realmente mientras descubre la historia oculta de su madre, enfrentándose a las revelaciones que se filtran. ¿Por qué no me dijiste? es una historia fascinante y conmovedora de la experiencia de Carmen sobre la raza y la cultura en Estados Unidos y cómo dan forma a lo que creemos que somos.\n","link_init":"https://amazon.com/-/es/dp/B09YVP7F7V/ref=sr_1_267","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09YVP7F7V?actionCode=AMSTM1450129210001"}