{"titulo":"Una Forja de Valor [A Forge of Valor]: Reyes y Hechiceros, Libro 4 [Kings and Sorcerers, Book 4]","imagen":"https://m.media-amazon.com/images/I/51IC2lgLNgL.jpg","descripcion":"¡Las series best-selling número uno!\nUna Forja de Valor es el libro número cuatro en la serie de fantasía épica best-selling de Morgan Rice Reyes y Hechiceros (que inicia con El Despertar de los Dragones)!\nEn Una Forja de Valor, Kyra regresa lentamente de las garras de la muerte al ser curada por el amor y el poder misterioso de Kyle. Mientras él se sacrifica por ella, ella recupera sus fuerzas; aunque no sin un precio. Ella presiona a Alva para que le diga el secreto de su linaje y él finalmente le revela todo acerca de su madre. Con una oportunidad de encontrar la fuente de su poder, Kyra debe tomar una decisión crucial: completar su entrenamiento o viajar para salvar a su padre que se encuentra en el calabozo de la capital esperando su ejecución.\nAidan, con Motley a su lado, también intenta rescatar a su padre que se encuentra en la peligrosa capital, mientras que en la otra esquina del reino, Merk, sorprendido por lo que descubre en la Torre de Ur, se prepara para una masiva invasión de troles. Con la torre rodeada, debe pelear con sus compañeros Observadores para defender la reliquia más preciada del reino.\nDierdre se enfrenta a una completa invasión Pandesiana en su ciudad asediada de Ur. Con su preciosa ciudad destruida, ella tiene que elegir entre escapar o realizar un último acto heroico de defensa. Mientras tanto, Alec está en el mar con su enigmático nuevo amigo navegando hacia una tierra que no conoce, una incluso más misteriosa que su compañero. Aquí es donde finalmente conoce su destino; y descubre la última esperanza de Escalon.\nCon su fuerte atmósfera y complejos personajes, Una Forja de Valor es una dramática saga de caballeros y guerreros, de reyes y señores, de honor y valor, de magia, destino, monstruos y dragones. Es una historia de amor y corazones rotos, de decepción, ambición y traición. Es una excelente fantasía que nos invita a un mundo que vivirá en nosotros para siempre, uno que encantará a todas las edades y géneros.\n","link_init":"https://amazon.com/-/es/dp/B08KWPHH9M/ref=sr_1_232","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08KWPHH9M?actionCode=AMSTM1450129210001"}