{"titulo":"Julio César Chávez: la verdadera historia [Julio César Chávez: The True Story]","imagen":"https://m.media-amazon.com/images/I/51x3OFSk+qL.jpg","descripcion":"En estas páginas sin censura se cuenta todo sobre la vida intensa, de esplendor y tragedia, del mejor boxeador que ha tenido México y uno de los campeones mundiales más grandes de todos los tiempos\nDe niño, Julio César Chávez vivió con sus padres y hermanos en un viejo vagón de tren, en la pobreza más extrema; desde sus primeras peleas profesionales sorprendió de inmediato a los expertos; sus victorias ante rivales duros y experimentados -a veces sin ganar un solo peso por sus combates- le dieron la oportunidad de llegar al ansiado título del mundo, para con ello iniciar su leyenda. \nJamás se había escrito con tanta franqueza sobre sus logros como boxeador, sus peleas por los campeonatos mundiales, sus enfrentamientos legendarios con Mario El Azabache Martínez, Rubén Castillo, Edwin El Chapo Rosario, Roger Mayweather, Meldrick Taylor, Óscar de la Hoya y muchos más peleadores fuera de serie; su incursión en el mundo del alcohol, las drogas, el torbellino de una vida al límite que derivó en las derrotas más trágicas de su vida.\nJulio César Chávez: la verdadera historia revela quiénes fueron los grandes amores del campeón mexicano; qué actrices, cantantes y celebridades fueron seducidas por su carisma; cuál fue su relación con políticos poderosos, presidentes del país, empresarios, narcos encumbrados y estrellas del espectáculo.\nEl testimonio del gran campeón mexicano y del hermano mayor de El César del boxeo, recogido por Javier Cubedo, no sólo es el repaso de una vida intensa y delirante, es también una serie inolvidable de lecciones de vida, un recuento de las victorias en el ring, de los romances prohibidos y las confesiones de esas horas de excesos demenciales, sin olvidar las trágicas muertes de los hermanos del campeón mexicano y los detalles donde se da muestra de la generosidad del campeón con su familia y la gente del pueblo que, sin duda, lo hizo ya inmortal.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Julio-Cesar-Chavez-verdadera-historia/dp/B081NVM7XM/ref=sr_1_300","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B081NVM7XM?actionCode=AMSTM1450129210001"}