{"titulo":"Sepultados bajo el Hospicio [Buried Under the Hospice]: Una impactante historia real de engaño, manipulación y asesinato (Crímenes Reales) [A Shocking True Story of Deception, Manipulation and Murder (True Crimes)]","imagen":"https://m.media-amazon.com/images/I/51NCqTwdLVL.jpg","descripcion":"¡Bestseller en su versión inglesa en Amazon.com!\nEn 1988, los detectives del Departamento de Policía de Sacramento, fueron llamados para investigar la desaparición de un hombre en su última dirección conocida: una casa de huéspedes para ancianos, indigentes y enfermos mentales. La propietaria, Dorothea Puente, era una adorable anciana que cuidaba de los vagabundos y del resto de los náufragos de la sociedad. Tenía una gran reputación en la comunidad y era célebre por su desinteresada labor benéfica.\nLa investigación no reveló nada extraño, pero uno de los invitados recordó algunos incidentes inusuales que precedieron a la desaparición. Relató historias sobre agujeros que se cavaban en el jardín y se rellenaban por la noche. Huéspedes que enfermaban y desaparecían durante la noche y una serie de excusas por las que no se podía contactar con ellos. Esto fue suficiente para iniciar una investigación exhaustiva y el 11 de noviembre de 1988 el departamento de policía de Sacramento se dirigió a la pensión con palas en la mano.\n¿Estaban perdiendo el tiempo persiguiendo a una anciana encantadora y caritativa o se estaban acercando a una asesina encubierta que explotaba a los miembros más vulnerables de la sociedad? La investigación se apoderó de toda la nación al tiempo que las respuestas quedaban Sepultados bajo el Hospicio.\nRyan Green presenta un relato dramático y escalofriante sobre uno de los crímenes reales más extraños de la historia de los Estados Unidos. La fascinante narración de Green sumerge al público en el horror vivido por las víctimas y tiene todos los elementos de un thriller clásico.\nPRECAUCIÓN: Este libro contiene relatos descriptivos de abusos y violencia. Si usted es especialmente sensible a este tipo de material, puede ser aconsejable que no siga leyendo.\n","link_init":"https://amazon.com/-/es/dp/B0B4BFTYFL/ref=sr_1_311","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B4BFTYFL?actionCode=AMSTM1450129210001"}