{"titulo":"Las historias perdidas","imagen":"https://m.media-amazon.com/images/I/51xVVUiPj+L.jpg","descripcion":"Benaimed rehúye de la fortuna familiar y se refugia en el desierto en búsqueda de su identidad personal. Nadie sabe a ciencia cierta de dónde viene; algunos dicen que es un nómada, otros que es un ladrón que buscó refugio fuera de la civilización.\nBenaimed sufre un accidente en el desierto y está a punto de morir, de no ser porque Ashmayd se lo encuentra y, tras considerar qué hacer con él, decide rescatarlo. Y es que unos años atrás, él mismo se había retirado a la soledad del desierto para no influir en la vida de los demás.\nEn este relato de aventuras Jordi Sierra i Fabra nos plantea preguntas tan universales como son los dilemas morales, la vida en sociedad, la hipocresía, o el valor de la bondad humana.\nJordi Sierra i Fabra nació en Barcelona el 26 de julio de 1947. Es conocido por su obra como escritor de literatura infantil y juvenil y su trabajo como periodista musical. Su vocación de escritor es clara y firme desde muy temprano: confiesa que dio sus primeros pasos con tan sólo ocho años de edad y a los doce años ya escribió su primera novela larga, de quinientas páginas.\nPese a su clara vocación no contaba con la aprobación o el entusiasmo de sus padres, quienes al acabar el bachillerato le obligaron a trabajar en una empresa de construcción durante el día y a estudiar para ser aparejador durante la noche.\nDe su infancia ha dicho que \"fui tres veces reprimido: por mi padre, por el régimen y por la escuela franquista\". Aún así, su determinación y su tenacidad son más fuertes que cualquier obstáculo y sus insistentes cartas semanales a la cadena de radio Cadena Ser le llevaron a convertirse en uno de los fundadores de la revista \"El Gran Musical\" en 1968.\nEn 1970 pudo abandonar los estudios para convertirse en comentarista musical, lo que le permitió viajar por todo el mundo con grupos y artistas del momento mientras cubría sus actuaciones y escribir reportajes.\n","link_init":"https://amazon.com/-/es/dp/B09D3FPF8N/ref=sr_1_236","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09D3FPF8N?actionCode=AMSTM1450129210001"}