{"titulo":"Breve historia de Hitler","imagen":"https://m.media-amazon.com/images/I/51lMysTmByL.jpg","descripcion":"Una de las figuras más controvertidas de la historia, dejó tras de sí un reguero de destrucción pero aún hay aspectos de la vida de Hitler que se deben iluminar. Que Hitler es una de las personalidades más relevantes del pasado siglo es algo que está totalmente admitido por cualquier persona, tanto si está interesada en la historia como si no. Es también un hecho admitido que conocer la biografía del Führer y la historia del Tercer Reich es la única manera de impedir que la historia de muerte y destrucción que se extendió por Europa se repita. Jesús Hernández trae esta vez una biografía de Adolf Hitler accesible a cualquier oyente, exacta y novedosa, ya que profundiza en algunos de los aspectos menos conocidos del hombre que asoló a Europa y que planificó y ejecutó una de las mayores masacres que se han dado en la historia mundial: el Holocausto. \nBreve Historia de Hitler presenta una rigurosa cronología de la vida del Führer que combina con hechos adyacentes añadidos con verdadera maestría. No pretende demonizar de un modo sensacionalista la figura del hombre y separa perfectamente el mito de la realidad, pero tampoco esconde la responsabilidad política del mandatario que devastó naciones enteras y exterminó a más de seis millones de judíos. Nos presenta las desconocidas etapas de abandono personal y de vida bohemia de Hitler en Viena, sus buenas relaciones personales y el aprecio que le tenían, en su juventud, aquellos que le rodeaban. \nAhondará en la infancia y adolescencia de Hitler y descubrirá el maltrato al que fue sometido por su padre y las intensas amistades que tuvo con Rudolf Häuser y con Ernst Schmidt. Conocer todos los detalles de la vida de Adolf Hitler es imprescindible para evitar que se reproduzcan figuras tan devastadoras para el ser humano como la del Führer. Este audio libro nos ayudará en esta tarea y nos hará disfrutar con su ágil prosa y su narración vibrante. \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/Breve-historia-Hitler-audiolibro/dp/B00MNPLABI/ref=sr_1_319","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MNPLABI?actionCode=AMSTM1450129210001"}