{"titulo":"Mindf*ck (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/41r1KOsF5AL.jpg","descripcion":"¿Qué sucedería si fueras capaz de mirar dentro de las mentes de toda la población del mundo entero?\n¿Qué pasaría si fueras capaz de influir en los más débiles con rumores que solo ellos pudieran ver?\nPor vez primera, el gran denunciante de Cambridge Analytica cuenta la verdadera historia sobre la extracción de datos y la manipulación psicológica detrás de hechos históricos de gran dimensión, como la elección de Donald Trump o el referéndum del Brexit, conectando Facebook, WikiLeaks, los servicios de inteligencia de Rusia y hackers internacionales de todo el mundo.\nEn 2016, un oscuro contratista militar británico puso el mundo al revés. Creada por un multimillonario en una cruzada para comenzar su propia insurrección, Cambridge Analytica mezcló investigación psicológica con datos privados de Facebook para crear un arma invisible con el poder de cambiar lo que los votantes percibían como real.\nLa firma fue creada para lanzar el hasta entonces desconocido ataque ideológico de Steve Bannon. Mientras perfeccionaba sus artes oscuras en elecciones en naciones como Trinidad o Nigeria, el director de investigación Christopher Wylie comenzó a descubrir lo que él y sus colegas estaban creando.\nWylie había escuchado la inquietante visión de los inversionistas. Vio lo que Alexander Nix, CEO de la empresa, hizo a puerta cerrada. Cuando Gran Bretaña conmocionó al mundo entero votando su salida de la Unión Europea, Wylie decidió que era el momento de exponer públicamente a sus antiguos asociados.\nEl crimen político del siglo acababa de ocurrir: el arma había sido probada, y nadie lo sabía.\nChristopher Wylie ha sido llamado \"el primer gran denunciante millennial\", un oráculo enviado del futuro. Es conocido por el trabajo que realizó para configurar y posteriormente derribar Cambridge Analytica. Sus revelaciones pusieron de manifiesto el mal uso desenfrenado de los datos, sacudiendo Silicon Valley. Ha liderado algunas de las investigaciones más importantes relaciones con delitos de tráfico de datos.\n","link_init":"https://amazon.com/-/es/dp/B0B6GB724B/ref=sr_1_328","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B6GB724B?actionCode=AMSTM1450129210001"}