{"titulo":"Colección de asesinos seriales y psicópatas vol 1. [Collection of Serial Killers and Psychopaths, Volume 1]: Crímenes y casos. 2 libros en 1: Los asesinos seriales más impactantes de la historia, los asesinos seriales más brutales de todos los tiempos","imagen":"https://m.media-amazon.com/images/I/51QVrehXvTL.jpg","descripcion":"¿Te has preguntado quienes son los seres humanos más despiadados de toda la historia? ¿Quiénes han cometido los actos más crueles e innombrables hacia otros seres humanos? ¿Qué es lo que los convierte en monstruos capaces de cometer violentos crímenes? Entonces sigue leyendo..\n\"Estoy seguro que a cualquiera le gusta un buen crimen, siempre que no sea la víctima.\" (Alfred Hitchcock)\nNo siempre hemos sabido cómo hablar de los criminales que ahora clasificamos como asesinos en serie. Hasta las últimas décadas, ni siquiera nos dábamos cuenta de que era necesaria una categoría separada para estos violentos criminales. \nLo cierto es que, durante siglos, los asesinos en serie han dejado que la pura barbarie de sus actos hablen por ellos. Incluso si hubiéramos sabido cómo nombrar y hablar de estos depredadores, nada de lo que hubiéramos dicho sobre ellos -independientemente de la fuerza moral o intelectual de nuestros pronunciamientos- nos habría dado el poder de prevenir sus crímenes. \nEn este libro descubrirás:\nTal vez la intensa fascinación que despiertan los asesinos en serie tenga que ver con que asumen el papel de monstruos de la sociedad, con que sus actos primarios de matanza aplacan a los monstruos que ya existen en nuestras imaginaciones. Miles de asesinos en serie han vivido entre nosotros, y eso puede ser emocionante de una manera aterradora. \nUna luz dura dirigida a algunos de los asesinos que vagaron por este recinto de la maldad humana iluminará sus mentes y métodos, dará testimonio del terrible sufrimiento de sus víctimas y ofrecerá al lector cualquier medida de protección que la información pueda proporcionar.\nNo lo pienses más y explora hoy mismo los casos más impactantes de la historia. ¡Haz clic en comprar ya y descubre quiénes son estos temibles personajes! \n","link_init":"https://amazon.com/-/es/dp/B09F3W5667/ref=sr_1_332","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09F3W5667?actionCode=AMSTM1450129210001"}