{"titulo":"Manson. La historia real [Manson: the Real Story]","imagen":"https://m.media-amazon.com/images/I/61B93vBCMKL.jpg","descripcion":"El fiscal Vincent Bugliosi creó un relato falso sobre los crímenes de la familia Manson, pero ¿qué sucedió realmente en Hollywood el verano del 69 en Cielo Drive?\nEntra en los secretos del FBI, de la CIA y en la era psicotrópica de los años 60. Entra en la mente de Charles Manson.\nEste libro sigue los veinte años de investigación de O'Neill para refutar la historia \"oficial\" detrás de Manson. ¿Quiénes eran sus verdaderos amigos en Hollywood y hasta dónde llegarían para ocultar las relaciones entre ellos? ¿Por qué la policía no actuó en muchas de las ocasiones en las que podría haberlo hecho? ¿Y cómo convirtió a un grupo de hippies pacíficos en asesinos sin escrúpulos?\nLa búsqueda de respuestas lleva a O'Neill a pasar desde por celebridades solitarias a espías experimentados, desde el Verano del Amor a los sombríos espacios en los que tenían lugar los experimentos de control mental de la CIA, en un camino lleno de encubrimientos y coincidencias.\nManson. La historia real presenta cientos de nuevas entrevistas y docenas de documentos del Departamento de Policía de Los Ángeles, el FBI y la CIA nunca antes vistos, llegando a unas conclusiones y evidencias que podrían ser un argumento, según el Fiscal del Distrito de Los Ángeles, Stephen Kay, lo suficientemente fuerte como para anular los veredictos sobre el caso Manson.\nEn esas dos noches oscuras en Los Ángeles, O'Neill encuentra la historia verdadera de la California de los años sesenta: cuando los charlatanes se mezclaban con los prodigios, cuando el amor libre era tan real como los lavados de cerebro, y cuando la utopía se podía vislumbrar a través de un viaje de ácido.\nEl libro que rechaza la versión oficial para contar la historia verdadera de Charles Manson y de los asesinatos perpetrados por la familia Manson, ofreciendo cientos de pruebas y documentos del FBI y la CIA nunca antes revelados. ¿Descuido de la policía? ¿mala labor de los fiscales? ¿o incluso una posible vigilancia por parte de los servicios secretos de inteligencia. ¿Qué sucedió realmente en Cielo drive en 1969?\nEl true crime del momento.\n\"Cualquier cosa que creas que sabes sobre los asesinatos de Manson es falsa. Completamente falsa. Los veinte años de meticulosa investigación de Tom O'Neill han desvelado información sobre los asesinatos, los asesinos, los fiscales y una extraña galería de policías, traficantes de droga, médicos corruptos, celebridades famosas, investigaciones gubernamentales grotescas, agentes secretos y figuras sombrías en una conspiración / encubrimiento tan arrolladora y extraña, que quedarás tan sorprendido como aterrorizado. Si tus amigos te llaman paranoico, tal vez sean solo ignorantes.\" Joe Ide, autor de IQ y Wrecked\n\"Fascinante y magistral. Una deslumbrante y convincente historia de detective periodístico obsesionado que te invita a descubrir el sexo, las drogas y al famoso asesino en serie de Estados Unidos. O'Neill ha dedicado décadas a destapar algo mucho más extraño de lo que Helter Skelter ha admitido. Abrochaos el cinturón, esto es true crime en su forma más auténtica y emocionante.\" Charles Graeber, periodista premiado y autor best seller del New York Times de The Good Nurse y The Breakthrough.\n","link_init":"https://amazon.com/-/es/dp/B08L6X5HQZ/ref=sr_1_354","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08L6X5HQZ?actionCode=AMSTM1450129210001"}