{"titulo":"Breve historia de Julio César","imagen":"https://m.media-amazon.com/images/I/61TL8XTh9pL.jpg","descripcion":"Una biografía completa del padre del imperio romano que resalta además los aspectos menos tratados de Julio César como su importancia como literato o su labor en Hispania. La vida de Julio César es una de las más apasionantes de todas las grandes personalidades de Roma: su ascenso social, sus conquistas, su capacidad como administrador, el complot que acabó con su asesinato y en el que participó su hijo, la sucesión, ya como emperador, de su hijo adoptivo Octavio Augusto, han dado lugar a numerosos manuales y ensayos, pero también a obras dramáticas. \nBreve Historia de Julio César no es un audio libro más sobre el padre del Imperio romano, sino que nos presentará, desde la conquista de la Galia hasta los Idus de Marzo del 49 a.C. un retrato fidedigno y una nueva perspectiva de esta figura encumbrada a la divinidad tras su muerte. Miguel Ángel Novillose vale en este trabajo de las fuentes de información más heterogéneas para presentarnos una completa imagen de Julio César, utilizará tanto fuentes historiográficas antiguas como las más recientes, pero además se vale también de la numismática, la literatura, la arqueología, de fuentes epigráficas y, por supuesto, de manifestaciones artísticas. \nConsigue con esto no sólo presentarnos de un modo total los aspectos menos iluminados de la vida del César sino también recrear a la perfección el mundo en el que este vivió o el Senado contra el que se enfrentó no pocas veces. Entre los datos más reveladores y poco tratados que podemos encontrar en este audio libro están: la vida íntima de Julio César, sus mujeres y amantes; una explicación justificada de las razones que le condujeron a derrotar a Pompeyo en la guerra civil; su importante labor como colonizador, pero también como municipalizador; y, en un completo capítulo, las relaciones de César con Hispania y sus visitas a la península. Una obra total, amena y sumamente comprensible sobre una de las figuras más importantes de la cultura romana. \n","link_init":"https://amazon.com/-/es/Breve-historia-Julio-Cesar-audiolibro/dp/B00MNPM9VS/ref=sr_1_360","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MNPM9VS?actionCode=AMSTM1450129210001"}