{"titulo":"Una mujer, un plan: Una vida llena de riesgos, belleza y éxito","imagen":"https://m.media-amazon.com/images/I/41APwSOb-+L.jpg","descripcion":"El inspirador audiolibro de toda una mujer hecha a sí misma. Maye Musk, supermodelo internacional, dietista y empresaria comparte en este audiolibro su historia más personal y aquello aprendido durante toda una vida viviendo peligrosamente.\nA sus 71 años, Maye Musk es una supermodelo, dietista y emprendedora internacionalmente exitosa. Su estilo de vida de jet set, su próspero negocio, sus numerosas portadas de revistas y el éxito meteórico de sus tres hijos (Elon, Kimbal y Tosca) podrían darnos a entender que la vida siempre ha sido fácil para ella, pero nada más alejado de la realidad: se convirtió en madre soltera a los treinta y un años, y tuvo que luchar duramente para poder sobrevivir, evitar la pobreza y mantener a sus tres hijos. También se enfrentó a los problemas de visibilidad como modelo de talla grande y superó el tema tabú del envejecimiento dentro de la industria de la moda. Su carrera también se ha enfocado al mundo de la nutrición como respetada dietista en más de ocho ciudades distintas de tres países diferentes.\nComo bien saben sus miles de seguidores en redes sociales, Maye Musk es en sí misma una sincera y práctica fuente de consejos, y en este libro nos muestra cómo las decisiones que tomó en cada década pudieron dar resultados sorprendentes y emocionantes que transformaron su vida.\nEn Una mujer, un plan Maye comparte las experiencias de toda una vida, transmitiendo un conocimiento ganado con el esfuerzo de toda una carrera (\"cuanto más trabajes, más suerte tendrás\"), toda una familia (\"deja que las personas que amas sigan su propio camino\"), salud (\"no hay píldora mágica\") y aventura (\"deja espacio para el descubrimiento, pero siempre estate preparado para cualquier cosa\").\nCon su espíritu indomable y su actitud sensata, Maye nos presenta su sabiduría de vida y nos ayuda a entender que no podemos controlar todo lo que nos sucede en la vida, pero sí podemos tener la vida que deseamos, sea a la edad que sea. Todo lo que tienes que hacer es crear tu propio plan.\nMaye Musk es una supermodelo internacional, dietista y nutricionista y conferenciante reconocida a nivel mundial. En su vertiente de dietista, mientras Maye criaba a sus hijos se licenció en Dietética por la Universidad del Estado Libre de Orange, en Sudáfrica, y realizó un master en Ciencias Nutricionales por la Universidad de Toronto. Maye dirigió su propio negocio de nutrición durante 45 años, a través de varios países, con charlas, consultoría, asesoramiento y visibilidad en medios de comunicación. Fue la primera representante del Consulting Dietitians of Southern Africa, Presidenta de los Consulting Dietitians of Canada y premio al Outstanding Nutrition Entrepreneur Award en Estados Unidos. Ha protagonizado varias portadas de prestigiosas revistas de moda como Vanity Fair, Vogue, Cosmopolitan, Marie Claire, New York Magazine y Allure. Nacida en Canadá, Maye vivió en Sudáfrica durante varios años y actualmente reside en Los Ángeles.\n","link_init":"https://amazon.com/-/es/dp/B0B7SF3LFX/ref=sr_1_361","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B7SF3LFX?actionCode=AMSTM1450129210001"}