{"titulo":"Biografía: Simón Bolívar [Biography: Simón Bolívar]: Simón Bolívar: Alfarero de Repúblicas","imagen":"https://m.media-amazon.com/images/I/51-VrFh4y+L.jpg","descripcion":"El genio poliédrico de Simón Bolívar (1783-1830) ha sido y es motivo de admiración universal. Fue el hombre de la guerra y de la paz: estadista, soldado, legislador, tribuno, maestro en la vida, en el pensamiento y en la acción. Proveniente de una familia aristocrática, desde su Venezuela natal extendió la lucha emancipadora contra el imperio español y tras haber librado cientos de batallas consiguió la liberación de Colombia y Ecuador, consolidó la independencia del Perú y dio nacimiento a Bolivia. En estas naciones se le adjudica con sobrados méritos el título de Libertador y padre de la patria. Su vida estuvo permanentemente signada por los extremos del infortunio y la gloria, la celebridad y la traición, el protagonismo y la exclusión, pero le bastaron tres atributos –la posesión de un excepcional genio militar; sus cualidades de hábil político; y su condición de visionario, de pensador y escritor prolífico- reunidos en perfecta armonía, para convertirse en el personaje decisivo de la lucha por la libertad de las antiguas colonias españolas en América. Pero Bolívar soñaba no sólo con la independencia hispanoamericana sino con la unidad geopolítica de las naciones que forman el vasto territorio comprendido entre el río Bravo y la Patagonia, y sus utópicos ideales acabaron estrellándose contra el muro de los regionalismos y las ambiciones personales.La figura de Bolívar aparece registrada al lado de las personalidades que han desempeñado un rol fundamental en la historia de la humanidad. De todas las frases que su vida ha merecido, ninguna parece tan expresiva en su admiración como aquella que le consagró el sabio español Miguel de Unamuno: Si él no hubiera existido, la humanidad no estaría completa.”¨Simón Bolívar: Alfarero de Repúblicas¨. Jon Aizpuraa esta obra pertenece a la Serie: Libertadores de América de la Colección: Valores del Espíritu. \n","link_init":"https://amazon.com/-/es/Biografia-Simon-Bolivar-audiolibro/dp/B006GWJF34/ref=sr_1_367","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B006GWJF34?actionCode=AMSTM1450129210001"}