{"titulo":"La Senda De Los Héroes [A Quest of Heroes]: El Anillo del Hechicero, Libro 1 [The Sorcerer's Ring, Book 1]","imagen":"https://m.media-amazon.com/images/I/51rXKMGr93L.jpg","descripcion":"“El Anillo Del Hechicero (The Sorcerer’s Ring) tiene todos los ingredientes para ser un éxito inmediato: tramas, tramas secundarias, misterio, caballeros aguerridos y relaciones que florecen, llenos de corazones heridos, decepción y traición. Lo mantendrá entretenido durante horas y satisfará a las personas de cualquier edad. Recomendado para la biblioteca habitual de todos los lectores de fantasía.\" (Roberto Mattos, Books and Movie Reviews)\nEl best seller #1!\nDe la autora del best seller #1, Morgan Rice, llega una nueva saga deslumbrante de fantasía. La Senda De Los Héroes (A Quest of Heroes) (libro número uno de El Anillo Del Hechicero) que gira en torno a la historia épica de un muchacho especial, de 14 años, que cumple la mayoría de edad, proveniente de una pequeña aldea en las afueras del Reino de los Anillos. Thorgrin, el más joven de los cuatro, el menos favorito de su padre, que es odiado por sus hermanos, siente que es diferente a los demás. Él sueña con convertirse en un gran guerrero, de unirse a los hombres del rey y proteger el Anillo de las hordas de criaturas que están al otro lado del barranco. Cuando cumple la mayoría de edad y su padre le prohìbe hacer una prueba para la Legión del rey, se niega a aceptar un “no” por respuesta: él viaja por su cuenta, decidido a abrirse paso en la Corte del Rey y ser tomado en serio.\nPero la Corte del Rey está repleta de dramas familiares, lucha de poder, ambiciones, celos, violencia y traición. Se debe elegir un heredero entre los hijos; y la antigua Espada del Destino, fuente de todo su poder, tendrá la oportunidad de ser blandida por alguien nuevo; permanece sin tocar, esperando a que llegue el elegido. Thorgrin llega como forastero y lucha por ser aceptado, y unirse a la Legión del Rey.\nThorgrin aprende que tiene poderes misteriosos que no entiende, que tiene un don especial, y un destino especial. Contra toda probabilidad, se enamora de la hija del rey, y mientras florece su relación prohibida, descubre que tiene rivales poderosos. Mientras lucha por entender sus poderes, el hechicero del rey lo toma bajo su protección y le habla de una madre que él nunca conoció, de una tierra lejana, más allá del Barranco, más allá, incluso, de la tierra de los dragones.\nAntes de que Thorgrin pueda aventurarse y convertirse en el guerrero que ansía ser, debe completar su entrenamiento. Pero éste puede ser corto, ya que se encuentra impulsado al centro de tramas y tramas secundarias de la realeza, que podrían amenazar su amor y echarlo por tierra - y a todo el reino junto con él.\n","link_init":"https://amazon.com/-/es/La-Senda-Heroes-audiolibro/dp/B07W3PL7RK/ref=sr_1_244","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07W3PL7RK?actionCode=AMSTM1450129210001"}