{"titulo":"Recuerdos de mi inexistencia [Recollections of My Nonexistence]","imagen":"https://m.media-amazon.com/images/I/41xUesMedzL.jpg","descripcion":"El libro más esperado de la gran pensadora feminista, autora de Los hombres me explican cosas: un memoir iluminador sobre su educación sentimental y social.\n«Para Solnit, la esperanza no es una garantía para el mañana, sino un detonador para la acción de hoy.» (John Berger)\nEn 1981, una jovencísima Rebecca Solnit se mudaba a su primer apartamento en un barrio marginal de San Francisco. En él pasaría los siguientes veinticinco años, librando feroces batallas para llevar a cabo la difícil tarea de construir su identidad y tomar la palabra en una sociedad que agrede y silencia a las mujeres.\nRecuerdos de mi inexistencia, su último libro y su primer memoir, aclamado por la crítica y los lectores en Estados Unidos, marca un hito y «nos da la clave para comprender toda su obra» (The New York Times). Estas páginas narran la emocionante historia de iniciación de «una escritora única, cuya esperanzadora voz es, ahora más que nunca, esencial» (The Guardian): «la voz de la resistencia» (The New York Times Magazine).\nLa crítica ha dicho...\n«Incontestable voz del feminismo, el medioambiente y el arte, la ensayista estadounidense, una de las más reputadas del mundo anglosajón, [...] despliega su habitual estilo particular de prosa que refracta la historia, la política, la experiencia personal y la crítica a través de una lente poética, y bucea en aquella chica que fue para mostrar un presente más luminoso en el que todavía acechan sombras que disipar.» (Andrés Seoane, El Cultural)\n«Rebecca Solnit, una dinamitera. Descubrió que las cuerdas vocales servían para hablar. Una ventaja evolutiva a la que sumó otra: la inteligencia. El mundo no está para hacer la pelota. Existe para que escuche la verdad. Y ella lo hace [con] sus memorias, unas páginas sinceras como un ladrillazo.» (Javier Ors, La Razón)\n«Una de las pensadoras más influyentes de nuestro tiempo y existe más que nunca. [...] Brindemos por esas fuerzas. Las que tanto necesitamos para coger el testigo que nos ofrece: Solnit nos pide a las mujeres, sin decírnoslo, que lo hagamos mejor que ellos; nos pide que usemos su experiencia en el poder para hacer con él algo distinto.» (Marta Nebot, Público)\n«Sería un error acercarse a Recuerdos de mi inexistencia como un libro de memorias al uso: [Solnit] hace de lo personal algo político de forma natural, directa e insistente; y lo mismo ocurre a la inversa: las páginas de esta autobiografía ofrecen intencionadamente un marco para explicar la realidad, casi un manual de instrucciones dirigido a los más jóvenes sobre cómo moverse por el mundo.» (Berta Gómez, El Diario)\n«Tras miles de páginas escritas sobre otros, y para otros, en Recuerdos de mi inexistencia se convierte, por fin, en protagonista de su propia historia, que cuenta sin traicionarse, en honor a su verdad.» (Inés Martín Rodrigo, ABC)\n«Termino Recuerdos de mi inexistencia con la sensación de encontrarme ante una Rebecca Solnit cómoda y liberada en una de las mejores versiones de su escritura elástica, en constante expansión y contracción.» (Esther María García Pastor, La Huella Digital)\n«Pocos párrafos condensan mejor cómo entiende Solnit la necesidad de una escritura política mordaz que nazca de las experiencias particulares y cambiantes de las personas, que ponga la mirada a su alrededor para sumergirse en el camino espinoso del presente para entender cómo funciona el mundo.» (Oriol Puig, Catalunya Plural)\n«Solnit reivindica la apertura de mente, aventurarse más allá de lo conocido, el tropiezo con lo que no se había previsto.» (Olga Merino, El Periódico)\n«El que expone Solnit es un \"nuevo feminismo\", radical y expresado con lexemas de simpatía, que no se desentiende de las luchas del siglo XX.» (Manuel Rivas, El País Semanal)\n","link_init":"https://amazon.com/-/es/dp/B09PGM6M9Y/ref=sr_1_408","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09PGM6M9Y?actionCode=AMSTM1450129210001"}