{"titulo":"¿Será buena persona el cocinero? [Will the Cook Be a Good Person?]","imagen":"https://m.media-amazon.com/images/I/519vYMDnhkL.jpg","descripcion":"El nuevo libro de artículos de Javier Marías.\nUna mirada incómoda, certera y brillante sobre la sociedad de hoy.\nEste volumen reúne los noventa y cinco artículos publicados por Javier Marías en el suplemento dominical El País Semanal entre el 3 de febrero de 2019 y el 24 de enero de 2021.\n«Han caducado los tiempos en que la gente se tomaba en serio la promesa hecha, la palabra dada, que todavía los niños de mi infancia llamaban “palabra de honor”. Somos una sociedad “desenfadada” y además lo tenemos a gala (bueno, en todo lo demás muy enfadada)», dice Javier Marías en uno de los artículos de este libro.\nEn una época en la que la realidad se muestra insistente, repetitiva y tozuda, el autor invita a sus lectores, en cada una de las piezas recogidas en ¿Será buena persona el cocinero?, a detenerse y reflexionar libremente, sin atender a demagogias ni manipulaciones, sobre los más diversos aspectos del tiempo presente. Y lo hace como lo ha hecho siempre: con valentía, sin concesiones, y con un estilo impecable y un envidiable sentido del humor.\nLa sociedad actual, olvidadiza y pretendidamente virtuosa, lidia con una opinión pública que se erige como juez intransigente e injusto de todo y todos los que se alejan de los cánones de conducta impuestos en los últimos años. Por ello, defiende el autor, se hace más necesario que nunca mantener un pensamiento crítico. «Tal vez lo malo no sea nunca tanto lo que nos pasa, cuanto lo que nos hacen creer que nos pasa», recuerda que escribió en una ocasión su padre, Julián Marías. Y añade: «Porque lo segundo hoy suena muy grave, y lo primero no lo es tanto, sólo un poco, y a ratos».\nLa crítica ha dicho:\n«Gloriosa frase tras gloriosa frase... ¿Hay en Europa mejor escritor vivo que Javier Marías?» The Independent\n«Marías es sencillamente asombroso.» Ali Smith\n«Quien no lea a Marías está condenado.» The Nation\n«Su mente es profunda, aguda, a veces turbadora, a veces hilarante, y siempre inteligente.» Edward St Aubyn, The New York Times Book Review\n«Una oportunidad para seguir sus razonamientos lúcidos y penetrantes, [...] nunca pomposos ni aduladores. Se trata de fomentar la personalidad y la inteligencia de los lectores, de servirles un trampolín para enriquecerse a pensar sobre lo que no se piensa o no se permite cuestionar.» Miquel Escudero, CatalunyaPress\n","link_init":"https://amazon.com/-/es/dp/B0B3C4QXZK/ref=sr_1_416","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B3C4QXZK?actionCode=AMSTM1450129210001"}