{"titulo":"Háblame de ti. Carta a Matilda [Tell Me About You. Letter to Matilda]","imagen":"https://m.media-amazon.com/images/I/41MmEmwdsUL.jpg","descripcion":"Andrea Camilleri, el querido maestro de la novela negra fallecido en julio de 2019, escribe una carta a su bisnieta Matilda. En ella repasa los episodios más representativos de su trayectoria personal y profesional junto con los hechos históricos más notables del último siglo.\n____________________\nMatilda, querida mía:\nTe escribo esta larga carta a pocos días de cumplir noventa y dos años, cuando tú tienes casi cuatro y todavía no sabes lo que es el alfabeto.\nEspero que puedas leerla en la plenitud de tu juventud.\nTe escribo a ciegas, tanto en sentido literal como figurado. En sentido literal, porque en los últimos años la vista me ha ido abandonando poco a poco. Ahora ya no puedo ni leer ni escribir, solo dictar. En sentido figurado, porque no consigo imaginarme cómo será el mundo dentro de veinte años, ese mundo en que te tocará vivir. ____________________\nMientras Andrea Camilleri está trabajando, su bisnieta se mete a escondidas debajo de la mesa para jugar. En ese momento tan sencillo como íntimo, el escritor descubre que no quiere que sean los demás los que le cuenten a la niña, cuando se haga mayor, cómo era su bisabuelo.\nAsí nace esta carta, que recorre toda una vida con la inteligencia del corazón, iluminando los momentos que han hecho de Camilleri el escritor y el hombre que todos adoramos. A través de sus páginas, el autor nos pasea por sus recuerdos, llevándonos a un espectáculo teatral que cuenta con la presencia del ministro fascista Pavolini, o a unas extraordinarias clases de dirección en la Academia Nacional de Arte Dramático de la mano de Silvio d'Amico; asimismo, rememora una matanza perpetrada por la mafia en Porto Empedocle, las palabras de un anciano actor tras un ensayo, el día que conoció a su mujer, Rosetta, y a su editora, Elvira Sellerio...\nCon sentido del humor y lucidez, en estas páginas se recorre la historia de Italia en el siglo XX en paralelo a la de un hombre enamorado de la vida y de sus personajes. Cada nuevo episodio es una oportunidad para hablar de lo que hace que valga la pena vivir la vida: las raíces, el amor, los amigos, la política, la literatura... Y siempre con el valor de no eludir los errores ni las desilusiones, y con la emoción de un bisabuelo que tan sólo puede imaginar el futuro y entregar (a Matilda y a nosotros) el testigo precioso de la duda.\n","link_init":"https://amazon.com/-/es/dp/B09PGMV8SF/ref=sr_1_419","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09PGMV8SF?actionCode=AMSTM1450129210001"}