{"titulo":"De dónde soy [Where I Was From]","imagen":"https://m.media-amazon.com/images/I/41DH9PPgb7L.jpg","descripcion":"Unas apasionantes memorias sobre la California natal de Joan Didion, contadas con una inconfundible mirada personal y emotiva.\n«Irresistible [...]. Un canto al lugar dónde su familia ha vivido durante generaciones, pero uno lleno de preguntas y dudas». The New York Times\nJoan Didion dedica estas memorias a su California natal, el estado al que, siglos atrás, llegaron sus antepasados y al que ella ató gran parte de su vida y de su obra. «Este libro representa una exploración de mis propias confusiones acerca del lugar y la forma en que crecí [...] unos malentendidos y malinterpretaciones que forman parte de quien soy en tanta medida que todavía hoy solo les hago frente de refilón», decía Didion sobre un libro tan intelectualmente provocador como íntimo.\nMezclando historia, crónica, memoria y crítica literaria, la autora explora los romances de California con la tierra y con el agua, sus deudas no reconocidas con los ferrocarriles, la industria aeroespacial y con el Gobierno central, así como el contraste entre su culto al individualismo y su fetiche por las cárceles.\nYa sea escribiendo sobre sus antepasados, sobre depredadores sexuales, políticos corruptos o escritores (sin excluirse a sí misma), Didion vuelve a demostrar aquí su incomparable capacidad de observación. De donde soy nos regala una mirada única al dibujar un mapa histórico y personal de la Costa Oeste de Estados Unidos, pero también al reflexionar sobre la escritura mientras revisa, a través del arte, la política, la economía y las vivencias de sus antepasados, el ideal de la «tierra prometida» a lo largo de dos siglos.\nLa crítica ha dicho: «La mejor cronista de California». Vogue\n«Una voz sin parangón en el periodismo contemporáneo». The New York Times\n«Didion ha escrito un librito valiente, un buen libro que debe leerse con tanto cuidado como con el que fue escrito [...]. Didion es una autora de una honestidad implacable». The Washington Post\n«Si alguien necesita alguna prueba más de que Didion es una de las mejores ensayistas contemporáneas, este libro lo confirmará». The Seattle Times\n«Didion es una Walt Whitman contemporánea, cantando sobre América al cantar sobre sí misma». Slate.com\n«Tanto en la despedida como en la elegía, De donde soy es un libro sacudido por la tormenta. Su historia es densa [...], su prosa aguda, directa y cincelada». The Los Angeles Times Book Review\n«Didion descubre el lugar exacto donde se cruzan la geografía y el viaje personal, y el resultado es una obra tan convincente y enigmática como los temas que trata». Time Out\n«Su prosa tenaz, hermosa y quirúrgicamente precisa no se parece a ninguna otra cosa que haya leído nunca». Donna Tartt\n«Uno de los estilos literarios más reconocibles y brillantes que ha surgido en Estados Unidos durante las últimas cuatro décadas [...] (Didion) es una de las grandes escritoras estadounidenses». The New York Times Book Review\n«Una amalgama fascinante de memorias y cronología histórica. [...] Elaborado con exquisitez, tan sutil como el lento despertar de un sueño agradable». The Baltimore Sun\n","link_init":"https://amazon.com/-/es/dp/B0B2XWRBVQ/ref=sr_1_424","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B2XWRBVQ?actionCode=AMSTM1450129210001"}