{"titulo":"Yo Te Salvarè [I Will Save You]","imagen":"https://m.media-amazon.com/images/I/51BowyhQhlL.jpg","descripcion":"\"Yo te salvaré de Matt de la Peña, obra ganadora de la medalla Newbery, es una \"novela conmovedora que hace alentar y apoyar a los más débiles y desamparados.\" (SLJ)\nKidd huye de su pasado y su futuro. No tiene ni mamá ni papá, siente que no le beneficia de nada estar en el hogar de acogida para jóvenes donde vive, más que las terapias que recibe ahí. Tampoco siente que forma parte de la comunidad de la playa donde trabaja, a menos que encuentre una razón para quedarse.\nOlivia es rubia, tiene ojos azules y un padre adinerado. Es la chica más guapa de Cardiff. Ella le oculta algo a Kidd, pero ¿podrían alguna vez estar juntos de todos modos?\nDevon trata mal a las personas, es misterioso e impulsado por un deseo de muerte. Es un mejor amigo y un peor enemigo a la vez. Siguió a Kidd hasta la playa y no se irá hasta que le enseñe algunas lecciones de vida. Y a Olivia.\n\"Una novela psicológicamente tensa...con personajes intrigantes y bien desarrollados...[que] permanecerán en las mentes de los lectores.\" (Booklist)\n\"De la Peña captura hábilmente los lados resbaladizos de una personalidad esquizofrénica en esta novela conmovedora que hace alentar y apoyar a los más débiles y desamparados.\" (SLJ)\nFinalista al Premio Amelia Elizabeth\nNombrado \"Mejor libro para jóvenes\" por el ALA-YALSA\nSeleccionado como \"Quick Pick\" por el ALA-YALSA\nSelección del Junior Library Guild\nENGLISH DESCRIPTION\nNewbery Medal-winning author Matt de la Peña's I Will Save You is a heartwarming, root-for-the-underdog novel. [SLJ]\nKidd is running from his past and his future. No mom, no dad, and there's nothing for him at the group home but therapy. He doesn't belong at the beach where he works either, unless he finds a reason to stay.\nOlivia is blond hair, blue eyes, rich dad. The prettiest girl in Cardiff. She's hiding something from Kidd—but could they ever be together anyway?\nDevon is mean, mysterious, and driven by a death wish. A best friend and worst enemy. He followed Kidd all the way to the beach and he's not leaving until he teaches him a few lessons about life. And Olivia.\nA taut psychological novel...[with] intriguing, well-developed characters...[that] will stay with readers.—Booklist\nDe la Peña skillfully captures the slippery sides of a schizophrenic personality in this heartwarming, root-for-the-underdog novel.—SLJ\nAn Amelia Elizabeth Walden Award Finalist\nALA-YALSA Best Book for Young Readers\nAn ALA-YALSA Quick Pick\nA Junior Library Guild Selection\n","link_init":"https://amazon.com/-/es/dp/B09J1P5F3F/ref=sr_1_247","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09J1P5F3F?actionCode=AMSTM1450129210001"}