{"titulo":"Pasiones, fracturas y rebeliones [Passions, Fractures and Rebellions]: Octavio Paz, Pablo Neruda y José Bergamín [Octavio Peace, Pablo Neruda and Jose Bergamin]","imagen":"https://m.media-amazon.com/images/I/51tkKjt792L.jpg","descripcion":"Prólogo de César Arístides.\nA mediados del siglo xx Pablo Neruda, Octavio Paz y José Bergamín eran las voces más influyentes de la literatura hispanoamericana. Sus ideas políticas tenían amplia repercusión, esto los llevó a crear alianzas y rupturas marcadas por el encono en sus cartas, la mordacidad en sus publicaciones, incluso puñetazos entre Paz y Neruda.\nPasiones, fracturas y rebeliones: Octavio Paz, Pablo Neruda y José Bergamín, es una investigación lúdica y demoledora que parte del primer encuentro de estos tres literatos durante el II Congreso de Escritores para la Defensa de la Cultura, celebrado en España en 1937, recrea la atmósfera de España durante la Guerra civil, la suerte de los refugiados en México y las pugnas intelectuales en torno al comunismo, la trampa stalinista y las declaraciones políticas.\nEl libro da luz a las vidas de personajes terribles como Ricardo Paseyro, Tina Modotti, la vehemente revolucionaria Margarita Nelken y el intenso José Ferrel. Nos muestra a un José Revueltas apabullado por Neruda; a Villaurrutia, Novo y Usigli atacando a Bergamín con versos encendidos y a un André Gide expulsado del anhelo comunista.\nÁngel Gilberto Adame apuesta por el dato inaudito y raro, la fecha extraviada en las injurias y los encarnizados debates; el libro se arma con una espléndida bibliografía, conversaciones con estudiosos de la literatura hispanoamericana, fotografías inéditas y la consulta de archivos históricos olvidados. Adame: dueño de una ironía filosa y delicada, muestra a Bergamín, Neruda y Paz como hombres tenaces en la defensa de sus ideas, marcados por sus yerros y declaraciones políticas al filo de la navaja, esto es, profundamente humanos.\n","link_init":"https://amazon.com/-/es/dp/B0B16JQNPW/ref=sr_1_449","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B16JQNPW?actionCode=AMSTM1450129210001"}