{"titulo":"Mafia S.A.: 100 años de Cosa Nostra","imagen":"https://m.media-amazon.com/images/I/51j1dUHGYgL.jpg","descripcion":"América, años 20, ley seca, una sociedad en plena efervescencia en la que presidentes, cantantes, actrices, mafiosos, policías, etc. formaban parte del mismo caldo de cultivo. Si ponemos nombres, Al Capone, Kennedy, Sinatra... entenderemos el valor añadido de esta obra.  \"Nos reunimos aquí para aceptar a un nuevo miembro. Ahora estas ingresando en la honorable sociedad de Cosa Nostra, la cual acoge solo a hombres de valor y lealtad. Entras vivo y sales muerto. La pistola y el puñal son los instrumentos mediante los cuales vives y mueres. Cosa Nostra esta antes que cualquier otra cosa en la vida. Antes que la familia, antes que el país, antes que Dios. Cuando se te llame debes acudir aunque tu madre, tu esposa o tus hijos estén en su lecho de muerte. Hay dos leyes que debes obedecer sin titubear: nunca traicionaras los secretos de Cosa Nostra y nunca violaras o tocaras a la esposa o a los hijos de otro miembro. La violación de cualquiera de estas leyes significa la muerte sin juicio o advertencia. Levanta tu dedo y haz brotar una gota de sangre, ya que esta simboliza tu nacimiento en nuestra familia. A partir de ahora somos uno hasta la muerte. Ahora eres un Hombre hecho, un amico nostro, un soldato de la familia.\"\nTexto del discurso para el ingreso en Cosa Nostra desvelado por Jimmy Fratianno al FBI.\nEric Frattini es un ensayista y novelista que fué durante bastantes años corresponsal en Oriente Medio, residiendo en Beirut y Jerusalem . Es autor de un gran número de ensayos fruto de sus experiencias como periodista, sobre servicios secretos, el Vaticano, espionaje, el terrorismo etc., utilizando la escritura como arma para luchar contra los oscuros entresijos del poder político y económico.\n","link_init":"https://amazon.com/-/es/dp/B08FT75V66/ref=sr_1_455","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08FT75V66?actionCode=AMSTM1450129210001"}