{"titulo":"More Myself: Mi viaje","imagen":"https://m.media-amazon.com/images/I/51Ygv1WLggL.jpg","descripcion":"Como una de las músicas más reconocidas de nuestro tiempo, Alicia Keys nos ha cautivado con sus letras sentidas, su extraordinario rango vocal y sus conmovedoras composiciones al piano. Y aun así, lejos de los focos, Alicia se ha enfrentado en privado a un gran pesar por la compleja y desafiante relación con su padre, a esa naturaleza de querer complacer a todo el mundo que caracterizó los comienzos de su carrera, la pérdida de intimidad en cuanto a sus relaciones románticas y las expectaciones oprimentes de la perfección femenina.\nDesde su salto a la fama, la identidad pública de Alicia ha ocultado una verdad personal: ha pasado años sin reconocer u honrar del todo a su propio valor como persona. Después de reprimir partes de sí misma durante mucho tiempo, por fin explora las cuestiones que yacen en el centro de su historia: ¿Quién soy en realidad? Y una vez que descubra la verdad, ¿cómo puedo volverme lo suficientemente valiente para aceptarla?\nMore Myself - Mi viaje es parte autobiografía, parte documental narrativo. El viaje de Alicia se revela no solo a través de sus propios relatos sinceros, sino también a través de vivos recuerdos de aquellos que caminaron junto a ella. El resultado es una panorámica completa del camino de Alicia: desde su infancia en Hell's KItchen y Harlem hasta el proceso de autodescubrimiento en el que sigue moviéndose.\nEn More Myself, Alicia comparte su búsqueda de la verdad: sobre sí misma, sobre su pasado y su paso de sacrificar su espíritu a celebrar su valor. Con la honestidad total que ejemplifica el arte de Alicia, More Myself es a la vez un relato apasionante y un llamamiento a sus lectores: a que se definan en un mundo que rara vez fomenta una identidad única y verdadera.\n","link_init":"https://amazon.com/-/es/dp/B09PNDBNZJ/ref=sr_1_465","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09PNDBNZJ?actionCode=AMSTM1450129210001"}