{"titulo":"No somos de aquí [We Are Not from Here]","imagen":"https://m.media-amazon.com/images/I/51QnOc4IpNL.jpg","descripcion":"UNO DE LOS MEJORES LIBROS DE FICCIÓN JUVENIL DEL 2021 SEGÚN EL YOUNG ADULT LIBRARY SERVICES ASSOCIATION (YALSA)\nLa travesía llena de peligros, resiliencia, dolor y esperanza, de tres adolescentes guatemaltecos que cruzan la frontera entre México y Estados Unidos.\nPulga lleva sus sueños consigo. Chico carga el dolor de perder a su madre. Pequeña tiene su orgullo. Estos tres adolescentes se tienen el uno al otro y no se hacen ilusiones sobre la ciudad donde crecieron. A pesar del amor de su familia, las amenazas los acechan en cada esquina, y cuando son demasiado reales como para ignorarlas, el trio sabe que no tiene más opción que huir: de su país, de sus familias, y de su querido hogar.\nEn su travesía desde Guatemala hacia Estados Unidos a través de México, siguen la ruta de La Bestia, el peligroso tren de carga que los conducirá a una vida mejor, si tienen suficiente suerte como para sobrevivir el viaje. Sin nada mas que una mochila a sus espaldas, y la desesperación que hace palpitar sus corazones, Pulga, Chico y Pequeña saben que no hay vuelta atrás, sin importar los peligros desconocidos que les esperan.\nEn este impresionante retrato de tres vidas injustamente destrozadas, basado en hechos reales, Jenny Torres-Sanchez resalta el sacrificio de los migrantes en la frontera sur a través de una narración vivida y conmovedora.  ENGLISH DESCRIPTION\nA poignant novel of desperation, escape, and survival across the U.S.-Mexico border, inspired by current events.\nA Pura Belpre 2021 Young Adult Author Honor Book!\nA BookPage Best Book of 2020!\nA Chicago Public Library Best of the Best of 2020!\nA School Library Journal Best Book of 2020!\nA New York Public Library 2020 Top 10 Best Book for Teens!\nPulga has his dreams.\nChico has his grief.\nPequeña has her pride.\nAnd these three teens have one another. But none of them have illusions about the town they've grown up in and the dangers that surround them. Even with the love of family, threats lurk around every corner. And when those threats become all too real, the trio knows they have no choice but to run: from their country, from their families, from their beloved home.\nCrossing from Guatemala through Mexico, they follow the route of La Bestia, the perilous train system that might deliver them to a better life—if they are lucky enough to survive the journey. With nothing but the bags on their backs and desperation drumming through their hearts, Pulga, Chico, and Pequeña know there is no turning back, despite the unknown that awaits them. And the darkness that seems to follow wherever they go.\nIn this striking portrait of lives torn apart, the plight of migrants at the U.S. southern border is brought to light through poignant, vivid storytelling. Inspired by current events, We Are Not From Here is an epic journey of danger, resilience, heartache, and hope.\n","link_init":"https://amazon.com/-/es/dp/B09HST3FQL/ref=sr_1_26","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09HST3FQL?actionCode=AMSTM1450129210001"}