{"titulo":"A todos, siempre [Everyone, Always]: Amar en un mundo lleno de contratiempos y gente difícil [Love in a World Full of Setbacks and Difficult People]","imagen":"https://m.media-amazon.com/images/I/613f6EY3nbL.jpg","descripcion":"¿Qué sucede cuando dejamos de preocuparnos por un mundo exigente lleno de personas problemáticas y, en cambio, simplemente empezamos a amarlas? En este nuevo libro, la continuación del fenómeno en ventas El amor hace, Bob Goff lleva a los oyentes a un recorrido interesante, que transforma vidas; los transporta al secreto de una vida sin temores, limitaciones o preocupación.\nCuando El amor hace apareció por primera vez en 2012, se hablaba de Goff como “el secreto mejor guardado del mundo”. Más de 800.000 ejemplares vendidos luego, ya no es un secreto. Pero Bob nunca deja de sorprender, y en A todos, siempre, la tan esperada continuación de El amor hace, revela lo que sucede cuando dejamos de preocuparnos por un mundo desafiante y repleto de gente difícil, y en su lugar simplemente los amamos: descubrimos la clase de vida abundante, libre y sin restricciones con la que siempre hemos soñado.\nEscrito en torno a la divertidísima y perspicaz historia de Bob, cada capítulo de A todos, siempre enseña una lección que Bob aprendió - en general de la manera más difícil - sobre lo que significa amar sin inhibición, inseguridad o limitación. Desde encontrar el número exacto de amigos hasta descubrir el lado positivo del fracaso, A todos, siempre señala el camino para personificar el amor haciendo lo inesperado, lo intimidante, lo aparentemente imposible. Ya sea que esté haciendo paracaidismo descalzo o haciéndose amigo de un hechicero ugandés, Bob irrumpe en la vida con un abrazo al prójimo ilimitado, tan contagioso como extraordinario. A todos, siempre revela cómo tú puedes hacer lo mismo.\n","link_init":"https://amazon.com/-/es/A-todos-siempre-audiolibro/dp/B07KQHCWTP/ref=sr_1_479","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07KQHCWTP?actionCode=AMSTM1450129210001"}