{"titulo":"Pasajes de la Guerra Revolucionaria [Reminiscences of the Cuban Revolutionary War]","imagen":"https://m.media-amazon.com/images/I/514mtPwZb8S.jpg","descripcion":"El indeleble recuento del Che de la guerra revolucionaria cubana, la fuente de Che (Parte 1), la película del 2008 dirigida por Steven Soderbergh y protagonizada por Benicio del Toro.\nLuego de una larga prehistoria, la verdadera guerra revolucionaria cubana solo dura, increíblemente, un poco más de dos años, desde el 2 diciembre de 1956 al 1 de enero de 1959 - desde la desastrosa primera batalla en la que tres-cuartos de las fuerzas de expedición de 82 revolucionarios que viajaron a Cuba en el Granma fueron asesinados, a la victoria total a comienzos de enero de 1959. Y no existe mejor reporte de la guerra que este pequeño libro del líder guerrillero Che Guevara, ensamblado por el Che y compuesto de su diario de campaña, primero publicado en 1963, luego corregido y editado por el Che, finalmente publicado aquí en una edición autoritativa que no solo incluye las correcciones del Che, pero también, en la Parte 2 un número de ensayos cortos y artículos publicados por el Che en esos primeros años después del triunfo revolucionario. Como siempre, la escritura del Che es íntima, investigativa y autocrítica. Escrito, al igual que Diarios de motocicleta, en su mayoría en formato de diario, Pasajes es \"más distintivo, refinado\" en su estilo, así observa su hija Aleida Guevara en su prólogo, pero todavía mantiene ese \"joven destello y dinamismo.\"\nInicialmente habiéndose unido a la expedición cubana como médico de escuadrón, el Che describe su dilema al tener que elegir entre una mochila de medicamentos y una caja de municiones (elije la caja de municiones). Después de unos meses, lo promueven a comandante de guerrilla. En otro merecidamente famoso pasaje del libro, \"El cachorro asesinado,\" el Che describe cómo tuvo que dar la orden de matar a un cachorro. A lo largo de Pasajes el movimiento de la historia y temas de vida y muerte son reproducidos a través de detalles pequeños e íntimos. Originalmente publicado como una serie de artículos para diarios cubanos, esta minuciosamente actualizada edición incluye, por primera vez, correcciones hechas por el Che a la primera edición publicada y un prólogo de la hija del Che, Aleida Guevara.\nPlease note: This audiobook is in Latin American Spanish.\n","link_init":"https://amazon.com/-/es/dp/B095PWJ6R7/ref=sr_1_481","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B095PWJ6R7?actionCode=AMSTM1450129210001"}