{"titulo":"El Cerrador: Mi vida (The Closer)","imagen":"https://m.media-amazon.com/images/I/51MIDTtGEML.jpg","descripcion":"The greatest relief pitcher of all time shares his extraordinary story of survival, love, and baseball.\nMariano Rivera, the man who intimidated thousands of batters merely by opening a bullpen door, began his incredible journey as the son of a poor Panamanian fisherman. When first scouted by the Yankees, he didn't even own his own glove. He thought he might make a good mechanic. When discovered, he had never flown in an airplane, had never heard of Babe Ruth, spoke no English, and couldn't imagine Tampa, the city where he was headed to begin a career that would become one of baseball's most iconic. What he did know: that he loved his family and his then girlfriend, Clara, that he could trust in the Lord to guide him, and that he could throw a baseball exactly where he wanted to, every time. \nWith astonishing candor, Rivera tells the story of the championships, the bosses (including The Boss), the rivalries, and the struggles of being a Latino baseball player in the United States and of maintaining Christian values in professional athletics. The 13-time All-Star discusses his drive to win; the secrets behind his legendary composure; the story of how he discovered his cut fastball; the untold, pitch-by-pitch account of the ninth inning of Game 7 in the 2001 World Series; and why the lowest moment of his career became one of his greatest blessings. \nIn The Closer, Rivera takes listeners into the Yankee clubhouse, where his teammates are his brothers. But he also takes us on that jog from the bullpen to the mound, where the game - or the season - rests squarely on his shoulders. We come to understand the laserlike focus that is his hallmark, and how his faith and his family kept his feet firmly on the pitching rubber. \n","link_init":"https://amazon.com/-/es/El-Cerrador-Mi-vida-audiolibro/dp/B00QMTVCXW/ref=sr_1_484","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00QMTVCXW?actionCode=AMSTM1450129210001"}