{"titulo":"Sin defensa","imagen":"https://m.media-amazon.com/images/I/51Pf41+IfIL.jpg","descripcion":"Las explosivas memorias del seis veces campeón de la NBA, dos veces medallista de oro olímpico y miembro del Salón de la Fama, que revelan cómo Scottie Pippen, el menor de doce hermanos, superó dos tragedias familiares y el desprecio universal de los cazatalentos universitarios para convertirse en un componente esencial de la mayor dinastía de baloncesto de los últimos cincuenta años.\nScottie Pippen ha sido llamado uno de los mejores jugadores de la NBA por una buena razón.\nEn pocas palabras, sin Pippen, no habría carteles de campeonatos, y mucho menos seis, colgando de las vigas del United Center. No habría documental El ÚLTIMO BAILE. No habría un Michael Jordan tal y como lo conocemos. Los Chicago Bulls de la década de 1990 no existirían como los conocemos.\n¿Cómo pasó el menor de doce hermanos de crecer en la pobreza en la pequeña ciudad de Hamburgo, Arkansas, pasando por dos tragedias familiares en el camino, a convertirse en una leyenda reverenciada de la NBA? ¿Cómo es que el escuálido adolescente, pasado por alto por todos los programas universitarios importantes de baloncesto, se convirtió en la quinta selección general en el Draft de la NBA de 1987? Y, quizás lo más convincente, ¿cómo Pippen dejó de lado su ego para que los Bulls se convirtieran en la dinastía de baloncesto más dominante del último medio siglo?\nEn Sin defensa, el seis veces campeón y dos veces medallista de oro olímpico finalmente se abre para ofrecer momentos claros y transparentes sobre Michael Jordan, Phil Jackson y Dennis Rodman, entre otros. Pippen detalla cómo se avergonzó al ser etiquetado como el compañero de Jordan, y comenta cómo pudo (y debería haber) recibido más respeto por parte de los propietarios de los Bulls y los medios de comunicación.\nPippen revela historias nunca antes contadas sobre algunos de los partidos más famosos en la historia de la liga, incluido el partido de playoffs de 1994 contra los New York Knicks cuando fue expulsado a falta de 1,8 segundos para el final. Pippen explica cómo fue lidiar con Jordan en el día a día, mientras se desempeñaba como facilitador de la ofensiva y ancla para la defensa del equipo.\nDespués de 30 años del primer campeonato de los Bulls, Pippen finalmente está dando a millones de fanáticos del baloncesto lo que anhelan; una mirada cruda y sin adornos a su vida y su papel dentro de uno de los equipos más grandes y populares de todos los tiempos.\nScottie Pippen jugó diecisiete temporadas en la NBA, ganando seis campeonatos y dos medallas de oro olímpicas. Fue honrado como uno de los 50 mejores jugadores de la historia de la NBA en 1996. Pippen es la única persona que ha ganado un campeonato de la NBA y una medalla de oro olímpica dos veces en el mismo año. Fue incluido en el Salón de la Fama del Baloncesto en 2010. Vive en el área de Los Ángeles y puedes seguirlo en Facebook, Instagram y Twitter.\nMichael Arkush ha escrito o coescrito quince libros, incluidos los bestsellers del New York Times, From the Outside con Ray Allen y The Big Fight con Sugar Ray Leonard. Arkush se desempeñó anteriormente como redactor de plantilla en Los Angeles Times. Vive con su esposa, Pauletta Walsh, en Oak View, California.\n","link_init":"https://amazon.com/-/es/dp/B0B4VXPJD4/ref=sr_1_496","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B4VXPJD4?actionCode=AMSTM1450129210001"}