{"titulo":"Aké (Spanish Edition): Los años de la niñez [The Years of Childhood]","imagen":"https://m.media-amazon.com/images/I/41dIYd3hrVL.jpg","descripcion":"La emocionante autobiografía de infancia de Wole Soyinka.\n\"Una vez que has oído una voz como la suya, no vuelves a ver las cosas del mismo modo.\" (Toni Morrison)\n\"Soyinka es uno de los grandes de la actualidad.\" (Chimamanda Ngozi Adichie)\nAké. Los años de la niñez es el relato en primera persona de la infancia de Soyinka en una aldea de Nigeria llamada Aké, en los años en torno a la Segunda Guerra Mundial. Allí el pequeño Wole, un muchacho de una curiosidad infinita, amante de los libros y propenso a meterse en líos y aventuras, crece con la doble influencia de los aires occidentales y de las antiguas tradiciones espirituales youruba. Esta evocación colorida de los paisajes, los sonidos y los aromas que dieron forma al mundo de Soyinka adquiere una forma hermosa, lírica, pero también cargada de humor y del candor y la perspicacia de una mirada infantil.\nLa crítica ha dicho...\n\"De manera incuestionable, el autor más versátil y probablemente el mejor de África.... Aké es un clásico de la autobiografía africana, de hecho un clásico de las memorias de infancia, sin importar dónde y cuándo fuese producido.\" (The New York Times Book Review)\n\"¿Qué pasaría si Naipaul fuera un hombre feliz? ¿Y si Pritchett hubiera querido a sus padres? ¿Y si Nabokov hubiera nacido en un pueblecito nigeriano y hubiera decidido que la política no era indigna de él? No estoy eligiendo ni usando estos nombres en vano: el sitio de Wole Soyinka...está junto a ese grupo.\" (John Leonard, The New York Times)\n\"Un creador de imágenes brillante que utiliza la poesía y el drama para sacar a la luz su curiosidad, sus frustraciones y su capacidad para maravillarse.\" (Newsweek)\n","link_init":"https://amazon.com/-/es/dp/B09N9YFVQ5/ref=sr_1_503","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09N9YFVQ5?actionCode=AMSTM1450129210001"}