{"titulo":"Biografía: Martin Luther King [Biography: Martin Luther King ]: Martin Luther King: Mártir de la lucha por los derechos civiles","imagen":"https://m.media-amazon.com/images/I/51Rada+750L.jpg","descripcion":"Convertido en superpotencia militar y económica luego de la victoria obtenida en la Segunda Guerra Mundial, Estados Unidos pasó a disfrutar de un período creciente de prosperidad que daba crédito al denominado “sueño americano”. Sin embargo, el influjo de aquella era dorada no alcanzaba a la mayor parte de la comunidad negra, la cual seguía ocupando el estrato más bajo de la opulenta sociedad norteamericana, excluida de los beneficios de que gozaban sus compatriotas blancos. Una situación que se agudizaba en los estados del Sur donde la segregación racial se mantenía en niveles escandalosos.\n Fue entonces cuando Martin Luther King (1929-1968) apareció en el escenario de la lucha por los derechos civiles de los negros y por el establecimiento de una sociedad basada en la igualdad de todos los ciudadanos ante la ley. Aunque procedía de una familia negra relativamente acomodada de Atlanta, Georgia, Martin sufrió desde niño los efectos de la discriminación racial, lo que formó su determinación de luchar contra ella. Tras considerar la posibilidad de convertirse en abogado, médico o profesor, finalmente optó por seguir los pasos de su familia y fue consagrado pastor baptista y nombrado asistente en la iglesia de su padre. Más tarde se doctoró en Teología y en Filosofía.El pensamiento de Gandhi lo impresionó vivamente y pasó a aplicar su doctrina de la no violencia activa para vencer la discriminación y la injusticia mediante huelgas y marchas, por lo que sufrió varios encarcelamientos. En 1963 encabezó una histórica marcha sobre Washington, que reunió a cientos de miles de personas, negros y blancos, en la que pronunció su célebre discurso “He tenido un sueño”. \nAl año siguiente el Senado aprobó la ley de Derechos Civiles y Martin Luther King recibió el Premio Nobel de la Paz, cuyo importe repartió entre organizaciones pacifistas y filantrópicas.Su dedicación a la causa de la igualdad racial y social le costó la vida, vilmente asesinado por un fanático racista en Memphis, pero su figura se convirtió en un luminoso ejemplo para toda la humanidad. Martin Luther King: Mártir de la lucha por los derechos civiles\" Jon Aizpurua esta obra pertenece a la Serie: Personajes Inolvidables de la Colección: ValoresdelEspíritu.com. \n","link_init":"https://amazon.com/-/es/Biografia-Martin-Luther-King-audiolibro/dp/B006GVZOF8/ref=sr_1_507","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B006GVZOF8?actionCode=AMSTM1450129210001"}