{"titulo":"Una Promesa De Gloria [A Vow of Glory]: Libro #5 De El Anillo Del Hechicero [Book #5 in the Sorcerer's Ring]","imagen":"https://m.media-amazon.com/images/I/51ZUlJWe0uL.jpg","descripcion":"En Una Promesa de Gloria: Libro #5 de El Anillo del Hechicero, Thor se embarca con sus amigos de La Legión en una búsqueda épica en la vasta selva del Imperio para intentar encontrar la antigua Espada del Destino y salvar al Anillo. Las amistades de Thor se profundizan mientras viajan a nuevos lugares, enfrentan monstruos inesperados y luchan en una batalla inimaginable. Encuentran tierras exóticas, criaturas y personas más allá de lo que podrían haber imaginado, a cada paso de su viaje aumenta el peligro. Tendrán que convocar todas sus habilidades si quieren sobrevivir, mientras siguen el rastro de los ladrones, más y más profundamente en el Imperio. Su búsqueda les llevará hacia el corazón del Inframundo, uno de los siete reinos del infierno, donde los No Muertos gobiernan, y los campos se alinean con los huesos. Mientras Thor debe invocar sus poderes, más que nunca, se esfuerza por comprender su naturaleza.\nDe regreso al Anillo, Gwendolyn debe guiar a la mitad de la Corte del Rey al bastión occidental de Silesia, una antigua ciudad encaramada en el borde del Cañón que ha resistido por mil años. Las fortificaciones de Silesia le han permitido sobrevivir todos los ataques a lo largo de cada siglo - pero nunca ha enfrentado el asalto de un líder como Andrónico, de un ejército de un millón de hombres. Gwendolyn aprende lo que es ser reina, cuando toma el papel de lideresa, Srog, Kolk, Brom, Steffen, Kendrick y Godfrey a su lado, preparándose para defender la ciudad de la guerra masiva que está por llegar.\nMientras tanto, Gareth desciende más profundo a la locura, tratando de defenderse de un golpe de estado que haría que lo asesinaran en la Corte del Rey; mientras, Erec lucha por su vida para salvar a su amor, a Alistair y a la ciudad del Duque, Savaria, mientras el escudo caído permite la invasión por las criaturas salvajes. Y Godfrey, revolcándose en la bebida, tendrá que decidir si está listo para deshacerse de su pasado y convertirse en el hombre que su familia espera que sea.\nMientras todos luchan por sus vidas y las cosas parecen que no podrán empeorar, la historia termina con dos giros impactantes.\n¿Gwendolyn sobrevivirá el asalto? ¿Thor sobrevivirá el Imperio? ¿Encontrarán la espada del Destino?\nCon su mundo sofisticado y caracterización, Una Promesa de Gloria (A Vow of Glory) es un relato épico de amigos y amantes, de rivales y pretendientes, de caballeros y dragones, de intrigas y maquinaciones políticas, de llegar a la mayoría de edad, de corazones rotos, de decepción, ambición y traición. Es una historia de honor y valor, de destino, de hechicería. Es una fantasía que nos lleva a un mundo que nunca olvidaremos, y que gustará a gente de todas las edades y géneros.\n","link_init":"https://amazon.com/-/es/Una-Promesa-Gloria-audiolibro/dp/B07ZZJHC2K/ref=sr_1_256","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07ZZJHC2K?actionCode=AMSTM1450129210001"}