{"titulo":"El Lugar Más Feliz del Mundo [The Happiest Place in the World]","imagen":"https://m.media-amazon.com/images/I/41ho--GNXVL.jpg","descripcion":"David Jiménez vuelve al reporterismo literario que ha convertido su obra Hijos del monzón en un éxito internacional y nos traslada con sus crónicas a un mundo de paraísos perdidos, guerras olvidadas, héroes improbables y lugares marcados por los extremos de la condición humana, sus luces y sombras.\nEl lugar más feliz del mundo es como el dictador de Corea del Norte describe la más brutal y despótica tiranía de nuestro tiempo. También es una de las paradas del corresponsal de El Mundo en un viaje que le lleva a adentrarse en la prisión camboyana donde cumplen condena los pederastas más peligrosos, ser testigo de la llegada de la televisión al reino de Bután, acompañar a un grupo de mafiosos yakuza en su intento de abandonar el hampa o permanecer en la desierta ciudad de Fukushima tras el accidente nuclear que mantuvo al mundo en vilo.\nDavid Jiménez (Barcelona, 1971) ha sido corresponsal en Asia, reportero de guerra y director del periódico El Mundo. Sus reportajes se han publicado en los grandes medios internacionales, incluidos The Guardian, The Sunday Times, The Toronto Star[italics], la revista Vanity Fair o las cadenas de televisión CNN y BBC. Fue seleccionado por la Universidad de Harvard entre los mejores periodistas del mundo para formar parte de su beca Nieman. Además de Hijos del monzón, ha publicado la novela El botones de Kabul y El lugar más feliz del mundo, uno de los libros de reporterismo literario que han llevado a la crítica a describirle como «el Kapuscinski español». La obra de David Jiménez se ha traducido a varios idiomas, incluido el alemán, el italiano, el inglés y el chino.\nY es a menudo en mitad de la oscuridad, en lugares tomados por la desesperanza, donde el autor encuentra a los personajes más fascinantes, las situaciones más humanas y los actos de coraje capaces de hacernos creer en un mundo mejor.\n","link_init":"https://amazon.com/-/es/El-Lugar-Mas-Feliz-Mundo-audiolibro/dp/B07RF8YRTT/ref=sr_1_520","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07RF8YRTT?actionCode=AMSTM1450129210001"}