{"titulo":"Born (Spanish edition)","imagen":"https://m.media-amazon.com/images/I/51GDceiwH+L.jpg","descripcion":"La historia del espectacular secuestro de los herederos del imperio económico Born por parte de los montoneros argentinos. Un thriller real que, con un ritmo narrativo fascinante, sigue los cruces del dinero y la política para revelar la trama secreta que subyace a cualquier historia.   \nTras meses de planificación y en un operativo que duró menos de dos minutos, el 19 de septiembre de 1974 la guerrilla peronista emboscó y secuestró a los herederos de Bunge y Born, el principal grupo económico de la Argentina. Hace cuarenta años los montoneros cobrarían 60 millones de dólares, una cifra tan descomunal - un poco más de 260 millones de dólares a valores de hoy - que no ha sido superada en el mundo: sigue número uno en la lista de los rescates más caros de la historia.  \nAl testimonio exclusivo que Jorge Born brindó por primera vez para este libro, la investigación periodística de María O'Donnell suma la pista del dinero: desde que el Ejército y la Armada corrieron detrás del botín durante la dictadura hasta que Jorge recuperó algunos millones en una alianza oscura con uno de sus victimarios, Rodolfo Galimberti.  \nCon un ritmo narrativo que atrapa, la autora reconstruye la \"Operación Mellizas\" y presenta aristas ignoradas: por qué el padre de los secuestrados se negaba a pagar, cómo Jorge negoció desde su cautiverio la vida de su hermano primero y luego la suya, qué papel jugaron la revolución cubana y el banquero David Graiver en el movimiento de los fondos. Y cómo esta historia podría relacionarse con el indulto que Carlos Menem otorgó a Mario Firmenich por -precisamente- el secuestro de los hermanos.  \nBorn, un thriller de la realidad argentina, una historia atrapante que mezcla dinero y política, misterios y traiciones, y que llega hasta el presente para revelar hechos desconocidos.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Born-audiolibro/dp/B07P5GGKPY/ref=sr_1_521","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07P5GGKPY?actionCode=AMSTM1450129210001"}