{"titulo":"I Am These Truths Yo soy estas verdades (Spanish edition): Memorias Sobre La Identidad, La Justicia y Mi Vida Entre Mundos [Memories About Identity, Justice and My Life Between Worlds]","imagen":"https://m.media-amazon.com/images/I/51yeESgBx+L.jpg","descripcion":"Asunción \"Sunny\" Hostin, la célebre coanfitriona de The View, siempre sintió que pertenecía a diferentes mundos y que debía elegir uno de ellos. De madre puertorriqueña y padre afroamericano, dejó atrás la pobreza y los obstáculos de su niñez en el sur del Bronx gracias a una combinación de esfuerzo, algo de suerte y becas universitarias. \nAl acabar sus estudios de Derecho, se sumergió de lleno en el sistema de justicia criminal y ejerció como fiscal en Washington, D.C. Más adelante, apostó todos sus conocimientos para convertirse en periodista legal. Fue una de las primeras que cubrió el caso de Trayvon Martin, contra el criterio de sus productores, que lo consideraban una historia local.\nHoy, Sunny Hostin es una de las voces ineludibles del mundo de las noticias y entretenimiento y aprovecha su enorme visibilidad para abogar por la justicia social y los marginados. En este libro, Sunny reflexiona sobre su lucha por tener hijos, sus dilemas personales y muchos de los casos de alto perfil en los que trabajó en CNN, Fox News, ABC y The View, siempre con ese estilo incisivo y «sin pelos en la lengua» que tan bien la define.\nYo soy estas verdades son las conmovedoras memorias de una mujer que supo compaginar varios mundos sin abandonar las raíces de su identidad, y logró el éxito profesional sin renunciar a sus ideales.\nSunny Hostin es la galardonada periodista, reportera y coanfitriona de The View. Anteriormente fue analista legal y presentadora en CNN. Ha escrito para Forbes Woman, Essence, New York Post, Wall Street Journal, Latina y Ebony. Es neoyorquina de pura cepa y vive con su esposo y dos hijos en Westchester, Nueva York.  \n","link_init":"https://amazon.com/-/es/Yo-soy-estas-verdades-audiolibro/dp/B07WJMVN9Z/ref=sr_1_540","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07WJMVN9Z?actionCode=AMSTM1450129210001"}