{"titulo":"Vidas escritas [Written Lives]","imagen":"https://m.media-amazon.com/images/I/5113G0ukg+L.jpg","descripcion":"Veintiséis breves e irreverentes retratos de grandes escritores que se han convertido en la más divertida, melancólica y fascinante invitación a leer.\nFaulkner a caballo, Conrad en tierra, Isak Dinesen en la vejez, Joyce en sus gestos, Stevenson entre criminales, Conan Doyle ante las mujeres, Wilde tras la cárcel, Turgueniev, Mann, Lampedusa, Rilke, Nabokov, Madame du Deffand, Rimbaud, Henry James, el gran Laurence Sterne...\nHasta un total de veinte genios de la literatura resucitan en estas breves e insólitas biografías, que se leen como cuentos gracias a la precisión, amenidad y elegancia de la prosa de Javier Marías. Todos son extranjeros, todos están muertos y todos han sido tratados como personajes de ficción, con un afecto y una ironía no exentos de profundidad.\nEl volumen se completa con seis retratos de «Mujeres fugitivas», que vivieron y murieron por encima de sus posibilidades, con tanta intensidad como humor. Y lo corona «Artistas perfectos», el contrapunto de las anteriores semblanzas: sus imágenes detenidas prescinden de anécdotas y caracteres para subrayar, en frases como relámpagos, la expresividad de los rostros, ademanes y gestos, espontáneos o artificiales, de los artistas que sólo en la posteridad alcanzan la perfección. Los textos van acompañados de extraordinarios retratos, pertenecientes en su mayoría a la colección del autor.\nReseñas: «Cuesta contenerse ante el encanto de estos breves retratos... Exquisitos y astutamente irónicos. Un libro encantador.» Michael Dirda, The Washington Post\n«Al leerlas, se cae de un modo insólito e inesperado en una sensación de éxtasis.» The Washington Times\n«Una maravilla que exige lecturas y relecturas.» Antón Castro, El Periódico\n«Marías es un escritor demasiado diestro como para acometer algo como una tediosa teoría de la biografía. [...] Para Marías los grandes escritores no son enigmas por resolver, pero sí paradojas para saborear. De hecho, muchas de estas \"vidas escritas\" comienzan con una paradoja.» Christopher Benfey, The New York Times Book Review\n«Una lectura curiosa y gratificante. La voz segura e irónica de Marías junto con su perspicacia hacen que merezca la pena su lectura.» Jamie Berger, San Francisco Chronicle\n«Vidas escritas prueba lo cautivador, inteligente y original que es Marías como escritor... El éxito del libro se basa en el estilo y el tono, y Marías, cuyo sello es la precisión socarrona, cumple las expectativas con rigor y garbo.» Sarah Emily Miano, The Observer\n«Tengo la corazonada de que Vidas escritas, de Javier Marías, será considerado un texto de referencia en la historia de la biografía.» Carl Rollyson, The New York Sun\n«Marías humaniza a estos autores imprescindibles y entra en su leyenda para contar de ellas cotidianidades e iluminar lados dudosos, mas no banalidades. El resultado es una mejor comprensión de aquellas vidas vistas aquí con \"afecto y guasa\", y no exentas de ironía.» Winston Manrique, Babelia\n«Vidas escritas es una autobiografía acerca de otros, un viaje alrededor del cuarto de Javier Marías: en las fotos enmarcadas de las paredes, el autor aparece disfrazado unas veces de William Faulkner y otras de Henry James.» Benjamín Prado, Diario 16\n","link_init":"https://amazon.com/-/es/dp/B0B7CLRZRH/ref=sr_1_546","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B7CLRZRH?actionCode=AMSTM1450129210001"}