{"titulo":"El libro de la oscuridad I: La bella salvaje [The Book of Darkness, 1: The Beautiful Wild]","imagen":"https://m.media-amazon.com/images/I/51zHPWdXMJL.jpg","descripcion":"Philip Pullman regresa al mundo de La Materia Oscura con esta maravillosa primera entrega de su nueva serie.\nMalcolm Polstead, un joven adolescente de once años, y su daimonion Asta viven con sus padres muy cerca de Oxford. Al otro lado del río Támesis (en el que Malcolm navega habitualmente utilizando su amada canoa, un bote con el nombre de La Bella Salvaje) está la abadía de Godstow, habitada por las monjas de la región. Malcolm descubrirá que ellas tienen un huésped muy especial, una niña con el nombre de Lyra Belacqua…\n\"En algunas ocasiones surgen autores que son capaces de alterar la imaginación de generaciones enteras. Lewis Carroll, C.S. Lewis y Tolkien fueron algunos de ellos. Philip Pullman sin duda también lo es.\" (The New Statesman)\n\"La espera ha valido la pena.\" (The Guardian)\n\"Una obra de fantasía singularmente cautivadora. Seguramente será devorado por lectores jóvenes y adultos por igual.\" (AV CLUB)\n\"El autor de la trilogía La Materia Oscura continúa la historia de una de las heroínas más indelebles de la literatura.\" (New York Times)\n\"Fantasía y filosofía aseguradas.\" (Página Dos, RTVE)\n\"Los fans de esta serie estarán encantados de reencontrarse con el mundo familiar de su autor predilecto, con esos daimonions, aletiómetros, con las amistosas hechiceras y con el Magisterio, pero, sobre todo, seguirán profundizando, a través de esa especie de visión panorámica o kinestésica de la prosa de Pullman, en niveles de lectura más clásicos y valiosos.\" (Juan Bolea, El Periódico de Aragón)\n\"Recuerden ese nombre. Si no saben qué leer, o qué regalarle a un niño, Philip Pullman es la respuesta.\" (El Economista de México)\n\"Sigue teniendo la misma narración que atrapó en los anteriores libros y esos personajes tan inocentes y a la vez tan valientes y maduros que viven grandes aventuras.\" (Fantasymundo)\n","link_init":"https://amazon.com/-/es/El-libro-oscuridad-I-bella-salvaje/dp/B07JQQM1LG/ref=sr_1_259","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07JQQM1LG?actionCode=AMSTM1450129210001"}