{"titulo":"Juan Carlos I (Edición en español): El hombre que pudo reinar [The Man Who Could Reign]","imagen":"https://m.media-amazon.com/images/I/51LzcFYbuvL.jpg","descripcion":"El 19 de junio de 2014 Juan Carlos I ponía fin a su reinado dejando tras de sí una vida dedicada a la consolidación de la monarquía y la democracia en España.\nCuarenta años después de su llegada al trono, este libro ofrece un balance del significado de su labor en un momento crucial para la monarquía.\nEste libro recoge los primeros testimonios de Juan Carlos I tras su abdicación y hace balance de su reinado apoyándose en los recuerdos de aquellos que lo conocieron y trataron de cerca, ahora que los cimientos de aquella Transición parecen tambalearse bajo el empuje de una nueva generación que no reconoce la importancia de su labor al frente de la corona.\nLa figura de Juan Carlos I resume a la perfección las contradicciones del último siglo de historia de este país: nacido en el exilio en Roma durante la Guerra Civil, su ascensión al trono significó el regreso de esa \"otra España\" derrotada en el conflicto. Nombrado \"sucesor a título de Rey\" por Francisco Franco, sus primeros pasos sin la tutela del dictador estuvieron dirigidos a desmontar el franquismo que lo había aupado al poder. Y su firme apuesta por la democracia parlamentaria que limitaba sus poderes, consiguió irritar a ciertos sectores del ejército hasta el punto de llevar a cabo sucesivas conspiraciones en contra del rey al que habían jurado obediencia.\nFernando Ónega aborda la difícil tarea de retratar al hombre tantas veces retratado, y nos ofrece uno de sus perfiles más personales: el del hombre que pudo reinar.\n\"Nos vamos, ¿no?\" Se lo preguntó dos veces, como si necesitara reafirmar el permiso para marcharse. Su hijo hizo un gesto de asentimiento. Y él giró su cuerpo maltrecho, castigado por los años, dolido a causa de los accidentes, la cadera tantas veces rota y las \"visitas al taller\" y entró en la penumbra del palacio, que era la penumbra de la historia. Se apoyó en su bastón y se desvaneció tras aquella puerta que daba al balcón de la plaza de Oriente.\n","link_init":"https://amazon.com/-/es/dp/B08FCP32JD/ref=sr_1_552","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08FCP32JD?actionCode=AMSTM1450129210001"}