{"titulo":"Las cinco mujeres (Narración en Castellano) [The Five]","imagen":"https://m.media-amazon.com/images/I/610KAos8xVL.jpg","descripcion":"Un exhaustivo y contundente trabajo de investigación histórica, sobre la misoginia que ha alimentado el mito de Jack el Destripador. \nUn true crime devastador. Una investigación seria, profunda y rigurosa.\nNo. 1 de las listas de No Ficción en Reino Unido y Estados Unidos.\nGanador del Premio Baillie Gifford Prize al mejor libro de No Ficción del 2019.\nMejor libro del año para el Hay Festival 2019.\nMejor libro de Historia 2019 para los lectores de Goodreads.\nMejor libro true crime para The New York Times Book Review.\nUno de los 20 mejores libros del año para el Washington Post.\nUno de los 20 mejores libros del año para Oprah.com\nNominado al Gold Dagger como mejor libro de No Ficción.\nNominado al Premio de la Historical Writers' Association al mejor libro de No Ficción. \nPolly, Annie, Elizabeth, Catherine y Mary-Jane son famosas por lo mismo, aunque nunca se conocieron entre ellas. Ellas eran de Fleet Street, Knightsbridge, Wolverhampton, Suecia y Gales. Compusieron baladas, regentearon cafeterías, vivieron en fincas, respiraron el polvo de la tinta de las imprentas y escaparon de traficantes de seres humanos. \nLo que sí tuvieron en común fue el año 1888. El año de sus asesinatos.\nSu asesino jamás fue identificado, pero el nombre creado para él por la prensa se convirtió en un nombre mucho más famoso que cualquiera del de alguno de estas cinco mujeres.\nDurante más de un siglo, la prensa nos ha explicado que \"el Destripador\" atacaba principalmente a prostitutas. No solo es que no sea cierto, como historiadora, Hallie Rubenhold ha descubierto y nos cuenta las historias reales de estas fascinantes mujeres. Y ahora, en este relato revelador, la autora finalmente establece que aquel fue un mundo mucho más amplio que el de Dickens y la Reina Victoria, en el que imperaba la pobreza, los vagabundos y la misoginia. Estas cinco mujeres murieron porque estaban en el lugar equivocado en el momento equivocado, pero su mayor desgracia fue haber nacido mujeres.\nAhora, en esta narración devastadora de aquellas cinco vidas, la historiadora Hallie Rubenhold finalmente pone las cosas en claro, y les devuelve a estas mujeres su historia.\nBest seller del: The New York Times, Sunday Times, Daily Mail, GQ, Washington Post, Oprah Winfrey Magazine.\n«Fascinante.» (The New York Times) \n«Un relato repleto de precisión y pasión.» (Stig Abell, Presidente del Baillie Gifford Prize) \n«Por fin las víctimas del Destripador tienen voz. Un reto para luchar contra el mito.» (Mail on Sunday) \nNOTA: Cuando compre este título, el PDF que lo acompaña estará disponible en su Biblioteca Audible junto con el audio. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08PG37284/ref=sr_1_555","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08PG37284?actionCode=AMSTM1450129210001"}