{"titulo":"Flamin' Hot (Spanish Edition): La increible historia verdadera del ascenso de un hombre, de conserje a ejecutivo [The Incredible True Story of One Man’s Rise from Janitor to Executive]","imagen":"https://m.media-amazon.com/images/I/51XUyVios-L.jpg","descripcion":"La inolvidable historia real de cómo un simple empleado de limpieza que trabajaba duro para llevar comida a su casa, inventó Flamin’ Hot Cheetos haciendo pruebas de sabor en secreto, rompiendo barreras y convirtiéndose en el primer ejecutivo latino de la compañía Frito-Lay.\nNo se suponía que Richard Montañez tuviera grandes sueños y aspiraciones. Nacido en la pobreza, de padres migrantes y trabajadores agrícolas, dejó la escuela en el sexto grado, y finalmente tomó un trabajo limpiando pisos en la fábrica de Frito Lay y así dar de comer a su joven familia. Todo cambió cuando una noche, a los 28 años, Montañez tomó su futuro entre sus manos: usó la receta de salsa de chile de su esposa para condimentar una bolsa de Cheetos regulares. Luego de un intenso proceso de experimentación y pruebas en secreto, y una llamada increíblemente arriesgada al presidente de la empresa, rompiendo con todo protocolo, Montañez lanzó Flamin' Hot Cheetos. Nunca se imaginó que recibiría ataques de discriminación, puñaladas por la espalda y hasta un intento de sabotaje por parte de un científico de primer nivel en Frito-Lay que quería frenar el nuevo producto antes que saliera al mercado, envidioso de que alguien sin educación formal más allá del sexto grado pudiera hacer su trabajo.\nFlamin’ Hotcomparte la historia de cómo Montañez no solo irrumpió en la industria alimenticia con un sabor que el mercado recibió maravillosamente, sino que también sacudió una cultura corporativa en la que todos debían mantenerse en su propio carril.\nEste es un manual de empoderamiento para cualquiera que se encuentre atrapado en un trabajo sin futuro o que se enfrente a un sistema donde no ve avance y progreso para sí mismo. Flamin' Hotbrinda la esperanza de que nuestras circunstancias actuales no tengan que dictar nuestro futuro, abriendo un nuevo camino hacia el sueño americano.\n","link_init":"https://amazon.com/-/es/dp/B09NPCRCWM/ref=sr_1_562","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09NPCRCWM?actionCode=AMSTM1450129210001"}