{"titulo":"Mejor no te lo creas [You Better Not Believe It]","imagen":"https://m.media-amazon.com/images/I/51nyvtWwqWL.jpg","descripcion":"En la increíble aventura de mi vida he aprendido lo que significa triunfar, desaparecer y volver de nuevo. He vivido fantasías que ocurren en la realidad, y siempre lo he hecho como un niño que jugaba a soñar a lo grande. Bienvenidos, artemaníacos, a mi historia, una manualidad para aprender a vivir sin perder la cabeza.\nEn mi infancia soñaba con ser presentador. Montaba sets en mi cuarto, donde pasaba horas replicando los shows que veía en la televisión. En el colegio los profesores llamaban la atención a mis padres porque decían que yo no vivía en la realidad, que parecía estar siempre dentro de una fantasía.\nSiendo adolescente, me di cuenta de que una nueva dimensión se abría como una puerta dentro de mi cabeza, y sabía que nunca más iba a poder cerrarla. Cuando estaba con gente de mi edad notaba que había cosas que a mí no me provocaban las mismas emociones que a los demás. Mientras todo pasaba para ellos yo sentía que mi mundo estaba en otra parte, no era aquel, no era este. Estaba convencido de que eso me hacía especial, que tenía superpoderes. Y no me sentía señalado o marginado por no ser como los demás, me consideraba un afortunado. Como Superman o Spiderman, llevaba mi doble personalidad en secreto. Esa era mi salvación.\nA los diecinueve años empecé a presentar Club Disney. Después llegó Art Attack, el programa de manualidades con el que acompañé a varias generaciones. Mi sueño infantil se había convertido en realidad. Pero mi vida estaba a punto de ponerse patas arriba y, como hicieron aquellos profesores del colegio, la enfermedad, la muerte y el fracaso pretendían obligarme a abandonar mi mundo de fantasía. Lo que no sabían es que yo tenía en el cajón mi capa de superhéroe.\n","link_init":"https://amazon.com/-/es/dp/B09V3CV9RX/ref=sr_1_588","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09V3CV9RX?actionCode=AMSTM1450129210001"}