{"titulo":"El Despertar del Valiente [Rise of the Valiant]: Reyes y Hechiceros, Libro 2 [Kings and Sorcerers, Book 2]","imagen":"https://m.media-amazon.com/images/I/51F0YjMiwrL.jpg","descripcion":"¡Las series Bestselling número 1!\n¡El Despertar del Valiente es el libro número 2 en la serie de fantasía épica bestselling de Morgan Rice Reyes Y Hechiceros (que inicia con El Despertar De Los Dragones).\nDespués del ataque del dragón, Kyra es enviada a una misión urgente: cruzar Escalon y buscar a su tío en la misteriosa Torre de Ur. El tiempo ha llegado para que conozca quién es ella, quién es su madre, y para que inicie su entrenamiento desarrollando sus poderes especiales. Será una misión llena de tensión para una chica sola, con un Escalon lleno de peligros por bestias salvajes y hombres por igual; una que requerirá de toda su fuerza para sobrevivir.\nSu padre, Duncan, deberá guiar a sus hombres al sur hacia la gran ciudad de Esephus para tratar de liberar a sus compatriotas del puño de hierro de Pandesia. Si tiene éxito, tendrá que viajar en el traicionero Lago de la Ira y después en los picos nevados de Kos en donde viven los guerreros más duros de Escalon, hombres a los que necesitará reclutar si quiere tener una oportunidad de conquistar la capital.\nAlec escapa con Marco de Las Flamas para encontrarse corriendo por el Bosque de las Espinas, perseguidos por bestias exóticas. Es un angustioso viaje a través de la noche mientras continúa en su misión de llegar a su tierra natal esperando reunirse con su familia. Cuando llega, se sorprende al descubrir lo que ha sucedido.\nMerk, a pesar de su buen juicio, regresa para ayudar a la chica y se encuentra por primera vez en su vida envuelto en asuntos ajenos. Pero no olvidará su peregrinaje hacia la Torre de Ur, y finalmente se siente angustiado al ver que la torre no es lo que esperaba.\nVesuvius empuja a su gigante mientras guía a los Troles en su misión bajo tierra, tratando de pasar Las Flamas mientras el dragón, Theos, tiene su propia misión especial en Escalon.\nCon su fuerte atmósfera y personajes complejos, El Despertar del Valiente es una dramática saga de caballeros y guerreros, de reyes y señores, de honor y valor, de magia, destino, monstruos y dragones. Es una historia de amor y corazones rotos, de decepción, ambición y traición. Es una excelente fantasía que nos invita a un mundo que vivirá en nosotros para siempre, uno que encantará a todas las edades y géneros.\n","link_init":"https://amazon.com/-/es/dp/B087SCHQNJ/ref=sr_1_263","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B087SCHQNJ?actionCode=AMSTM1450129210001"}