{"titulo":"Sobre el duelo [Notes on Grief]","imagen":"https://m.media-amazon.com/images/I/41HudvUmMWS.jpg","descripcion":"Una conmovedora reflexión acerca del duelo por la muerte de su padre de la mano de la mundialmente aclamada autora de Todos deberíamos ser feministas.\nEn este emotivo y poderoso ensayo, que nace de un artículo publicado en The New Yorker, la autora nigeriana pone palabras al inenarrable grado de dolor causado por la repentina muerte de su padre en Nigeria: la crisis sanitaria por la pandemia de COVID-19 impidió que la autora pudiese salir de Estados Unidos para reunirse con su familia.\nEn un intento por encontrar consuelo ante la sensación de vacío que la sacudió hasta la médula, Sobre el duelo es una breve pero inteligente y conmovedora crónica autobiográfica de las primeras etapas de la gestión de la pérdida, un revelador examen de la naturaleza del dolor, un tributo al padre que la llamaba «nwoke neli» («la que equivale a muchos hombres») y una profunda reflexión sobre la lengua y las tradiciones igbo.\nEste libro se enmarca en la más rabiosa y dolorosa actualidad: la autora escribe desde la certeza de ser sólo una más de entre los millones de personas en duelo, sobre las dimensiones culturales y familiares del mismo y, también, sobre la soledad y la ira inherentes a él. Sobre el duelo es un libro imprescindible para estos momentos. Y, sin embargo, resultará atemporal, duradero, y una adición indispensable al canon de la autora. En el mismo formato que Todos deberíamos ser feministas, el lector lo atesorará y compartirá más que nunca.\nLa crítica ha dicho...\n«Adichie escribe para explorar la naturaleza del duelo colectivo durante la pandemia, sobre \"ser uno de entre esos millones de personas en duelo, sobre las dimensiones familiares y culturales del duelo y, también, sobre la soledad y la ira que lo acompañan\".» (The Guardian)\n«Una de las escritoras africanas más prometedoras de su generación.» (The Guardian)\n«Chimamanda es extremadamente hábil expresando ideas complejas...una mujer valiente, directa, con el don de llegar al corazón de las cosas.» (Elvira Lindo)\n«Una escritora universal.» (El País)\n«Una escritora que tiene mucho que decir.» (The Times)\n","link_init":"https://amazon.com/-/es/dp/B094MCDFF2/ref=sr_1_590","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094MCDFF2?actionCode=AMSTM1450129210001"}