{"titulo":"Georg Häendel [George Frideric Handel]: El gran compositor barroco autor de 'El Mesías' [The Great Baroque Composer and Author of 'The Messiah']","imagen":"https://m.media-amazon.com/images/I/41gVa1Wya+L.jpg","descripcion":"Gracias a su valor pudo ser uno de los primeros músicos de su tiempo, pues su padre odiaba la música y se opuso rotundamente a la vocación de su hijo, quien la estudió en secreto, profundizando en ella hasta hacer de su música la síntesis de los diferentes estilos de la época barroca. Aunque se formó en Halle, su ciudad natal, trabajó en distintas capitales: Hamburgo, Roma, Hannover y Londres, aprendiendo de sus distintas escuelas y estilos. \nProbablemente debido a la temprana influencia paterna tenía un carácter impulsivo y marcadamente autoritario. En su trato personal era imperioso, arbitrario, ceñudo, brusco y dado a accesos de violencia, mención aparte de sus modales ordinarios, pues era muy glotón y se dice que comía de una manera repulsiva. Georg Friedrich Haendel fue uno de los grandes maestros de la música barroca. Su prolífica obra está muy influida por los países y músicos que conoció a lo largo de una vida marcada por el cosmopolitismo y la riqueza. Su profundo conocimiento de la mente humana, plasmado en la psicología de los personajes de sus obras dramáticas y la riqueza de las imágenes que sus composiciones provocan, presagian los caminos y los estilos de la música posterior. Son célebres sus oratorios, entre los que se incluyen famosos nombres como El Mesías, Sansón, Salomón y Música acuática, aunque en la actualidad cada vez más se intenta mostrar el resto de sus composiciones, especialmente las óperas. Unas y otras - que llegarían a sumar un total de 1.300 obras - influirían sobremanera en estudiosos y admiradores suyos de la altura de Mozart, Rossini, Mendelssohn, Beethoven o Haydn, quien diría de él: \"Es el padre de todos nosotros\". \n","link_init":"https://amazon.com/-/es/Georg-H%C3%A4endel-audiolibro/dp/B0797DR3B5/ref=sr_1_607","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0797DR3B5?actionCode=AMSTM1450129210001"}