{"titulo":"Breve historia de Jesús de Nazaret","imagen":"https://m.media-amazon.com/images/I/51-wZaG2-xL.jpg","descripcion":"Hijo de Dios u hombre de carne y hueso, la figura de Jesús de Nazaret ha sido la única capaz de dividir la historia en dos. Sobre su figura se han escrito infinidad de tratados, manuales, crónicas y testimonios, pero aún así, podemos encontrar hoy en día autores que dudan de la existencia de Jesús de Nazaret. Un análisis riguroso, basado en las fuentes más fidedignas y en las investigaciones más novedosas, nunca está de más a la hora de acercarse a un personaje histórico que está presente día a día en la vida de millones de personas. \nBreve Historia de Jesús de Nazaret intentará sintetizar la vida de este personaje histórico plenamente vigente en la actualidad, para separar así mito de realidad, en el océano de información que existe sobre el hijo de María. Francisco José Gómez comienza este análisis presentándonos el debate sobre la existencia de Jesús y determinando cuáles de las fuentes que tratan sobre la vida del de Nazaret son fiables. Tras esto recorrerá la vida de Jesús desde su origen no esclarecido completamente hasta su penitencia, sin eludir un capítulo dedicado a los testimonios que se tiene sobre la resurrección del Mesías. \nEn este periplo por la vida de Jesús, el autor, no elude ninguno de los temas polémicos y oscuros que surgen alrededor de la biografía del de Nazaret: el incierto lugar de su nacimiento, la posibilidad de que tuviera hermanos, su relación con María Magdalena, los posibles milagros que realizó o la opinión de Jesús sobre sí mismo. Todos ellos tratados con el máximo rigor y argumentados con las pruebas más fidedignas.Un análisis riguroso de la vida de Jesús de Nazaret que ayuda a esclarecer los datos reales que se tienen sobre esta controvertida figura. Un audio libro que, por la universalidad del tema y por el estilo del autor, es accesible y recomendable para cualquier oyente. \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/Breve-historia-Jesus-Nazaret-audiolibro/dp/B00MPXF5OQ/ref=sr_1_637","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MPXF5OQ?actionCode=AMSTM1450129210001"}