{"titulo":"Matar a Todos [Kill Everyone]: Una Historia Real Sobre Violaciones, Venganza, y La Creación de un Monstruo [A True Story About Rape, Revenge, and the Making of a Monster]","imagen":"https://m.media-amazon.com/images/I/51cKrBbvAFL.jpg","descripcion":"¡Bestseller en su versión inglesa en Amazon.com!  \"No tengo ningún deseo de reformarme. Mi único deseo es reformar a la gente que intenta reformarme. Y creo que la única forma de conseguirlo es matándola. Mi lema es: róbalos, viólalos y mátalos\". (Carl Panzram)  En 1902, a la edad de 11 años, Carl Panzram irrumpió en la casa de un vecino y robó unas manzanas, un pastel y un revólver. Al tratarse de un alborotador frecuente, el tribunal decidió darle un escarmiento y lo puso al cuidado del Reformatorio Estatal del Estado de Minnesota. Durante sus dos años de confinamiento, Carl fue golpeado, humillado y violado repetidamente por el personal de la institución.  A los 15 años, Carl se alistó en el ejército, mintiendo sobre su edad, pero su carrera duró poco. Fue dado de baja con deshonor por robar suministros del ejército y fue enviado a la prisión militar de Fort Leavenworth para cumplir la máxima condena por sus delitos.  Al abandonar Fort Leavenworth en 1910, la experiencia le había convertido en el hombre que sería el resto de su vida. Su odio hacia la humanidad estaba firmemente arraigado y se propuso hacer a los demás lo que ellos pudieran hacerle a él. La campaña de terror de toda su vida podía finalmente comenzar y nada podría interponerse en su camino.  Matar a todos es un relato escalofriante y apasionante de una de las series de crímenes reales más brutales y espeluznantes de la historia de los Estados Unidos. La fascinante narración de Green sumerge al público en el horror vivido por las víctimas y tiene todos los elementos de un thriller clásico.  PRECAUCIÓN: Este libro contiene relatos descriptivos de abusos y violencia. Si usted es especialmente sensible a este material, podría ser recomendable no leerlo.\n","link_init":"https://amazon.com/-/es/dp/B0B8JWTP7P/ref=sr_1_640","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B8JWTP7P?actionCode=AMSTM1450129210001"}