{"titulo":"Exodus (Spanish Edition): Mi viaje poco ortodoxo a Berlín [My Unorthodox Trip to Berlin]","imagen":"https://m.media-amazon.com/images/I/41dTEvoaXcL.jpg","descripcion":"La historia continúa\nLa protagonista de Unorthodox regresa para contar la siguiente fase de su vida: un revelador viaje interior y exterior\n«Tan fascinante como Unorthodox.... Bellamente escrito, aborda algunas de las emociones humanas más profundas.... Una magnífica novela...un memoir cautivador.» (David Azzolina, Library Journal)\n«Millones de personas...en todo el mundo se han dejado fascinar estos días por Unorthodox...un mundo tan exótico como real.» (Ana Carbajosa, El País)\nCon solo veintitrés años, Deborah Feldman tomó a su hijo y sus pocas posesiones, y dejó atrás la comunidad jasídica Satmar de Williamsburg (Nueva York) en la que había crecido, decidida a forjarse una vida mejor lejos de la opresión y el aislamiento de su educación judía ultraortodoxa. A partir de esa experiencia escribió Unorthodox, su primer memoir, que fue aclamado por la crítica y los lectores, y se adaptó a una exitosa serie de televisión. Una vez fuera de esa burbuja, Deborah se encuentra sola en un mundo hostil en el que lucha por construir un futuro para su hijo. El desarraigo, el vacío espiritual y la necesidad de labrarse una identidad la arrojan en busca de sus raíces, primero en Estados Unidos y después en Europa, dispuesta a averiguar cómo vivió su abuela durante el Holocausto.\nExodus es una indagación profundamente conmovedora sobre la memoria y sobre cómo nuestros orígenes pueden devolvernos el sentido de pertenencia y ayudarnos a descubrir quiénes somos.\nReseñas:\n«Toda una reconciliación con la memoria.» (Marta Moleón, La Razón)\n«Feldman tiene el don poderoso de la palabra: es importante que existan autores como ella para denunciar lo que sucede y cambiar el mundo.... Exodus es una obra magistral, extraordinaria.» (Marta Fernández)\n«Una suerte de segunda parte [que] bucea en la identidad [de Feldman] como mujer, escritora y judía.... Una indagación profundamente conmovedora sobre la memoria, una palabra que puede devolvernos el sentido de pertenencia y ayudarnos a descubrir quiénes somos en realidad.» (Susana Santaolalla, El Ojo Crítico, RTVE)\n«Una indagación conmovedora sobre la memoria y sobre cómo nuestros orígenes pueden devolvernos el sentido de pertenencia y ayudarnos a descubrir quiénes somos.» (María Serrano, El Debate)\n«Exodus sumerge al lector en lo que sucedió [y lo] lleva de la mano por ese viaje interior para buscar la identidad de Deborah y las raíces de su familia.» (EFE)\n«La continuación perfecta, que profundiza en lo que inspiró la decisión inicial de Feldman.... La autora también reflexiona sobre lo que significa ser judío y tener una patria. Al igual que Unorthodox, es una meditación bellamente escrita sobre la esencia misma de la comunidad.» (Bitch Magazine)\n«Exodus es la historia de una joven buscándose a sí misma.... Deborah en hebreo significa \"mujer que habla\". Nos encanta que esta escritora haya encontrado su voz.» (Chicago Public Library)\n«Cautivador, entretenido y esclarecedor.... Un relato fascinante.» (Kirkus Reviews)\n«La travesía de Feldman es eminentemente judía, pero la necesidad dolorosa de hallar una comunidad que te acoja y un sentimiento de individualidad es algo con lo que muchos lectores se identificarán.... Un estilo más maduro y cada vez más elocuente.» (Booklist)\n","link_init":"https://amazon.com/-/es/dp/B09PC6FXK6/ref=sr_1_643","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09PC6FXK6?actionCode=AMSTM1450129210001"}