{"titulo":"Santa Anna: La Vida y el Legado del Mítico Presidente y General Mexicano [Santa Anna: The Life and Legacy of the Mexican President and General]","imagen":"https://m.media-amazon.com/images/I/51RIOn6Mz+L.jpg","descripcion":"Han pasado casi 150 años de su muerte y todavía se usa una riqueza de apelativos para referirse a Antonio López de Santa Anna, presidente de México en once ocasiones. Hoy, la mayoría de sus compatriotas lo considera el traidor más grande de la historia. No siempre fue así. De hecho, cuando él vivía no hubo político o general más reverenciado, necesario y famoso en México - aunque en intervalos también el más odiado - que el General Santa Anna. Justo Sierra, el eminente escritor e historiador que lo observó en persona siendo un niño, escribió que las masas llegaron a verlo como un mesías, \"el pueblo tenía una vaga confianza de que él podía hacer milagros\"; Sierra escribió que Santa Anna era \"el hombre necesario, el hombre de las crisis, nuestro deus ex machina\". Las clases políticas que primero se alzaban contra él y lo enviaban al exilio, un par de años después iban a buscarlo a suplicarle que salvara México, cuando la nación se les deshacía entre las manos. Santa Anna regresaba a su país, seducía, unía a la gente, formaba ejércitos de la nada para combatir la nueva amenaza que aleteara sobre el país: España, Estados Unidos, Francia. \nAl igual que los antiguos césares, Santa Anna encarnaba el poder político y militar, pero también se procuró un aura quasi divina. La mitad del tiempo fue adorado por sus compatriotas, lo mismo la aristocracia de los salones de la ciudad de México que las clases campesinas, que veían en él al salvador de la patria. En este sentido, parecía un hombre salido de otros tiempos, un insecto atrapado en ámbar, un emperador de la antigua Roma, un rey davídico. Fue presidente once veces (un triunfo inigualado en la historia) pero no fue un dictador en el sentido tradicional de la palabra, porque - juntando sus once periodos - estuvo sentado en la silla no más de cinco años. Mucho menos que Juárez. A Santa Anna, el poder le aburría. Prefería, como Alejandro o Napoleón, ir él mismo al frente de los ejércitos, arriesgar la vida, poner el pecho frente a las balas, volver cubierto de gloria o morir en el campo de batalla. \nNo era un hombre que poseyera una gran cultura, pero sabía cómo utilizar el sentimiento de su época, lo cual es una forma sutil de decir que era un avezado aventurero. Tenía aire presidencial. Le encantaba lucirse de cualquier forma posible. \nSin duda, Santa Anna merece un juicio más objetivo que el de la historia oficial. Por sus pecados pagó, en parte viviendo demasiado tiempo, hasta ser una figura prehistórica. Hubiera sido mejor para su reputación de haber partido antes. Como pocas personas del continente americano, su vida es digna de ser leída. En ella hay de todo: gloria, tragedia, intriga, amor, destierro y olvido. Ésta es la vida de Antonio López de Santa Anna, uno de los hombres más extraordinarios e influyentes del siglo XIX, pero ante todo un enamorado de cierta doncella a la que siempre quiso seducir: México. \n","link_init":"https://amazon.com/-/es/dp/B076ZSD671/ref=sr_1_651","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B076ZSD671?actionCode=AMSTM1450129210001"}