{"titulo":"A Little More of Me / Un poco más de mí (Spanish edition)","imagen":"https://m.media-amazon.com/images/I/41vopgDgagL.jpg","descripcion":"Paulina Susana Rubio Dosamantes (Paulina Rubio) is a Mexican singer, songwriter, actress, model, and businesswoman. Referred to as the \"Queen of Latin Pop\" and \"The Latina Madonna\", Rubio has sold over 15 million records making her one of the best-selling Latin music artists of all-time. She has over 1.5 million Instagram followers, 5.4 million Facebook followers, and over 11 million Twitter followers, making her the third most popular Mexican on Twitter. Her North America tours sell out in a matter of hours in cities such as Miami, Los Angeles, Chicago and NYC.  The story behind one of Latin America's brightest singer/artist/actress and businesswoman, this is the official autobiography from the beloved Mexican-American singer.\nA no-holds-barred account of Paulina's incredible high (sold out tours worldwide) to soul-shattering lows (two divorces, both on account of cheating husbands ), Paulina, for the first time, opens her heart and soul in these pages for her millions of fans and recounts the crucial moments in her past, revealing her experiences with body image issues, making her way in a male-dominated industry, raising her children as a single mother, and learning that she could depend only on herself.\nGrowing up as the daughter of Mexican media royalty (Paulina's mother is a well-known actress and father is a Spanish-born lawyer), Paulina knew early on she was destined for greatness. As a teenager, she joined the wildly popular Mexican girl group Timbiriche and later as a solo artist and actress reached the pinnacle of her the music industry, and she is often referred to as the Latin Madonna, For their part, many journalists and critics have assured that Rubio's great success has also been influenced by the events of her personal life. Since she began her career, the public had a great interest in exploring her personal life. El País journalist Elena Reina says that her success has been thanks to a \"brilliant marketing strategy based on her private life.\"\nRubio's shows are also known to be expensive. Her performance at the Santa Cruz de Tenerife gala in Spain in February 2020 became the most expensive performance ever paid by an artist at the event. The carnival owner disclosed that \"the Mexican singer was offered 103,000 euros for an 8-minute performance.\"\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09CSDM4CD/ref=sr_1_658","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09CSDM4CD?actionCode=AMSTM1450129210001"}