{"titulo":"Alpinista de sueños [Dream Mountaineer]: Los 8 poderes del emprendedor [The 8 Powers of the Entrepreneur]","imagen":"https://m.media-amazon.com/images/I/41XlKpmTb1L.jpg","descripcion":"Empresaria social. Economista. Inversionista. Financiera. Mentora. Mujer. Estas son algunas de las palabras que caracterizan el perfil único de Patricia Armendáriz, fundadora y presidenta de Financiera Sustentable. Poderosa e inspiradora, la amazona de las finanzas y la economía comparte las claves para alcanzar el éxito en la vida, los negocios y en Shark Tank.\nA partir de sus memorias relata cómo el poder de la escasez, la misión, la feminidad, el riesgo, el fracaso, la espiritualidad, la experiencia y la mentoría la han guiado cuesta arriba en su labor por empoderar a los microempresarios mexicanos con el fin de que eleven su calidad de vida, alcancen el bienestar, se reduzca la pobreza, haya una mejor distribución de la riqueza y tengamos un país más justo.\nA lo largo de una intrépida historia de vida, la empresaria admirada por los emprendedores mexicanos ha sorteado grandes retos: enfrentar la desigualdad económica desde su lugar de origen en Comitán, Chiapas, estudiar la carrera más difícil que existía y cumplir el sueño de un posgrado en Inglaterra, ser la única mujer al frente de las negociaciones del TLCAN y convertirse en la primera vicepresidenta de la Comisión Nacional Bancaria y de Valores, afrontar la crisis bancaria del 94, establecer el sistema regulador de la banca a nivel mundial y superar los fracasos de sus primeros emprendimientos, hasta ganar la carrera de la rentabilidad en el proyecto de su vida: un banco cuya misión es la inclusión financiera. Una serie de ascensos hacia la cumbre del éxito en montañas personales, socioeconómicas y profesionales, no sólo como símbolos de esfuerzo propio, sino también de progreso social, hasta convertirse en una destacada alpinista de sueños de alto rendimiento.\n","link_init":"https://amazon.com/-/es/dp/B09JXYDVX8/ref=sr_1_666","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09JXYDVX8?actionCode=AMSTM1450129210001"}