{"titulo":"Magnetizado [Magnetized]","imagen":"https://m.media-amazon.com/images/I/41wisCY7DZL.jpg","descripcion":"A lo largo de una fantasmal semana de septiembre de 1982, se sucedieron en Buenos Aires cuatro asesinatos nocturnos, sobrios en el despliegue y curiosamente idénticos, a tal punto que se podría pensar en un mismo asesinato repetido cuatro veces. \nLa policía buscó al asesino durante casi un mes, de manera tan intensa como inútil. Finalmente resultó ser un postadolescente de diecinueve años. Un muchacho raro y taciturno que, ya detenido, admitió los crímenes y los describió en detalle sin mostrar emoción alguna. No decía incoherencias, no deliraba, no daba la impresión de estar loco. Sin embargo, el acto mismo era lo loco. Los cuatro asesinatos eran tan específicos como carentes de motivo. No había ninguna razón ni secuencia lógica deducible que llevara a las muertes. \nPersonalidad anómala. Trastorno esquizotípico de la personalidad. Síndrome esquizofrénico sobre personalidad psicopática. Trastorno de personalidad antisocial con núcleos esquizoides. Cuadro delirante crónico, compatible con parafrenia o paranoia. Psicópata esquizo perverso histérico. Autista. Estabilizado. Preso. Aquel muchacho raro de 1982 es hoy un hombre mayor que parece más un empleado público que un asesino en serie. En este libro, ese hombre habla con un escritor en el hospital psiquiátrico del complejo penal de Ezeiza. La conversación visita la nebulosa época de los crímenes y recorre distintos momentos de una historia llena de piezas faltantes, con una variable siempre presente: la extrañeza. \nConstruido a partir de grabaciones de entrevistas, documentos forenses y recortes de diarios, Magnetizado es un texto raro y difícil de clasificar. Evita la interpretación y el juicio, dejando espacio para lo único que puede acercarnos a comprender la naturaleza de los crímenes: la voz de su protagonista. Acompañado por esa voz, el lector cruza la puerta del asesinato múltiple y se instala en la perturbadora habitación vacía que hay al otro lado. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08GQBTFS7/ref=sr_1_687","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08GQBTFS7?actionCode=AMSTM1450129210001"}