{"titulo":"Mi hermano persigue dinosaurios [My Brother Chases Dinosaurs]: La historia de Gio, un niño con un cromosoma de más [The Story of Gio, a Child with an Extra Chromosome]","imagen":"https://m.media-amazon.com/images/I/51NW-5czfiL.jpg","descripcion":"Mi hermano persigue dinosaurios es una historia intimista, tierna y conmovedora, que nos subraya lo maravilloso de la diversidad. Con un tratamiento profundo pero cómico, cariñoso y personal de un tema de interés social como el síndrome de Down.\nPara escribirla, Giacomo Mazzariol no ha necesitado inventar nada.\nTienes cinco años, dos hermanas y deseas con todas tus fuerzas un hermanito para jugar a cosas de chicos. Un día tus padres te anuncian que tendrás a ese hermano y que será especial. Estás loco de alegría: especial para ti significa «superhéroe».\nTras su nacimiento, poco a poco entiendes que sí, que es distinto a los demás, pero que lo de los superpoderes no acaba de ser verdad. Al final descubres las palabras «síndrome de Down», y tu entusiasmo se transforma en rechazo, incluso en vergüenza. Deberás atravesar la adolescencia para darte cuenta de que tu idea inicial no estaba tan equivocada y dejarte contagiar por la vitalidad de Giovanni hasta concluir que quizá sí es un superhéroe de verdad. Y que, en cualquier caso, es tu mejor amigo.\nDentro de cada persona hay un mundo único. Este es el de Giovanni.\nMi hermano persigue dinosaurios lleva venidos más de 150.000 libros solo en Italia en un año.\n«En resumen, esta es la historia de Giovanni. »Giovanni, que a sus trece años tiene una sonrisa más ancha que sus gafas. Que adora a los dinosaurios y el rojo; que va al cine con una amiga, vuelve a casa y anuncia: \"Me he casado\". Giovanni, que baila en medio de la plaza, solo, al ritmo de la música de un artista callejero, y los transeúntes, uno tras otro, se sueltan y empiezan a imitarlo: Giovanni es un tipo que hace bailar plazas enteras. Giovanni, para quien el tiempo siempre son veinte minutos, nunca más de veinte minutos: si alguien se va de vacaciones durante un mes, se ha ausentado veinte minutos. »Giovanni, que sabe ser agotador, extenuante, que cada día sale al jardín y les lleva una flor a sus hermanas. Y si es invierno y no encuentra la flor, solo les lleva hojas secas. »Giovanni es mi hermano. Y esta también es mi historia. Yo tengo diecinueve años, me llamo Giacomo.»\n","link_init":"https://amazon.com/-/es/Mi-hermano-persigue-dinosaurios/dp/B07ZZHQWSL/ref=sr_1_274","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07ZZHQWSL?actionCode=AMSTM1450129210001"}