{"titulo":"Martropía (Spanish Edition): Conversaciones con Spinetta [Conversations with Spinetta]","imagen":"https://m.media-amazon.com/images/I/51E3f1cUG7L.jpg","descripcion":"Convertido en un objeto de culto, este libro reúne incontables horas de conversaciones que durante cinco años mantuvieron el Flaco Spinetta y Juan Carlos Diez. El fruto de esos encuentros es esta hoja de ruta arbitraria que nos permite asomarnos al universo de este artista singular. \nCon más de treinta y cinco años de trayectoria y cerca de cuarenta discos grabados (en grupo o como solista), Luis Alberto Spinetta es sin lugar a dudas uno de los representantes más significativos de la música popular argentina. Creador de letras de hondo lirismo y compositor que abreva en las armonías del jazz y en la esencia melódica de Buenos Aires, Spinetta es también uno de los integrantes más destacados de esa generación mítica que dio vida al rock nacional.\nSus influencias musicales, sus vivencias y sensaciones, sus obsesiones, su música y sus pensamientos sobre la realidad de hoy conviven con Castaneda y El Bosco, Jimi Hendrix y Los Beatles, Artaud y Bataille, Piazzolla y el capitán Beto. La discografía completa y una selección de letras de canciones, que incluye tres temas inéditos, integran esta obra ineludible para quienes quieran conocer en profundidad al artista y para todos aquellos que, conociéndolo, busquen reconocerse en su trayectoria.\nLa crítica ha dicho...\n«Una suerte de mapa cósmico del universo de Spinetta.» (Juan Rapacioli, Télam)\n«Un libro destinado a conmover.» (Cristian Vitale, Página/12)\n«Luis Alberto Spinetta fue un artista de notables condiciones que lo hicieron único. Martropía refleja esto con amplitud y especial sensibilidad.» (Rodolfo García, músico e integrante de Almendra y Los Amigo)\n«En este preciso momento hay dos cosas muy importantes para hacer: una es escuchar algún temita de Luis Alberto y la otra leer estas conversaciones entre Juan Carlos y el propio Flaco.» (Hugo Fattoruso)\n«Llegué a casa y no pude parar de leerlo, lo devoré. Martropía es realmente profundo, abordando múltiples aspectos de la vida de Luis tanto en el plano personal como en lo referente a su obra.» (Sergio Verdinelli, baterista de la banda de Spinetta)\n","link_init":"https://amazon.com/-/es/dp/B09MG9MM54/ref=sr_1_727","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MG9MM54?actionCode=AMSTM1450129210001"}