{"titulo":"Miguel de Cervantes (Spanish Edition): La conquista de la ironía","imagen":"https://m.media-amazon.com/images/I/51Ko+hg7wkL.jpg","descripcion":"En el año Cervantes Taurus publica Miguel de Cervantes. La conquista de la ironía, un libro llamado a convertirse en la nueva biografía de referencia de nuestro autor más universal.\nEsta biografía aspira a despojar a Cervantes de los 400 años de historia que le han caído encima para acercarnos a su dimensión humana y sentimental, a su condición de firme hombre de armas e inagotable hombre de letras, al escritor único y a su vitalidad arrebatada, a su defensa de la mujer y a su afán por entender la existencia como nadie la había entendido hasta entonces: en la encrucijada moderna de la ironía. Esa ha acabado siendo su mejor intimidad.\nNi desvalido ni predestinado, Cervantes logró escapar de su tiempo para plantarse en el centro del nuestro porque solo los clásicos viven como auténticos modernos. Pero ninguno lo es tanto como Cervantes en el Quijote, cuando ya la edad le encorva la espalda, sigue entera la alegría y nada le amarga el ánimo. La ironía y el ideal se dan la mano por primera vez en una novela imposible en su tiempo y tan genial hoy como entonces. Algunas de las razones para ese sortilegio están en esta biografía escrita con impulso narrativo, a pie de calle, fidedigna y renovadora.\nSe cumplen 400 años del fallecimiento de Cervantes, conmemoración clave de 2016 en España. Después del aniversario, en 2005, de la publicación de El Quijote, en 2016 las celebraciones se centrarán en torno a la figura del escritor. Es el momento idóneo para esta biografía renovadora, que realmente se centra en retratar a Cervantes como hombre y como escritor.\nReseñas: «Una esclarecedora vuelta de tuerca que no aspira a imposible biografía definitiva, sino a una renovación de la perspectiva en los estudios cervantinos.» Matías Néspolo, Tendències, El Mundo\n«Una obra en la que Jordi Gracia hace hincapié en la dimensión humana y sentimental del escritor y que está llamada a convertirse en su nueva biografía de referencia.» Jesús Ferrer, La Razón\n«Jordi Gracia narra la experiencia vital y el proceso intelectual del autor de El Quijote en una audaz biografía.» Carles Geli, El País\n«Jordi Gracia publica una exhaustiva biografía del escritor, un recorrido por su vida que ilumina la evolución de su pensamiento y mentalidad.» Javier Ors, La Razón\n«El catedrático Jordi Gracia ha dado buenas muestras de su capacidad para contar y sobre todo, para interpretar e impugnar vidas. (...) Este libro, que es, por el momento, la mirada más audaz al escritor.» A. Castro, Artes & Letras, Heraldo De Aragón\n«Este libro aporta una síntesis brillante, una conjetura audaz o, por lo menos, una descarada afirmación de empatía con el autor.» José-Carlos Mainer, Babelia, El País\nLa crítica ha dicho sobre Jordi Gracia y su obra... «El historiador literario peninsular más importante de su generación.» Christopher Rodríguez Michael, Letras Libres\n«Ha hecho muy bien Jordi Gracia rastreando como un sabueso toda la trayectoria de los artículos de Ortega y Gasset; es la más segura manera de acercarse a su intimidad de pensador y de escritor, de averiguar cómo discurría en él su vocación de filósofo y de literato.» Mario Vargas Llosa (sobre José Ortega y Gasset)\n«Nosotros podemos pensar contra Ortega, quizá incluso debemos hacerlo; pero no podemos pensar sin Ortega, porque, al menos en español, no se puede vivir sin Ortega. Sin el Ortega que nos devuelve Gracia, por lo menos: un Ortega sin orteguianos ni ortegajos.» Javier Cercas (sobre José Ortega y Gasset)\n","link_init":"https://amazon.com/-/es/dp/B08YFKNN7N/ref=sr_1_730","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08YFKNN7N?actionCode=AMSTM1450129210001"}