{"titulo":"La Casa II: El CNI (Narración en Castellano): Agentes, operaciones secretas y acciones inconfesables de los espías españoles.","imagen":"https://m.media-amazon.com/images/I/51QC5bnok6L.jpg","descripcion":"Por el autor del best seller Yo confieso.\n25 años después de que la aparición de La Casa rompiera el muro de silencio sobre los agentes, operaciones secretas y actividades de los espías españoles del entonces CESID, su autor, Fernando Rueda, ha llevado a cabo una nueva y larga investigación, en la que ha buceado por los secretos que esconde su sustituto, el actual CNI.\nEl libro ha sido escrito con el objetivo de destapar en qué se ha convertido y cómo funciona el espionaje español –desde que en el año 2002 cambió de nombre–, descubriendo la vida, los sentimientos y operaciones de sus más importantes agentes, pero también la de aquellos otros cuyos nombres desconocemos y que arriesgan a diario su vida en su trabajo.\nUn riguroso ensayo que saca a la luz las acciones más desconocidas por la opinión pública y que denuncia los comportamientos desleales de agentes y la responsabilidad de algunos directores en errores graves cometidos a lo largo de su historia.\nAquí el lector encontrará cómo actúa el CNI ante la lucha contra el terrorismo yihadista, las acciones que consiguieron poner fin a ETA, y desentraña las relaciones e investigaciones ocultas con el Rey, el Gobierno, varios dirigentes políticos, Catalunya, la Policía y algunos otros, así como pone en evidencia cómo Estados Unidos, Rusia, Marruecos y otros países violan nuestra seguridad y cómo los medios tecnológicos \"invisibles\" nos espían a diario y también a miles y miles de personas en el extranjero.\n«Fernando Rueda ahonda en la condición humana, en las motivaciones, anhelos, miedos, miserias, de estos hombres y mujeres cuya vida transcurre detrás de un espejo.» «Un libro imprescindible.» Julia Navarro,Periodista Digital\n«El investigador Fernando Rueda vuelve a la primera línea de fuego. En sus manos están algunos de los secretos mejor ocultos en torno a La Casa.» El Español\n«Fernando Rueda sabe más que muchos de los que están en el centro. Tiene valor de escribir este libro y el anterior, porque hacerlo es enfrentarse a esta gente. Sus libros son las mejores historial de los servicios secretos españoles.» Manuel Rey, ex jefe del Departamento de Iberoamérica (La Casa) \n«Cada capítulo de este libro merecería una novela o una película, con episodios y personajes fascinantes que nos va situar en primera línea de acontecimientos cruciales de nuestra historia reciente.» Me gustan los libros\n«Un riguroso ensayo que saca a la luz las acciones más desconocidas por la opinión pública y que denuncia los comportamientos desleales de agentes y la responsabilidad de algunos directores en errores graves cometidos a lo largo de su historia.» Periodista Digital\n«Fernando Rueda destapó las alcantarillas del poder y los servicios secretos hace 25 años con su libro La Casa donde hablaba del entonces CESID y sus operaciones más truculentas y escondidas. Ahora, regresa con La Casa II que sirve de mirador a los servicios secretos españoles del actual CNI.» Faro de Vigo\n«Hace 25 años este periodista y profesor universitario escribió un libro canónico sobre el tema, 'La Casa', que fue un éxito de ventas. Ahora repite la jugada con la segunda parte.» El Confidencial\n«Aborda cuestiones como la expulsión de agentes de Túnez y Cuba por hablar mal de los dictadores locales o como los aciertos y errores de los directores que ha tenido esta institución.» El Correo\n«Gracias a Fernando Rueda por todo el sacrificio y esfuerzo realizados en esta investigación, que ha supuesto un servicio a España y a los españoles en la promoción de la Cultura de Seguridad e Inteligencia.» Diario Ya\n","link_init":"https://amazon.com/-/es/dp/B08WPZ8SKR/ref=sr_1_732","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08WPZ8SKR?actionCode=AMSTM1450129210001"}