{"titulo":"Quiero escribirte esta noche una carta de amor [I Want to Write You a Love Letter Tonight]: La correspondencia pasional de quince grandes escritoras y sus historias [The Passionate Correspondence of Fifteen Great Writers and Their Stories]","imagen":"https://m.media-amazon.com/images/I/51GHNjBptUL.jpg","descripcion":"La asombrosa correspondencia pasional de quince grandes escritoras y las historias amorosas que las inspiraron, por la ganadora del Premio Planeta.\n«Quiero escribirte esta noche una carta de amor», escribe Katherine Mansfield al amante que más tarde se convertiría en su marido. A través de sus cartas, inéditas hasta ahora en español -al igual que muchas otras que recoge este libro-, su voz más íntima se une a la de otras grandes escritoras que sintieron la urgencia de revelar lo inconfesable, el poder del deseo, la insoportable incertidumbre, la desesperación, el dolor de una pasión no correspondida o la inmensa felicidad de amar y ser amado. La abadesa Eloísa de Argenteuil, ya en el siglo XII, se enfrenta al Infierno por escuchar a su carne; Simone de Beauvoir se empeña en destruir cualquier rastro burgués en el amor y en la vida; Ninon de Lenclos rechaza todos los tópicos sobre el arrebato amoroso; la romántica George Sand busca morder el amor hasta sangrar; la madre del feminismo, Mary Wollstonecraft, está dispuesta a ceder todas sus libertades -e incluso a acabar con su vida- si no consigue la entrega de su ser adorado; también la brillante y talentosa Charlotte Brontë implora el afecto de un hombre casado y espera la respuesta a sus cartas más que un mendigo un trozo de pan. Mientras María Zambrano vuelca en las cartas a un amor de juventud su anhelo de matrimonio, Marina Tsvietáieva busca en el amor sin límites la fuente de su inspiración poética o Julie de Lespinasse es capaz de amar al mismo tiempo y con igual intensidad a dos hombres, Emilia Pardo Bazán se revela con gran sensualidad y sexualidad escribiendo a Galdós, y lucha por mantener en secreto su relación....\nÁngeles Caso nos presenta estas cartas reveladoras y fascinantes, y nos cuenta en las biografías de cada autora -una suerte de «micronovelas»- las historias que les dieron origen: un mapa de la sensibilidad femenina a lo largo de la Historia, una inspiración para escribir cartas de amor, y para amar -e incluso para dejar un amor que nos destruye. Un libro para leer, releer y atesorar.\n","link_init":"https://amazon.com/-/es/Quiero-escribirte-esta-noche-carta-amor/dp/B081B79DR6/ref=sr_1_735","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B081B79DR6?actionCode=AMSTM1450129210001"}