{"titulo":"Primero, los niños [First, the Children]: Memorias de una cirujano desde las fronteras de la medicina pediátrica [Memories of a Surgeon from the Frontiers of Pediatric Medicine]","imagen":"https://m.media-amazon.com/images/I/51nBoAcQQjL.jpg","descripcion":"«Un libro conmovedor para cualquiera que desee comprender las bellezas y los misterios de la salud infantil.» (Walter Isaacson, autor de los best seller Steve Jobs. La biografía y Einstein. Su vida y su universo) \nCualquiera que haya visto a un niño recuperarse de una herida o de un hueso roto sabe que están hechos para sanar. Y en esta apasionante colección de memorias, el doctor Kurt Newman, líder de la cirugía pediátrica en Estados Unidos, recupera los episodios más extraordinarios de su carrera para mostrarnos la importancia de tratar a los niños como algo más que adultos miniatura. \n¿Por qué es importante la atención pediátrica especializada?, ¿cómo pueden contribuir los padres a la recuperación de sus hijos?, ¿qué lecciones debemos aprender sobre la capacidad de sanar de niños y adolescentes? Éstas son algunas de las cuestiones abordadas por el doctor Newman, quien no sólo narra los hitos de la pediatría a lo largo de treinta años de práctica médica, sino que, a través de emotivos relatos y de sus pequeños y heroicos protagonistas, ofrece lecciones de ética profesional y humildad a los futuros profesionales de la medicina. Sin lugar a dudas, Primero, los niños es un libro profundamente humano, capaz de convencernos de que todavía hay mucho que podemos aprender de nuestros niños. \n«Escribir este libro es una verdadera labor de amor: por la medicina pediátrica, por los valientes niños y sus familias que me inspiran cada día, y por los mentores y amigos que me han guiado a lo largo de mi carrera.» (Doctor Kurt Newman) \n","link_init":"https://amazon.com/-/es/Primero-ninos-audiolibro/dp/B07PP99FD3/ref=sr_1_737","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07PP99FD3?actionCode=AMSTM1450129210001"}