{"titulo":"Entre amigas [Between Friends]: Correspondencia entre Hannah Arendt y Mary McCarthy 1949-1975","imagen":"https://m.media-amazon.com/images/I/41gUTefAStL.jpg","descripcion":"Cuando se cumplen cien años del nacimiento de Hannah Arendt, reeditamos un documento fundamental para entender no solo la obra y la vida de la gran pensadora alemana sino también la biografía moral, política e intelectual de la segunda mitad del siglo XX.\nLa correspondencia que la autora de Eichmann en Jerusalén o Los orígenes del totalitarismo mantuvo a lo largo de veinticinco años con Mary McCarthy, una de las novelistas y ensayistas norteamericanas más brillantes del pasado siglo, constituye, en efecto, un diálogo inteligentísimo, edificante, ameno e iluminador sobre la historia y la cultura de Europa y Estados Unidos desde los años posteriores a la Segunda Guerra Mundial hasta las secuelas de los movimientos del 68, además del emotivo testimonio de una amistad -intensa y vibrante- entre dos de las mujeres más lúcidas de su tiempo.\nLa crítica ha dicho...\n«Uno de los diálogos más inteligentes que se han dado en el siglo.» (The New York Times)\n«Un agudo diagnóstico de nuestro tiempo.» (The Washington Post)\n«El vocabulario que empleó [Arendt] para pensar y narrar el mundo, sus reflexiones y esa escritura tan bella, tan suya, nos ayudan a interpretar lo que nos ocurre, aunque solo sea como simples enanos mirando el mundo a hombros de gigantes. Ella, desde luego, lo fue.» (Máriam Martínez-Bascuñán, Babelia)\n«Hannah Arendt volvió a pensar el espacio público después de su destrucción y nosotros debemos volver a ella para prevenir que se destruya de nuevo.» (Andreu Jaume)\n«[McCarthy posee] una de las plumas más ágiles y más divertidamente corrosivas de la literatura anglosajona del siglo xx.» (Fernando Schwartz, El País) \n«Lo destacable de la escritura de McCarthy es esa nitidez de pensamiento, esa conciencia en estado de claridad que puede mirar a su alrededor sin dejar de verse a sí misma.» (Lourdes Ventura, El Cultural)\n«El testimonio de una excelente y conmovedora amistad. [...] Un libro valioso y ameno.» (Los Angeles Time)\n","link_init":"https://amazon.com/-/es/dp/B09LNFW581/ref=sr_1_747","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09LNFW581?actionCode=AMSTM1450129210001"}