{"titulo":"Un lector llamado Federico García Lorca [A Reader Named Federico García Lorca]","imagen":"https://m.media-amazon.com/images/I/51eq+N0quTL.jpg","descripcion":"Todos nosotros somos, en esencia, aquello que leemos.\nEste principio, difícilmente rebatible desde cualquier rincón de la cultura, es el presupuesto desde el que parte Luis García Montero en este libro que rastrea las huellas que dejaron en Federico García Lorca sus lecturas.\nLas lecturas a las que Federico García Lorca se acercó en su juventud le convirtieron en la persona que fue - hasta sus últimas consecuencias- y en símbolo de toda una época. Como uno de los escritores españoles más populares del siglo XX, sus obras son objeto continuo de estudio, su poesía resuena más allá de los libros y sus piezas teatrales han conocido multitud de puestas en escena a lo largo de los años. Lejos del mito del autor de genio innato y profundas raíces populares, sus escritos, desde los más tempranos, reflejan un profundo conocimiento de la literatura clásica, de las obras de sus contemporáneos, además de un crecimiento intelectual a la cultura popular, tanto literaria, como musical o teatral.\nComo todo lector, el joven Lorca buscó en sus lecturas la manera de forjarse una identidad, no solo como escritor, sino también como individuo y como ser social. Este es, sin duda, uno de los más hermosos y fecundos ejercicios de libertad que puede acometer el ser humano.\nReseñas:\n«Es desarmante, como tantas veces en García Montero, la ausencia de petulancia y la simultánea ansiedad por ir desgranando en murmullos, sin levantar la voz, las esquinas de una vida particular a través de objetos y espacios recortables, que sin embargo contienen una mirada irónica y combativa, es decir, inteligente.» (Jordi Gracia, Babelia, sobre Una forma de resistencia)\n«[Luis García Montero] es uno de los pocos destinados a la letra grande de la historia de la literatura.» (José-Carlos Mainer)\n«Desde que publicó su primer libro, García Montero ha defendido unos objetivos de invariable lucidez y ha logrado que su poesía remita con rigor minucioso a sus ideas estéticas... Y eso lo ha aproximado a lo que suele identificarse con un joven maestro.» (José Manuel Caballero Bonald)\n«Excelente lector, buen poeta, interesante novelista, reconocido profesor universitario.» (Javier Goñi, Babelia)\n«Luis, como Manrique, como Bécquer, como Rubén, como Machado, como Jaime Gil, como Ángel González, como todos los grandísimos poetas, no solo es un maestro de poetas, que también, sino que, además y sobre todo, parece capaz de contarnos, y de qué manera, lo que habíamos olvidado que sabíamos de nosotros mismos. Luis sirve para hacer afición, para volver a la plaza porque torea José Tomás, para acercarse a las librerías porque ha salido un nuevo libro suyo.» (Joaquín Sabina)\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09HN3HWGF/ref=sr_1_749","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09HN3HWGF?actionCode=AMSTM1450129210001"}