{"titulo":"Mercedes Sosa: Más Que Una Canción [Mercedes Sosa: More than a Song]: Un Homenaje A “La Negra”, La Voz De Latinoamérica (1935-2009) [A Tribute to \"The Black One\", the Voice of Latin America (1935-2009)]","imagen":"https://m.media-amazon.com/images/I/519gPUKe8NL.jpg","descripcion":"Perseguida, proscrita y exiliada, la legendaria cantante folclórica argentina, Mercedes Sosa, hizo temblar a los dictadores sudamericanos en los ’70. Apodada “La voz de los que no tienen voz”, Sosa se convirtió en un ícono de la democracia y una muy amada madre de América Latina.   \nMercedes Sosa - La voz de la esperanza expone la notable vida y carrera de Sosa y ofrece un perfil psicológico que revela el secreto detrás de su enorme impacto. \nCon su poderosa voz y su irresistible presencia en el escenario, la cantante folklórica argentina, Mercedes Sosa, era una intérprete de clase mundial, cuya influencia fue mucho más allá de las fronteras de la música. Incluida en la lista negra como una de las personas más peligrosas para el régimen de Argentina en la década de 1970, se convirtió en el punto de referencia subterráneo para los pobres y oprimidos, y en un icono de la democracia que luchó contra los dictadores de América del Sur con su voz. \nJunto con su carrera de toda la vida, que le valió cuatro premios Grammy, Sosa también trabajó como Embajadora de Buena Voluntad para los niños en América Latina y el Caribe, y se le otorgó el prestigioso puesto de Vicepresidenta del Consejo de la Tierra. Apodada ”La voz de los sin voz”, Sosa surgió como una leyenda y una madre muy querida de América Latina. \nAunque Mercedes Sosa fue una de las artistas más reconocidas en la música internacional y colaboró con músicos de la talla de Luciano Pavarotti, Sting y Joan Baez, ella siguió siendo una heroína desconocida fuera de América Latina. Sin embargo, ahora diez años después de su muerte, el legado de Sosa continúa brillando. Su ejemplo de integridad y solidaridad sigue vivo y la convierte en un modelo a seguir que señala el camino hacia un mundo más empático y compasivo. \n¿Pero cómo una niña criada en una familia pobre de la clase trabajadora india obtuvo tanta influencia? Mercedes Sosa - Más que una Canción explora el secreto detrás del notable impacto de Sosa y revela cómo su educación, circunstancias políticas y tragedias personales formaron su vida y su carrera. Se encuentra a punto de conocer a una mujer que lo inspirará con su coraje y autenticidad. \n“En su voz, la vida se convierte en canción con un aroma a esperanza tan dulce y hermoso como la flor que crece en los caminos de aquellos que buscan.” \n","link_init":"https://amazon.com/-/es/dp/B08FF5T8DZ/ref=sr_1_756","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08FF5T8DZ?actionCode=AMSTM1450129210001"}