{"titulo":"Un Grito De Honor [A Cry of Honor]: El Anillo Del Hechicero, Libro 4 [The Sorcerer's Ring, Book 4]","imagen":"https://m.media-amazon.com/images/I/51x52HOQNyL.jpg","descripcion":"En Un Grito De Honor (A Cry of Honor) - libro cuatro de El Anillo del Hechicero (The Sorcerer’s Ring) - Thor ha regresado de Los Cien como un guerrero endurecido, y ahora debe aprender lo que significa la batalla por su patria, combatir por la vida y la muerte. Los McCloud han invadido el territorio de los MacGil - más adentro que nunca en la historia del Anillo - y mientras Thor cabalga hacia una emboscada, caerá sobre su cabeza repeler el ataque y salvar la Corte del Rey.\nGodfrey ha sido envenenado por su hermano con un veneno muy potente y raro, y su destino está en manos de Gwendolyn, mientras ella hace todo lo que puede para salvar a su hermano de la muerte.\nGareth ha caído más profundamente en un estado de paranoia y descontento, contratando a su propia tribu de salvajes como una fuerza de lucha personal y dándoles el Salón de los Plateados - desbancando a Los Plateados y causando una ruptura en la Corte del Rey que amenaza con estallar en una guerra civil. Él también planea hacer que el feroz Nevarun se lleve a Gwendolyn, vendiéndola su en matrimonio sin su consentimiento.\nLas amistades de Thor se profundizan, mientras viajan por nuevos lugares, se enfrentan a monstruos inesperados y lucha cn una batalla inimaginable. Thor viaja a su ciudad natal y, en un épico enfrentamiento con su padre, se entera de un gran secreto de su pasado, de quién es, de quién es su madre - y de su destino. Con el entrenamiento más avanzado que jamás ha recibido de Argon, comienza a tener poderes que ignoraba poseer, volviéndose más poderoso cada día. Mientras su relación con Gwen se profundiza, regresa a la Corte del Rey con la esperanza de ofrecerle matrimonio - pero puede ser demasiado tarde.\nAndrónico, armado con un informante, conduce su ejército de un millón de hombres para intentar una vez más entrar al Cañón y aplastar al Anillo.\nY cuando parece que las cosas no pueden ser peores en la Corte del Rey, la historia termina con un giro sorprendente.\n¿Sobrevivirá Godfrey? ¿Gareth será expulsado? ¿La Corte del Rey se dividirá en dos? ¿Invadirá el Imperio? ¿Acabará Gwendolyn con Thor? ¿Y Thor finalmente sabrá el secreto de su destino?\nCon su sofisticada construcción del mundo y caracterización, Un Grito De Honor (A Cry of Honor) es un relato épico de amigos y amantes, de rivales y pretendientes, de caballeros y dragones, de intrigas y maquinaciones políticas, de llegar a la mayoría de edad, de corazones rotos, de decepción, de ambición y traición. Es una historia de honor y valor, de destino, de hechicería. Es una fantasía que nos lleva a un mundo que nunca olvidaremos, y que gustará a personas de todas las edades y géneros.\n","link_init":"https://amazon.com/-/es/Un-Grito-Honor-audiolibro/dp/B07XSDF8BK/ref=sr_1_280","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07XSDF8BK?actionCode=AMSTM1450129210001"}