{"titulo":"Yo confieso [I Confess]: 45 años de espía [45 Years of Spy]","imagen":"https://m.media-amazon.com/images/I/51vDRxPwyoL.jpg","descripcion":"1974: Mikel Lejarza es captado por el servicio secreto para infiltrarse en ETA con el alias de El Lobo.\n2019: Con otro nombre, Mikel Lejarza sigue trabajando para el CNI.\nEsta es su vida. Esta es la historia.\nMikel Lejarza ha guardado silencio sobre su vida hasta este momento. Ahora ha decidido desvelar en primera persona en el libro Yo confieso todo lo que ha hecho y todo por lo que ha pasado. Ha escrito, con la ayuda del periodista Fernando Rueda, unas memorias duras, sinceras, en las que por primera vez cuenta todo lo que ha sido su vida, sin olvidarse de los momentos amargos, de su éxitos e, incluso, de aquellas actuaciones de las que no está especialmente satisfecho.\nYo confieso es un libro humano en el que Mikel ha querido que Mamen, su mujer, confidente y compañera en algunas de sus misiones, aporte su visión personal sobre los hechos, recordando los momentos vividos en una relación complicada, como no podía ser otra que la vivida por una mujer que ha compartido 40 años con el agente más antiguo que tienen los servicios secretos españoles.\n\"405 páginas que te dejan sin aliento.\" \"Estas confesiones de El Lobo son imprescindibles para conocer esa parte que ha permanecido oculta de nuestra historia reciente.\" (Julia Navarro)\n\"Un trabajo espléndido.\" (Nieves Herrero)\n\"La gente econtrará muchas informaciones que le gustará, le apasionarán, en este libro.\" (Bruno Cardeñosa, La rosa de los vientos, Onda Cero)\n\"Lejarza y Rueda cuentan todo lo que le ha pasado al agente de los servicios secretos españoles desde aquella primera misión que supuso un enorme golpe para la banda terrorista.\" (eldiario.es)\n\"Un estremecedor relato en el que aparece por primera vez Mamen, la mujer de El Lobo, que narra una historia humana y personal sobre los sufrimientos que entraña estar durante 40 años con alguien que vive en la clandestinidad.\" (El Español)\n\"Las peripecias, historias, aventuras arriesgadas, trabajo por su país, por el bIen de todos, que ha realizado Mikel Lejarza.\" (Carlos Herrera, COPE)\n\"Un relato apasionante, lleno de ritmo y experiencias al límite en las que Lejarza, el agente más antiguo en activo en el servicio secreto español, descorre el velo que siempre ha ocultado su vida.\" (Periodista Digital)\n\"Un libro que hay que leer.\" (Rosa Díez)\n\"Duro, inmisericorde, Mikel Lejarza revela en Yo Confieso, a través de la pluma de Fernando Rueda, lo que jamás había contado.\" (El ojo crítico)\n\"La penúltima dentellada de El Lobo es apasionante. Fernando Rueda logra en Yo confieso. 45 años de espía que Mikel Lejarza, el infiltrado que dio el mayor golpe a ETA, relate su verdad, muy incómoda también para personajes sociales y de los servicios secretos.\" (Pedro Pablo Alonso, director de Diario de Mallorca)\n\"El libro narra cronológicamente casi todas sus misiones y cómo influyen en su vida, además de intercalarse capítulos escritos por su mujer y madre de sus dos hijos, Mamen.\" (Europa Press)\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Yo-confieso-audiolibro/dp/B086MNXPDK/ref=sr_1_761","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086MNXPDK?actionCode=AMSTM1450129210001"}