{"titulo":"Stieg Larsson: El Legado (Narración en Castellano) [Stieg Larsson: The Legacy]: Las claves ocultas del asesinato de Olof Palme [The Hidden Keys to Olof Palme's Murder]","imagen":"https://m.media-amazon.com/images/I/51wSPPbSoXL.jpg","descripcion":"Después de diez años, toda la investigación hecha por Stieg Larsson sale a la luz. Descubre el mayor asesinato político sin resolver de todos los tiempos.\nDiez años después de la muerte de Stieg Larsson, el autor de la saga Milenium, su archivo privado se abre por primera vez. Un archivo que había sido olvidado durante todos estos años, hasta el año 2014, cuando el periodista Jan Stocklassa obtuvo acceso a él. Allí encontró, en veinte cajas de cartón, rastros de un proyecto secreto de Larsson: la investigación sobre el asesinato del Primer ministro sueco Olof Palme.\nEl 28 de febrero de 1986, Olof Palme, uno de los más polarizados y reconocidos políticos en Europa, tanto a nivel nacional como internacional, fue asesinado en las calles de Estocolmo por un desconocido mientras paseaba en compañía de su esposa. Las causas del crimen aún no han sido esclarecidas. Un asesinato que permanece sin resolver hasta hoy.\nLas piezas de este rompecabezas muestran la teoría que tenía Stieg Larsson sobre cómo fue organizado el asesinato de Olof Palme, con personas implicadas que fácilmente podrían haber sido personajes de ficción en una de sus novelas.\nJan Stocklassa logró acceder de forma exclusiva a esta extensa investigación hecha por Stieg Larsson. Al revisar estos documentos, esta teoría que parecía ya olvidada resucita y, con la propia investigación de Stieg Larsson como base, Stocklassa sigue sus pasos mientras le acompaña constantemente la pregunta ¿Qué habría encontrado Stieg si no hubiera fallecido? Jan Stocklassa decide averiguarlo, siguiendo los rastros de la voluntad de Stieg Larsson de encontrar respuesta a uno de los misterios más enigmáticos de la historia europea.\n","link_init":"https://amazon.com/-/es/Stieg-Larsson-Legado-audiolibro/dp/B07RN2VJRW/ref=sr_1_769","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07RN2VJRW?actionCode=AMSTM1450129210001"}