{"titulo":"Celia Cruz - Sonora Matancera [Spanish Edition]","imagen":"https://m.media-amazon.com/images/I/61IL-+HR-fL.jpg","descripcion":"La obra hace recuento nostálgico de muchos de los cantantes estelares a quien la Sonora Matancera grabó, incluyendo Celia Cruz, Bobby Capó y otros grandes de la música tropical. \nLos seguidores de la música tropical podrán disfrutar de la historia de la legendaria orquesta La Sonora Matancera contada por sus protagonistas en el libro Mis mejores entrevistas de radio: Celia Cruz, La Sonora Matancera y sus estrellas, un importante legado de la autora Gilda Mirós. \nMirós, quien durante dos décadas produjo y condujo uno de los programas de radio en español más populares que ha habido en Nueva York, aseguró que nunca pensó que esas entrevistas radiales que guardó -por recomendación de su madre- fueran a estar años más tarde en las páginas de un libro. \nSin embargo, la autora quiso compartir con el público sus vivencias y una gran cantidad de anécdotas y tal y como reseña en su libro, \"es una obra de amor, de sacrificio y de enorme satisfacción\". \n\"Las entrevistas son especiales, no sólo por su contenido histórico, sino también por la manera sencilla que mis invitados escogieron para compartir sus experiencias. Todos ellos enriquecieron mi vida de muchas formas y ahora me siento obligada a compartirlas con el mundo\", señaló. \nLa obra incluye entrevistas con Rogelio Martínez, fundador de la Sonora, Celia Cruz, Bobby Capó, Leo Marini, Yayo El Indio, Carlos Argentino, Nelson Pinedo, Alberto Beltrán, Carmen Delia Dipiní, Rogelio Martínez, Caíto, Javier Vázquez, Calixto Leicea, y Elliot Romero, quienes en diversas épocas integraron la famosa orquesta, fundada el 12 de enero de 1924. \nEsta fue incluso la última presentación de Celia Cruz con la orquesta con la que empezó su carrera en su natal Cuba. \nMirós produjo el 65 aniversario de La Sonora Matancera con conciertos en el famoso Carnegie Hall y en el Parque Central, en Nueva York, . Fue la última presentación de Celia Cruz con la Sonora Matancera de Cuba. \n","link_init":"https://amazon.com/-/es/Celia-Cruz-Sonora-Matancera-audiolibro/dp/B01MG9BGJF/ref=sr_1_774","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01MG9BGJF?actionCode=AMSTM1450129210001"}