{"titulo":"Crea Sneakers [Shoe Maker]: Cómo crear una marca global [How to Create a Global Brand]","imagen":"https://m.media-amazon.com/images/I/41Lq+7IzVqL.jpg","descripcion":"Crea sneakers: cómo crear una marca global\nLa notable historia de cómo, empezado con una pequeña fábrica en Bolton, Joe Foster convirtió a Reebok en una de las marcas deportivas más famosas del mundo.\nDesde finales del siglo XIX, la familia Foster ha hecho a mano zapatos para correr, abasteciendo a atletas como Eric Liddell y Harold Abrahams —luego inmortalizados en la película Chariots of Fire—, y ha surtido de calzado a la mayoría de los clubes de la Football League. Sin embargo, una disputa familiar entre el padre y el tío de Joe Foster sobre la dirección del negocio lo llevó, junto con su hermano Jeff, a crear una nueva empresa inspirándose en el éxito de Adidas y Puma. Así nació Reebok.\nAl principio, el dinero era tan escaso que Joe y su esposa tuvieron que vivir en su destartalada fábrica. Ahí, se vieron obligados a colocar la maquinaria en el borde del taller porque el piso era tan débil que, de haberla colocado en medio, podría haberse derrumbado. Luego de este comienzo difícil, empezó a surgir un nuevo jugador importante en el campo del equipamiento deportivo, sustentado en la visión de marketing de Joe. En los años ochenta, Reebok se convirtió en un fenómeno global al ser una de las primeras marcas que aprovecharon el potencial de la moda aeróbica inspirada por Jane Fonda. Pronto, los Reebok se vieron en las alfombras rojas de Hollywood e incluso en la película Aliens, donde Sigourney Weaver usó un par de Reebok Alien Stompers.\nAl igual que el bestseller internacional Shoe Dog, de Phil Knight, fundador de Nike, Crea sneakers es una poderosa historia de triunfo contra viento y marea que revela los desafíos y sacrificios inherentes a la creación de una marca líder en el mundo. También es la historia de cómo una pequeña empresa local puede transformarse, con los productos y la visión correctos, en algo mucho más grande.\nPlease note: This audiobook is in Latin American Spanish.\n","link_init":"https://amazon.com/-/es/dp/B09YMP1QFF/ref=sr_1_792","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09YMP1QFF?actionCode=AMSTM1450129210001"}