{"titulo":"Un kilómetro más [One More Kilometer]: Correr en la ciudad. En la montaña. En la vida. [Running in the City. In the Mountain. In the Life.]","imagen":"https://m.media-amazon.com/images/I/51WWKAnPlQL.jpg","descripcion":"Un libro de running único que alterna el intenso relato en primera persona de las ultramaratones de 200 millas que Sofía Cantilo corrió en la Argentina y el mundo con su experiencia como madre sola; una historia plagada de desafíos narrada en un estilo confesional, honesto y con una contundente perspectiva de género.\nSofi Cantilo, madre y corredora, la chica que no trotaba ni una cuadra y hoy es el mayor referente de ultra trail running del país, cuenta su historia.\nUn libro de running único: entre los intensos y absorbentes relatos de las ultramaratones de 200 millas en las que compitió en la Argentina y el mundo, Sofía Cantilo, una de las corredoras porteñas más reconocidas de la última década, narra en un estilo confesional, honesto y valiente los obstáculos personales que aprendió a afrontar y superar por sus propios medios. Entre ellos, la pérdida de una de las personas más importantes de su vida, la dificultad de asumir su maternidad a solas (y algún episodio de lo que hoy se conoce como violencia obstétrica) y los resabios de machismo que aún quedan en el ambiente del running. Siempre con la misma consigna con la que gana sus carreras, y que ha convertido ya en un estilo de vida: cuando el camino parece imposible, proponerse una meta posible, hacer tan solo un kilómetro más.\n¿Qué es uno km más?\nCuando me paro en el arco de largada de una carrera y veo que tengo 331 kilómetros por delante, el número me resulta imposible. Entonces pienso en las experiencias y en las aventuras que me deparará el camino.\nEn algún momento empieza a doler, te cansás, el recorrido se torna complejo y la cabeza patea para el otro lado. Y empieza el gran tema: me quedan 250 kilómetros, me quedan 200 kilómetros. ¿Cómo voy a correr 200 kilómetros más si ahora estoy hecha bolsa? ¡No puedo correr 200 kilómetros más!\nPero un kilómetro más, sí, puedo. Uno siempre puede correr UN kilómetro más. Y así, de a UN kilómetro por vez, nos damos cuenta de que cubrimos esos 200 kilómetros que hace un rato se nos hacían imposibles.\nLa vida es igual. ¿Cuántas veces nos encontramos con algo que nos resulta imposible? ¿Con una situación que no sabemos cómo encarar, que creemos que no vamos a poder superar? ¿Cuántas veces sentimos que no damos más, que no estamos listos para este desafío, que el problema es demasiado grande? Cada vez que esto ocurre, debemos abordar el problema en pasos más pequeños. Ir por partes.\n¿Puedo enfrentar este problema particular el día de hoy? Sí.\nAsí.\nDe a poquito.\nComo cuando corremos.\nUn kilómetro más es una forma de vida.\n","link_init":"https://amazon.com/-/es/dp/B09N7WW3MR/ref=sr_1_798","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09N7WW3MR?actionCode=AMSTM1450129210001"}