{"titulo":"Examen de mi padre [My Father's Exam]","imagen":"https://m.media-amazon.com/images/I/515yh8kvCwL.jpg","descripcion":"Mi padre murió el 2 de agosto de 2014. Yo decidí volver mi luto literario y a lo largo de diez meses escribí diez ensayos que me permitiese recordarlo....\nEl libro más íntimo de Jorge Volpi, autor de En busca de Klingsor, Memorial del engaño y Las elegidas. Una memoria de su padre, al mismo tiempo que una autopsia de México.\nEl autor ha sido galardonado con el Premio Biblioteca Breve y el Premio Planeta, y nombrado Caballero de las Artes y Letras.\n\"Mi padre murió el 2 de agosto de 2014. Él nos había contado que, cuando murió su madre, guardó un año de luto en el que jamás dejó de usar una corbata negra.\nYo decidí volver mi luto literario y dediqué el 2015 a un libro que me permitiese recordarlo. A lo largo de diez meses escribí diez ensayos: atendiendo a su condición de cirujano, al inicio solo sabía que cada uno de ellos debería hacer referencia a una parte delcuerpo, así como a sus metáforas culturales y políticas.\nEl libro más íntimo que he escrito se convirtió también en un examen público: una autopsia de nuestro país, con especial énfasis en la guerra contra el narcotráfico, la desaparición de los normalistas de Ayotzinapa, el incendio de la guardería ABC o los problemas derivados de la migración, y con la presencia de algunas figuras emblemáticas de estos años de plomo, en un espectro que se tiende de Marcial Maciel a Mamá Rosa. Estas páginas aspiran a ser una memoria de mi padre y de mi relación con él, una divagación en torno al cuerpo y a nuestro degradado cuerpo social y, en última instancia, un réquiem por este país mío, suyo, nuestro, atestado de fantasmas y cadáveres.\" - Jorge Volpi\nReseñas:\n\"Los hijos somos examinados por nuestros padres, y en mayor medida cuando el padre es médico, o profesor. Nos auscultan, nos observan, nos recetan algo. Pero hay un momento, quizá poco tiempo antes de que los padres se nos vuelvan fantasmas, en que los papeles se invierten: el que examinaba se convierte en examinado. El hijo diseca al padre y, tras el diagnóstico, quizá, lo arrincona, lo suspende, lo aplaza. En esta novela-ensayo-memoria, Jorge Volpi lleva a cabo una valiente lección de anatomía con su propio padre. Después de leerlo he vuelto al mundo más desamparado, y tal vez por lo mismo, creo, más lúcido, menos ilusionado.\" (Héctor Abad)\nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/dp/B09G4CDW6Z/ref=sr_1_802","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09G4CDW6Z?actionCode=AMSTM1450129210001"}