{"titulo":"Arena Dos [Arena Two]: Libro #2 de la Trilogía de Supervivencia [Book #2 of the Survival Trilogy]","imagen":"https://m.media-amazon.com/images/I/51B+wOwTBgL.jpg","descripcion":"De la autora número uno en ventas, Morgan Rice, llega el libro dos de La Trilogía se Supervivencia, una trilogía de ficción distópica.\nHabiendo escapado de la isla traicionera que una vez fue Manhattan, Brooke, Ben, Logan, Bree y Rose van por el Río Hudson en una lancha robada, con poco combustible, poca comida y necesitando desesperadamente refugiarse del frío. Pisando sus talones van los tratantes de esclavos, que no se detendrán por nada hasta capturarlos y llevarlos de regreso.\nA medida que se abren camino río arriba en este thriller post apocalíptico lleno de acción, en su camino para tratar de encontrar la mítica ciudad de Canadá, tendrá que utilizar todas sus habilidades e ingenio y de supervivencia, para mantenerse con vida. En el camino se encontrarán con los supervivientes enloquecidos, bandas errantes de depredadores, caníbales, animales salvajes, un páramo desolado y una tormenta de nieve imparable. Ellos sufren lesiones, enferman, y el Hudson se congela y hacen todo lo posible para salvar lo que pueden y evitar la persecución de los tratantes de esclavos. Ellos encuentran una pequeña isla y piensan que han encontrado un respiro, hasta que los acontecimientos no les favorecen. No es hasta que se suben a un misterioso tren a sin rumbo, que encuentran que las cosas siempre pueden empeorar.\nEn el camino, los sentimientos de Brooke por Logan se intensifican, así como sus sentimientos hacia Ben. Indecisa entre estos dos jóvenes, atrapada entre sus celos, no está segura de sus sentimientos - hasta que los sucesos eligen por ella.\nAl encontrarse arrojados de nuevo en una Arena, se sorprenden al descubrir que la Arena Dos es aún peor. Lanzados a una etapa de lucha bárbara, equipados con armas, enfrentados a otros adolescentes y en contra de ellos mismos, Brooke y los demás se verán obligados a elegir lo que es importante y a hacer los sacrificios más difíciles de sus vidas. Porque en Arena Dos, nadie sobrevive. Jamás.\n","link_init":"https://amazon.com/-/es/dp/B0892RQVP5/ref=sr_1_285","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0892RQVP5?actionCode=AMSTM1450129210001"}