{"titulo":"Francisco Pizarro, La conquista del imperio incaico [Francisco Pizarro, the Conquest of the Inca Empire]","imagen":"https://m.media-amazon.com/images/I/51Pbn0wU9AL.jpg","descripcion":"Han pasado 10 años desde que Cortés conquistó México y más allá, el legendario y poderoso imperio de los incas, llega a su máximo esplendor, abarcando parte de Colombia, Ecuador, Perú, Bolivia y Chile. Este inmenso territorio, recibirá una verdadera legión de conquistadores que con el brío de la ambición y la búsqueda de la gloria, fundan ciudades, llevan su lengua, su religión y su cultura a todo lo largo y ancho del Nuevo Mundo. Uno de estos españoles, escribirá una de las historias más épicas y sorprendentes de la conquista, donde se conjugarán, el valor, la codicia, el éxito y la derrota; esta es la historia increíble de Francisco Pizarro el Conquistador de los Incas, en donde la ambición y las pasiones se conjugarán para contarnos una aventura plena de emociones y en donde las dificultades no son motivos para cejar en la búsqueda de la gloria.\nIt's been 10 years since Cortes conquered Mexico and beyond. The legendary and powerful empire of the Incas reached its peak, covering part of Colombia, Ecuador, Peru, Bolivia, and Chile. This vast territory would receive a legion of conquerors that, with the spirit of ambition and the pursuit of glory, founded cities and brought their language, religion, and culture all across the New World. One of these Spanish explorers would write one of the most epic and amazing stories of conquest, which combines value, greed, success, and defeat. This is the incredible story of Francisco Pizarro, the conqueror of the Incas, where the ambitions and passions will combine to tell an adventure full of emotions, in which difficulties are not reasons to relent in the pursuit of glory.\n","link_init":"https://amazon.com/-/es/dp/B08DW2L8PK/ref=sr_1_812","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08DW2L8PK?actionCode=AMSTM1450129210001"}