{"titulo":"Hernando de Magallanes, La primera vuelta al mundo [Ferdinand Magellan, the First to Travel Around the World]","imagen":"https://m.media-amazon.com/images/I/51RDpbFIlQL.jpg","descripcion":"A comienzos del siglo dieciséis el mundo cambiaba vertiginosamente. América contribuía a esa efervescencia alimentando la imaginación de los navegantes, que organizaban una expedición tras otra. Los mapas eran continuamente modificados, con el descubrimiento de nuevos territorios. Españoles y portugueses dominaban los mares, los primeros siguiendo la ruta de Colón; los segundos, la de Bartolomé Días, por debajo del África, en dirección a la India. Entonces ¿No había llegado el momento de abrazar entero el diámetro de la tierra, siguiendo ambas direcciones? Esa era la hazaña que quedaba pendiente para terminar de abrir el océano a la humanidad. Conozca al héroe de esta impresionante historia; “Hernando de Magallanes”, soldado, navegante y mercader con grandes dotes de liderazgo y perseverancia, y quién lograría la más paradójica de las aventuras cambiando la historia de la navegación y de la humanidad.\nIn the early 16th century, the world changed dramatically. America contributed to the excitement fueling the imagination of explorers, who organized an expedition after another. The maps were constantly modified with the discovery of new territories. Spanish and Portuguese ruled the seas, the first following the route of Columbus, the second, Bartholomew Dias, went beneath Africa, in a direction toward India. So, the time had arrived to embrace the entire diameter of the earth, following both directions. That was the only outstanding voyage left to finish opening the ocean to humanity. Meet the hero of this amazing story, Ferdinand Magellan: soldier, sailor, and merchant with great leadership and perseverance, and who achieved the most paradoxical of the adventures changing the history of navigation and of humanity.\n","link_init":"https://amazon.com/-/es/dp/B08DVG9S4P/ref=sr_1_813","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08DVG9S4P?actionCode=AMSTM1450129210001"}