{"titulo":"Niña Inquebrantable: Una historia desgarradora de supervivencia de una hermana desde las calles de Long Island a las granjas de Idaho","imagen":"https://m.media-amazon.com/images/I/01RmK+J4pJL.gif","descripcion":"En la secuela tan esperada al best seller del New York Times Grabada en la arena, Regina Calcaterra se une a Rosie, su hermana menor, para relatar su historia desgarradora, aunque finalmente triunfante, de una niñez de abusos y supervivencia.\nLa desgarradora historia de dos hermanas y su supervivencia, desde las calles de Long Island hasta las granjas de Idaho.  \nEran cinco hijos de cinco padres diferentes y una madre alcohólica que los dejaba solos para que sobrevivieran como pudieran durante semanas. Sin embargo, durante esos momentos difíciles, se tenían la una a la otra. Rosie, la más joven, era cuidada y protegida por Regina, su hermana mayor. Cookie, su madre, irrumpe de forma inesperada en sus vidas \"como un huracán, destroza sin que le importe nada de lo que se encuentre a su paso.\"\nPero cuando Regina se emancipa aun siendo menor de edad y escapa, sus hermanos son separados. Y Rosie se da cuenta, luego de que Cookie la secuestra de un hogar temporal, que lo único peor que ser abandonada por su madre, es vivir en su presencia. Maltratada físicamente, abusada emocionalmente y obligada a trabajar en la granja donde vive Cookie en Idaho, Rosie se niega a darse por vencida. Como su hermana Regina, Rosie tiene una fortaleza incalculable ante aquella adversidad inimaginable; la suficiente para sacarla de Idaho y de aquella pesadilla. \nLas memorias de Rosie, llenas de madurez y de gracia, continúan la cautivadora historia que comenzó con Grabada en la arena, un testamento sorprendente, pero profundamente conmovedor de la hermandad y valentía indomable. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/La-nina-inquebrantable-audiolibro/dp/B0752KLGD5/ref=sr_1_821","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0752KLGD5?actionCode=AMSTM1450129210001"}