{"titulo":"En busca de Dora Maar [Finding Dora Maar]","imagen":"https://m.media-amazon.com/images/I/51giYhC7iYL.jpg","descripcion":"La apasionante vida de una artista de vanguardia contada a partir del descubrimiento fortuito de una libreta de direcciones.\nEn busca de un reemplazo para la agenda Hermès que ha perdido su marido, Brigitte Benkemoun compra una antigua en eBay. Casi idéntica a la original, con «el mismo cuero liso, pero más rojo, más suave, y con una pátina brillante», esconde en su interior una libreta de direcciones que data de 1951. Al hojearla, descubre con gran fascinación que los nombres que aparecen en sus veinte páginas (en la B, Breton, Braque y Balthus; en la C, Cocteau; en la E, Éluard...) son «los más grandes artistas de posguerra ordenados alfabéticamente», que pasan a ser el hilo conductor de este audiolibro.\nBenkemoun emprende entonces una búsqueda obsesiva y pronto averigua que la agenda perteneció a Dora Maar, la famosa Mujer que llora de Picasso y una artista brillante por derecho propio. La autora se embarca en un viaje de descubrimiento de dos años para contar la historia de una mujer provocativa, apasionada y enigmática, y el papel que cada una de aquellas figuras desempeñó en su vida. El resultado es un retrato único y deslumbrante de la artista y su mundo a través de instantáneas, escenas de fiestas e icónicos cafés, y fragmentos impactantes de su poesía y de la poesía escrita sobre ella.\nLa crítica ha dicho:\n«Una de las felices sorpresas del final de la temporada literaria». (Livres Hebdo)\n«Poderoso y basado en una profunda investigación. El entusiasmo de la autora por el tema es contagioso». (The New York Times)\n«Una narrativa sinuosa en la que los capítulos están unidos por encuentros casuales y asociaciones de ideas. La autora descubre material de archivo fascinante y crea una vibrante galería de retratos». (Times Literary Supplement)\n«Este apasionante estudio de París y su vanguardia artística debería ser lectura obligada para los amantes del arte moderno y surrealista». (Publishers Weekly)\n«Historia del arte combinada con una obra detectivesca. ¿Puede haber algo más apasionante?». (ARTnews)\n«Deliciosamente mordaz, atractivo, fascinante, inteligente». (LitHub)\n«En la versión de Benkemoun de la historia del arte, visualizamos las habitaciones donde los pintores vivieron sus aventuras, los colores de sus uñas y el almuerzo especial que se servía en el café el día que Picasso cenaba con su amante y conoció a la siguiente. Un alegre recordatorio de quiénes fueron las personas detrás de ciertos nombres hoy icónicos». (Hyperallergic)\n«Es maravilloso el modo en que el encuentro casual con un objeto aparentemente insignificante da lugar a un mundo de descubrimientos y emoción personales, una emoción que Benkemoun, en la mejor tradición surrealista y biográfica, logra transmitir». (Reading inTranslation)\n","link_init":"https://amazon.com/-/es/dp/B09R85PR43/ref=sr_1_842","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09R85PR43?actionCode=AMSTM1450129210001"}