{"titulo":"El Peso del Honor [The Weight of Honor]: Reyes y Hechiceros, Libro 3 [Kings and Sorcerers, Book 3]","imagen":"https://m.media-amazon.com/images/I/51eby5lc1+L.jpg","descripcion":"¡Las series bestselling número 1!\n¡El Peso del Honor es el libro número 3 en la serie de fantasía épica bestselling de Morgan Rice Reyes Y Hechiceros (que inicia con El Despertar de los Dragones)!\nEn El Peso del Honor, Kyra finalmente conoce a su misterioso tío y se queda asombrada al ver que no es el hombre que ella esperaba. Ella empieza un periodo de entrenamiento que pondrá a prueba su resistencia y su frustración, ya que rápidamente llega a los límites de su poder. Sin poder invocar a su dragón, sin poder entrar en su persona interior y sintiendo una urgencia por ayudar en las guerras de su padre, Kyra empieza a dudar si podrá convertirse en la guerrera que siempre pensó ser. Y cuando conoce a un misterioso muchacho más fuerte que ella en las profundidades del bosque, se pregunta qué es realmente lo que le tiene preparado el destino.\nDuncan debe bajar las montañas de Kos con su nuevo ejército y, ampliamente superados en número, lanzar una invasión arriesgada en la capital. Si gana, sabe que esperándolo detrás de los ancestrales muros se encontrará con el antiguo rey y su grupo de nobles y aristócratas, todos con sus propios planes, todos tan listos para traicionar como lo están para cooperar. Al parecer, unificar Escalon será más difícil que liberarlo.\nAlec, en Ur, deberá utilizar todas sus habilidades especiales en la forja para ayudar a la resistencia si quieren tener alguna posibilidad de defenderse contra la invasión Pandesiana que se avecina. Se queda impresionado cuando se encuentra con Dierdre, la chica más fuerte que jamás ha conocido. Ahora ella tendrá la oportunidad de enfrentarse contra Pandesia, y mientras se les encara con valentía, se pregunta si su padre y sus hombres estarán de su lado esta vez.\nMerk finalmente entra a la torre de Ur y se queda perplejo por lo que descubre. Una vez que aprende los extraños códigos y reglas, conoce a sus compañeros Observadores, los guerreros más duros con los que se ha encontrado, y descubre que ganarse su respeto no será tarea fácil. Con una invasión acercándose, se dedican a preparar la torre; pero puede que ni todos los pasadizos secretos los protejan de la traición que se desarrolla en el interior.\nVesuvius guía a su nación de Troles por el vulnerable Escalon arrasando la tierra, mientras Theos, furioso por lo que le ha pasado a su hijo, desata toda su ira y no se detendrá hasta que todo Escalon esté en llamas.\nCon su fuerte atmósfera y complejos personajes, El Peso del Honor es una dramática saga de caballeros y guerreros, de reyes y señores, de honor y valor, de magia, destino, monstruos y dragones. Es una historia de amor y corazones rotos, de decepción, ambición y traición. Es una excelente fantasía que nos invita a un mundo que vivirá en nosotros para siempre, uno que encantará a todas las edades y géneros.\n","link_init":"https://amazon.com/-/es/dp/B08BG74CTK/ref=sr_1_289","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08BG74CTK?actionCode=AMSTM1450129210001"}