{"titulo":"Black Out (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/51rmTFLp6ML.jpg","descripcion":"La bohemia de los años 70 vista desde la mesa de los bares por los que en esa época pasaba la discusión literaria, política, filosófica y hasta sexual. Una exquisita, irreverente, trágica y deslumbrante autobiografía de época.\nGanador del Premio de la Crítica al Libro 2016.\nUno de los 10 libros que marcaron 2016 según The New York Times.\nSeleccionado entre los libros del año por Ñ Revista de cultura.\nNovela, memorias, retrato de época, microensayo, crónica social, diario íntimo, registro científico, desnudo, crítica, mapa: de la magistral mixtura de géneros a las fronteras entre Plaza Miserere y Barrio Norte, o a los parecidos entre Emilio, el mozo que le alcanza la cartera cuando tropieza hacia la vereda, y Georges, el barman del Ritz que ante Hemingway ignora a Scott Fitzgerald.\nBiberón de gauchos, borrachera de la indiada, santo de la bohemia, el alcohol que su madre doctora en Química tiñe mágicamente de rojo para alegría infantil se vuelve presagio: cuando la niña crece, su cuerpo pierde sangre y exuda whisky.\nEn los años sesenta y setenta, el selectivo círculo de periodistas y escritores de Buenos Aires se reunía en bares. Ella escribe esos años en Black out.\nCon este libro excepcional, María Moreno homenajea -cuando derriba, al mito literario de su generación, que discute de política y literatura en las mesas incómodas del BárBaro en Retiro, o pontifica en el circuito La Giralda - La Paz -el Ramos de la avenida Corrientes. Mientras, en el vecino Alex Bar de Once, junto a prostitutas, obreros y desocupados, espera que se levante la cortina para combatir la resaca de la noche anterior.\nReseñas: \n«Somos muchos los que consideramos a María Moreno la mejor cronista argentina de todos los tiempos y una de las voces documentales más lúcidas de la lengua -entre otras hipérboles razonables. Con Black out nos ha sorprendido con una autobiografía etílica. Un libro que habla del tránsito entre el hogar familiar y el bar de los amigos, entre la adolescencia de lectora y la madurez de periodista, entre la ginebra y el whisky.» (Jorge Carrión, The New York Times)\n«Periodismo y literatura y además más y otra cosa: Black out es ensayo, anécdota autobiográfica, retrato, reinvención del recuerdo desde las necesidades del día de la escritura y la novela picaresca -por lo que cuenta y también por la operación de manotear muchos de los artículos que publicó en diversos medios en las últimas dos décadas y usarlos otra vez, resignificados, en el marco de este libro grande.» (Gabriela Cabezón Cámara)\n«Black out es en cierto modo una summa de María Moreno, un texto de llegada.» (Mauro Libertella)\n«Ya se conocía a la autora por su inteligencia crítica, pero lo que sorprende más de Black out es que su agudísima percepción psicológica parece la de una adivina.» (Matías Serra Bradford)\n«María Moreno es uno de los mejores narradores argentinos actuales. Tal vez el mejor.» (Ricardo Piglia)\n«Hija de una época violentísima, canalla, María Moreno es una de las escritoras latinoamericanas que más me han impresionado últimamente.» (Christopher Domínguez Michael)\n«La escritura es para MM la versión amorosa de lo que eran para Foucault los archivos judiciales del siglo XVIII: el lugar problemático donde \"los irrescatables\" -MM dixit- son interrogados y hablados, pero así y todo hacen oír, acaso por única vez, algo parecido a una voz, una voz hecha de todo lo que nadie quiere escuchar, lo que se ningunea por idiota o irrelevante, lo que se rechaza por defectuoso, balbuceante o excéntrico.» (Alan Pauls)\n«Cada vez que me encontraba con María Moreno, después de conocerla, me impresionaba su saber heterodoxo y su pasión por el whisky, que yo todavía no bebía. No sé cuándo María había empezado a ser radicalmente moderna, pero desde que se instaló en ese lugar, ya no hubo forma de pensarla de otro modo.» (Daniel Link)\n","link_init":"https://amazon.com/-/es/dp/B09M9BJT42/ref=sr_1_849","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09M9BJT42?actionCode=AMSTM1450129210001"}