{"titulo":"Queridos camaradas [Dear Comrades]: Una vida [One Life]","imagen":"https://m.media-amazon.com/images/I/418OmULhFEL.jpg","descripcion":"Un libro imprescindible para recordar a un escritor inolvidable.\nJavier Reverte, el gran viajero y escritor, ponía rumbo a su última travesía el 31 de octubre de 2020. Tan solo unos días antes entregaba a sus editores estas páginas en las que había trabajado los últimos quince años, reuniendo en ellas recuerdos y reflexiones sobre la vida, los viajes y la escritura, sus grandes pasiones. Una memoria feliz y luminosa que arranca en la infancia, «verdadera patria del hombre» en palabras de su admirado Rilke; recorre sus años de juventud, en los que nació su compromiso con la política y el periodismo; su etapa como corresponsal, en la que cubrió conflictos como el irlandés o la guerra de Bosnia y su descubrimiento de África, el continente que le abrió para siempre el camino de la literatura y la aventura.\nVolvía a mirarlo todo con los ojos del niño y sentía que llenaba la vida con «el sentido infantil del juego», como pedía John DosPassos. Percibía que mi existencia estaba siendo trazada por lo que anhelé cuando era un crío que soñaba con aventuras, al tiempo que alentaba la conciencia de que, si me inclinaba hacia otra manera de ser, en la vejez lo lamentaría. Quería que el pequeño Javier se sintiera orgulloso del anciano Reverte.\nLa crítica ha dicho...\n«Fue nuestro hombre en África, el que nos llevó a muchos por primera vez al continente negro de la mano de los grandes clásicos, y nunca se lo agradeceremos bastante. [...] Fundía como nadie viaje e historia, la experiencia personal y la de los grandes exploradores y escritores.» (Jacinto Antón, El País)\n«Instauró en España la literatura de viajes como género habitual de un profesional del periodismo con un dominio impecable del lenguaje y con el rigor de una formación humanista severa.» (Joaquín Bardavío, ABC)\n«Su nombre es sinónimo del tipo de viaje concebido como un producto de artesanía emocional, donde cada detalle adquiere una dimensión íntima y el tiempo se dilata casi hasta detenerse, deslumbrando al viajero con el espejismo de esa inmortalidad perdida de la niñez.» (TVE)\n«Infatigable viajero, sagaz cronista y embajador por derecho del apasionamiento literario.» (La Razón)\n","link_init":"https://amazon.com/-/es/dp/B09KDS2Q36/ref=sr_1_852","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09KDS2Q36?actionCode=AMSTM1450129210001"}