{"titulo":"Cómo luché contra ETA: De los años de plomo al caso Faisán","imagen":"https://m.media-amazon.com/images/I/51exSTMhGTL.jpg","descripcion":"De héroe a villano: Los 30 años de lucha contra la banda armada del comisario Enrique Pamies, \"Lleida\", que trabajó a las órdenes del PSOE y del PP. \n\"La lucha antiterrorista supone andar descalzo por un filo que corta. En un lado está la legalidad y en el otro la ilegalidad. Para poder avanzar, unas veces hay que apoyar el pie en uno de los lados y otras en el otro. Es mentira que solo con el Estado de derecho se acaba con el terrorismo. Quien diga lo contrario falta a la verdad o no sabe de lo que habla.\"\nEsta reflexión la realizó el comisario jubilado Enrique Pamies, apodado \"Lleida\", jefe superior de Policía del País Vasco en el momento en el que ETA fue derrotada. Estuvo destinado en esa comunidad treinta años, siempre en primera línea de lucha. El policía al que el caso Faisán obligó a jubilarse de forma anticipada, relata por primera vez lo que vivió en esas décadas de sangre y heroísmo, de angustia y llanto, de trabajo incansable y de gravísimas renuncias personales.\nLos autores no pretenden escribir la historia de la lucha contra ETA, no reparten carnés de héroes o de villanos, no intentan convencer a nadie de que Pamies derrotó a la banda, o que sin su trabajo jamás se hubiera conseguido... Solo garantizan que lo que aquí se cuenta ocurrió. Al menos, así lo vivió el protagonista. Un material inédito que levantará urticaria entre algunos biempensantes pero que resulta necesario para conocer mejor la lucha contra el terrorismo etarra que dejó 3000 atentados, 864 muertos y más de 7000 víctimas.\n\"Me han acusado de ser un hombre de Alfredo Pérez Rubalcaba. Sí, lo he sido y a mucha honra. Como también ha sido un honor ser un hombre de Antonio Camacho, de José Antonio Alonso, de Ángel Acebes, de Mariano Rajoy, de Jaime Mayor Oreja, de Jorge Fernández Díaz, de Juan Alberto Belloch, de Antonio Asunción, de José Luis Corcuera o de José Barrionuevo.\"\n","link_init":"https://amazon.com/-/es/dp/B09JPD4367/ref=sr_1_854","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09JPD4367?actionCode=AMSTM1450129210001"}