{"titulo":"Nuestra casa está ardiendo [Our House Is Burning]: Una familia y de un planeta en crisis [A Family and a Planet in Crisis]","imagen":"https://m.media-amazon.com/images/I/41kr451kEkL.jpg","descripcion":"«Greta Thunberg ya ha inspirado un hito global: este libro guarda la esencia de cómo ganaremos.» Naomi Klein\n«Esta época necesita gente como Greta. Las ideas están en el aire y hace falta alguien que las formule.» Svetlana Alexiévich, Premio Nobel de Literatura\n«Escuchemos a Greta. Tal vez todavía estemos a tiempo.» J. M. G. Le Clézio, Premio Nobel de Literatura\n#HuelgaPorElClima\n«Quiero que actúen como si nuestra casa estuviera ardiendo. Porque así es.» Con estas palabras cerraba Greta Thunberg su discurso en el foro de Davos el 25 de enero de 2019, cinco meses después de iniciar su huelga por el clima. Desde entonces, la activista ha sumado a millones de personas a su lucha para salvar el planeta. Pero ¿qué llevó a una adolescente de quince años a tomar la decisión de plantarse en solitario ante el Parlamento de su país y desde allí intentar cambiar el mundo?\nEsta historia, escrita por la familia Thunberg y narrada por la voz de la madre, la cantante de ópera Malena Ernman, comienza cuando la pequeña Greta cae en una depresión severa y deja de comer por el impacto de un documental sobre el cambio climático. Sus padres emprenden una batalla feroz por su salud hasta que le diagnostican síndrome de Asperger, autismo de alto funcionamiento y TOC. Al poco tiempo, la hija menor, Beata, muestra signos de trastornos similares. Este es el grito de auxilio de una niña para convencer, primero a los suyos y luego al mundo, de que la sociedad está tan enferma como el planeta y de que es urgente que reaccione. Una narración sobrecogedora de una familia moderna que supera su propia crisis desafiando una crisis global.\n","link_init":"https://amazon.com/-/es/Nuestra-casa-esta-ardiendo-audiolibro/dp/B081B6HCNN/ref=sr_1_870","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B081B6HCNN?actionCode=AMSTM1450129210001"}