{"titulo":"Mi nombre es Broni [My name Is Broni]: El relato estremecedor de un niño judío que sobrevivió al holocausto en el gueto de Lodz [The Shocking Story of a Jewish Boy Who Survived the Holocaust in the Lodz Ghetto]","imagen":"https://m.media-amazon.com/images/I/51o-mZuRafL.jpg","descripcion":"«Aun cuando Broni escribe durante su adultez, su esfuerzo por reportar lo que el niño Broni presenciaba hace que en muchos aspectos su texto evoque al de Ana Frank, su famoso Diario.»\n—LEO ZAIBERT, profesor de filosofía en Union College\nCon seis años de edad, la vida de Bronislaw Zajbert como la de toda la población judía de Lodz sufrió un cambio profundo y violento cuando el ejército nazi invadió la ciudad polaca en septiembre de 1939. Las medidas drásticas de los nazis por extirpar a los judíos llegaron al extremo de aislarlos físicamente. El gueto de Lodz, donde se estima que más de 200 mil judíos habrían sido encerrados, y de los cuales sólo sobrevivieron alrededor de 877, se convirtió en el segundo más grande de Polonia y uno de los más herméticos. Este libro es el recuento en carne viva de Broni, un hombre de ahora casi 90 años como uno de los sobrevivientes a esa miseria, y su recorrido junto a su familia por distintas partes del mundo hasta asentarse en México. A lo largo de estas páginas avanzamos por los recuerdos que atañen a escenas de la vida cotidiana dentro del gueto, como hambrunas, epidemias, crueldad, trabajo esclavo y horrores incomprensibles , pero también la luminosidad, el cariño y la esperanza de los padres de Broni que hicieron todo tipo de sacrificios para que sus hijos se mantuvieran con vida. Mi nombre es Broni es una historia memorable que evoca profundas reflexiones sobre el desplazamiento forzado y el desarraigo durante la Segunda Guerra Mundial, y nos ofrece un lente único para asomarnos al escalofriante mundo del Holocausto.\n","link_init":"https://amazon.com/-/es/dp/B0BBT53KSZ/ref=sr_1_896","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BBT53KSZ?actionCode=AMSTM1450129210001"}