{"titulo":"Crimen y Castigo","imagen":"https://m.media-amazon.com/images/I/51s-CirQl-L.jpg","descripcion":"Este audiolibro está narrado en Español neutral.\n\"¿Le aflige acaso el verse sumergido por mucho tiempo en la oscuridad? Pues de usted depende que esa oscuridad no sea eterna.\"\nAún cuando el criminal crea que el delito es moralmente justificable, y aún cuando es lo suficientemente hábil como para esconder las pruebas, ¿recibirá su castigo igualmente? Esta novela plantea un profundo análisis psicológico del protagonista, el joven estudiante Rodion Raskolnikov, cuya firme creencia en que los fines humanitarios justifican la maldad, le conduce al asesinato de una usurera petersburgués. Desde entonces, el joven experimenta la otra cara del crimen: el castigo de la propia mente, y la culpabilidad se transforma en una pesadilla constante con la que es incapaz de convivir. Raskolnikov, atormentado psicológicamente en términos morales, reflexiona sobre la disputa entre el bien y el mal, el deber y el querer hacer, y explora los grandes cuestionamientos existenciales como la relación entre el sufrimiento y la felicidad.  Considerada como la obra maestra de Dostoievski y como clásico universal, esta novela se encuentra entre las más influyentes de la literatura rusa y occidental. Entre las múltiples adaptaciones cinematográficas, se destaca la película de Menahem Golan protagonizada por Crispin Glover y Vanessa Redgrave, así como también fue fuente de inspiración para las películas de Woody Allen, Match Point y Irrational Man.\nFiódor Dostoievski (1821 - 1881) es considerado el autor más destacado de la literatura realista de la Rusia zarista y uno de los autores más influyentes de la literatura occidental. Precursor del existencialismo y máximo representante de la \"novela de ideas\", sus obras exploran la psicología humana. Sus novelas y su vida están fuertemente enlazadas debido a que usó diversas experiencias personales para dar mayor realismo a las historias, lo que a su vez les dio un tono semi-autobiográfico.\n","link_init":"https://amazon.com/-/es/Crimen-Castigo-audiolibro/dp/B086FRQT52/ref=sr_1_294","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086FRQT52?actionCode=AMSTM1450129210001"}