{"titulo":"Mi rey caído [My Fallen King]","imagen":"https://m.media-amazon.com/images/I/41iQwDTRoAL.jpg","descripcion":"El fascinante y verdadero relato de la vida de Juan Carlos I, Rey de España.\n«Con Mi rey caído, Debray pasará a la historia como la gran biógrafa del Emérito». Ana S. Juárez, La Razón\n«Había una vez un príncipe, que era encantador, pero estaba maldito. Su nombre era Juan Carlos, o Juanito para los más cercanos. No era exactamente un príncipe, sino el nieto de un rey. Pero de un rey sin reino, obligado a vivir en el exilio. Su verdadero país, el que sus antepasados borbones gobernaron durante tres siglos, es España.\nTras 40 años de poder dictatorial, Franco designó, en 1969, a Juan Carlos, ese dócil playboy de treinta años y diligente militar, como su sucesor. Contra todo pronóstico, nuestro príncipe se convirtió en un animal político, transformó la imagen de España, la salvó de un golpe de Estado en 1981 y garantizó la estabilidad democrática. Mediante traiciones y complicidades, lágrimas y satisfacciones. Porque tras la hazaña política y el carisma se esconden tragedias personales. Entregado de niño al enemigo Franco, arrojado entre dos figuras paternas despiadadas, indirectamente responsables de la muerte accidental de su hermano menor, usurpador de su padre… El precio a pagar era alto, cuidadosamente oculto. Shakespeare no podría haberlo narrado mejor. El destierro final es incluso su apoteosis.»\n¿Qué puede unir a una «hija de revolucionarios» y a un rey? Tras pasar su adolescencia en España, Laurence Debray se interesó, como historiadora, por la figura de Juan Carlos I. Escribió su biografía y después lo entrevistó en las vísperas de su abdicación, en 2014, para un documental de televisión.\nDesde entonces, no ha dejado de hablar con él y de seguir los giros de guion de su destino. Hasta visitarlo, en 2021, en Abu Dhabi, donde se refugió, convirtiéndose en una figura rechazada por los españoles a raíz de sus aventuras extramatrimoniales y en un padre demasiado engorroso para el rey Felipe VI.\nEl relato de esta atópica relación que nos brinda Laurence Debray fascina por su virtuosismo, inteligencia, y lucidez cuando pasado y presente chocan. Estamos ante la verdadera novela de la vida de Juan Carlos, Rey de España.\n","link_init":"https://amazon.com/-/es/dp/B0B1VT7M71/ref=sr_1_901","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B1VT7M71?actionCode=AMSTM1450129210001"}