{"titulo":"La muerte de Virginia [The Journey, Not the Arrival Matters]","imagen":"https://m.media-amazon.com/images/I/51830AF3I-L.jpg","descripcion":"La crónica de los años de entreguerras por el marido de Virginia Woolf.\n«Un libro hermoso y conmovedor escrito por quien mejor conocía a Virginia Woolf: su esposo, compañero de trabajo y sin duda, mejor amigo.» (Alicia Giménez Bartlett)\nAunque más conocido entre nosotros por haber sido el esposo de la mítica escritora, Leonard Woolf fue, por derecho propio, una de las personalidades más notables de su tiempo. Editor, escritor y político, su polifacética e intensa vida contiene todo el esplendor y la tragedia del siglo XX, del que es sin duda uno de sus más conspicuos representantes.\nEn este bello y emocionante libro de memorias, Woolf, en el ocaso de su vida, recuerda el periodo de su vida comprendido entre 1939 y 1969, año de su muerte. Como anuncia ya el título, la evocación empieza con los últimos meses de vida de su mujer, Virginia, asolada por desequilibrios mentales, los esfuerzos por acabar su última novela y la ominosa amenaza de la invasión nazi, circunstancias que finalmente propiciaron el suicidio de la escritora, ahogada en el río Ouse\nEn los siguientes capítulos, Woolf nos cuenta, con impecable compostura, su vida en la Inglaterra desolada de la segunda guerra mundial, su impresionante trabajo en la editorial que había creado con Virginia, la Hogarth Press, así como su importante e ímproba labor política en el seno del partido laborista, comprometido con una idea de civilización cuya ardiente defensa sigue tan vigente como el día en que fue formulada\nLa crítica ha dicho:\n«Leonard es sensible, sensato y veraz. Ni exagera ni oculta.... Asomarnos por una ven tana a ese mundo, tonifica.» (Luis Antonio de Villena, El Cultural)\n«Escribir este libro magistral es una dura prueba de valentía y honestidad...y lo destina a la posteridad.» (The Nation)\n«Lo que debe ser una autobiografía, ni más ni menos.» (New Yorker)\n«Hay una sinceridad muy lúcida en la escritura de Leonard Woolf.» (Leon Edel, Saturday Review)\n«Un final espléndido para uno de los logros literarios más notables de nuestro tiempo.» (New York Times Book Review)\n«Con un estilo aparentemente sencillo, construye un libro hermoso y fascinante.» (J. M. Edelstein, New Republic)\n«Una persona compleja con mucho valor y buenos principios.» (Wayne K. Chapman, Universidad de Clemson, Woolf Studies Annual)\n","link_init":"https://amazon.com/-/es/dp/B09P1TSN4C/ref=sr_1_905","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09P1TSN4C?actionCode=AMSTM1450129210001"}