{"titulo":"Mi libro enterrado [My Buried Book]","imagen":"https://m.media-amazon.com/images/I/41z4b3Fzp4S.jpg","descripcion":"Relato autobiográfico sensible y equilibrado sobre la muerte de su padre, Héctor Libertella, escritor de culto e impulsor de un canon alternativo en la literatura argentina.\nEn octubre de 2006 muere Héctor Libertella, escritor de culto de la literatura argentina y padre de Mauro Libertella. Cuatro años después el hijo escribe esta novela, que recuerda los últimos días de su padre y también los momentos fundamentales de la relación entre los dos. Mi libro enterrado enhebra así el hilo dorado de un vínculo filial. Como una caja de resonancias en miniatura, es al mismo tiempo una despedida, un réquiem, un homenaje, una canción desesperada y un texto que relata una entrada a la literatura: un libro sobre cómo se escribe un primer libro.\nApoyado sobre un puñado de escenas de enorme impacto emocional, el autor genera una identificación instantánea. Ambientada en la Buenos Aires de fin de siglo, se puede escuchar, sin embargo, como un relato sobre cualquier padre en cualquier ciudad del mundo, dentro de la gran tradición de la literatura de duelo.\nLa critica ha dicho...\n\"Un libro conmovedor, no sólo por los hechos que narra sino por encontrar una voz propia, capaz de narrar esa miseria con una legibilidad encomiable. Un libro valiente e inolvidable.\" (Diego Zúñiga)\n\"Mauro narra el derrumbe de Héctor, su agonía, su muerte, su velatorio, su entierro, sin crudeza (porque la crudeza supondría efectismo) pero sin opacidad (porque la opacidad supondría afectación). Un registro notablemente auténtico, admirablemente honesto.\" (Martín Kohan)\n\"Un libro conmovedor en el mejor de los sentidos. Un homenaje íntimo, grave, lacónico.\" (Ignacio Echevarría)\n\"Este es un libro sobrio y muy bello, que no podría entenderse como ajuste de cuentas ni como un panegírico. Al momento de describir lo que hay en él, también brillan estas otras palabras, en necesario desorden, plenas, inevitables: nobleza y amor.\" (Alejandro Zambra)\n","link_init":"https://amazon.com/-/es/dp/B096N1W6QS/ref=sr_1_912","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B096N1W6QS?actionCode=AMSTM1450129210001"}