{"titulo":"El crimen de los Galindos. Toda la verdad (Narración en Castellano) [The Crime of the Galindos: The Whole Truth]","imagen":"https://m.media-amazon.com/images/I/619cOTnrVoL.jpg","descripcion":"En un caluroso 22 de julio de 1975 en el Cortijo de Los Galindos, situado en Paradas, un pueblo de la campiña sevillana se cometió un terrible crimen en el que murieron cinco personas. Aquello supuso una verdadera conmoción para la España de la época. A pesar de decenas de años de investigación, el crimen jamás fue resuelto, dando pábulo a novelas, películas y a teorías disparatadas, donde casi siempre se acusaba a uno de los asesinados. Debido a la desastrosa investigación, hace ya más de 20 años que los crímenes prescribieron. El asesino y sus cómplices esquivaron para siempre la acción de la justicia.\nJuan Mateo Fernández de Córdova, autor de este libro, es el hijo de los, ya fallecidos, marqueses de Grañina, propietarios del cortijo. Conocía a los asesinados y no se resignó a las falsas acusaciones ni a los bulos escritos. Desde el primer día le atosigaron preguntas sin respuestas, esas que comenzó a resolver después de tener inesperadamente conocimiento por su madre de un suceso que esta vivió en aquellos días en la misma finca. Lo relatado le incentivó y le obsesionó para investigar sin descanso hasta encajar todas las piezas de ese incomprensible rompecabezas. Ahora, decidido, cuenta en este libro cómo sucedió todo, demostrando inequívocamente la inocencia de todos los asesinados, el móvil de la barbarie, y que no cesará hasta, por fin, desenmascarar las caras de los culpables. Esos que ya se creían a salvo de ser descubiertos erraron, pues aquí se desvelan todas las incógnitas, en una valiente y apasionante narración que traslada al lector a aquel fatídico día y al lugar de los hechos, para finalmente conseguir descifrar del crimen de Los Galindos, toda la verdad. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08MFSMHLN/ref=sr_1_917","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08MFSMHLN?actionCode=AMSTM1450129210001"}