{"titulo":"¡Cómo maté a Rasputín! [How I Killed Rasputin!]","imagen":"https://m.media-amazon.com/images/I/51lxiQpz4pL.jpg","descripcion":"Príncipe Félix Yusúpov (1887-1967)\nEl Príncipe Félix Féliksovich Yusúpov y Conde Sumarókov-Elston, nació en San Petersburgo, el 23 de marzo de 1887, hijo del Conde Félix Félixovich Sumarókov-Elston, Gobernador de Moscú y de la Princesa Zinaída Yusúpova, una de las mujeres más ricas del mundo. \nLa muerte de su hermano mayor Nicolás en un duelo lo convirtió en potencial heredero de un patrimonio inconmensurable en dinero, propiedades, joyas, objetos de artes y otros bienes. \nDurante su juventud llevó una vida disipada, alternada con períodos de misticismo. \nEn 1914, se casó con la Princesa Irina Aleksándrovna Románova, sobrina del Zar Nicolás II, con la que tuvo una hija, la Princesa Irina Yusúpova. \nFue en su momento, compañero de tertulias y disipadas de Rasputín, el cual anhelaba conocer a su bella esposa Irina. \nDespués de una emotiva alocución de Vladímir Purishkévich en la Duma acerca de la nefasta influencia del monje en el gobierno de Nicolás II, se decidió a planear el asesinato en su palacio. \nSe convirtió en un personaje célebre por su participación en el asesinato de Rasputin en diciembre de 1916, junto con el Diputado Vladímir Purishkévich, el Gran Duque Dmitri Pávlovitch Románov y otros conspiradores. \nConfinado en su finca de Kursk, pudo regresar a Petrogrado en 1917, al producirse la Revolución rusa, pero la persecución desatada en 1918 contra los Románov lo obligó a abandonar Rusia con su esposa y su hija. \nDe su inmensa fortuna solamente logró llevar consigo un millón de dólares en joyas y dos pinturas de Rembrandt. \nSe estableció en París, donde su generosidad para con los exiliados rusos se hizo legendaria. \nEscribió una autobiografía, titulada Esplendor perdido. “¡Cómo maté a Rasputín!” (1927) y “Memorias” (1953). Félix Yusúpov murió en París el 27 de julio de 1967, a los 80 años de edad.\n","link_init":"https://amazon.com/-/es/dp/B08HVXF9GF/ref=sr_1_921","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08HVXF9GF?actionCode=AMSTM1450129210001"}