{"titulo":"El invierno con mi generación [Winter with My Generation]","imagen":"https://m.media-amazon.com/images/I/41D8g5HDYwL.jpg","descripcion":"Novela de iniciación de un adolescente de clase media y su grupo más íntimo de amigos. Los '90, esa bisagra en la historia nacional y mundial, encaja en las biografías de un grupo de amigos célibes, torpes, locos y brillantes cuya transformación en adultos el autor narra con sensibilidad y amor.\nEs el fin de la adolescencia para un grupo de amigos que se conocen en un colegio privado de la ciudad de Buenos Aires. Comparten el gusto por la palabra, los cassetes de rock, la falta de mujeres, la incertidumbre vocacional y el descubrimiento tardío de las drogas suaves. El invierno con mi generación es una novela sobre los años decisivos de la juventud, ese período confuso y determinante que va de los 16 a los 23 años. Es, también, un libro sobre una Buenos Aires secreta, una ciudad de cambio de siglo hecha de plazas vacías, fumaderos y barrios burgueses en decadencia. Con un tono preciso, al mismo tiempo romántico y melancólico, El invierno con mi generación entrega escenas inolvidables, que se pueden leer en la gran escuela de la literatura de iniciación.\n\"Hijo de Héctor Libertella y de una poeta brillante como es Tamara Kamenszain, Mauro estuvo expuesto desde siempre a la posibilidad de la escritura. Los que crecimos en casas sin libros tendemos a idealizar a las familias literarias. Pero qué difícil debe ser continuar a los padres de esta manera en que incluso contradecirlos es aceptarlos.\" (Alejandro Zambra)\n\"La capacidad de tocarnos de esta escritura tranquila e intensa es asombrosa, pienso en uno de esos ríos que van correntosos y parejos y parecen una cinta transportadora hecha de agua o una tela apenas ondulada por el viento.\" (Rosario Bléfari)\nPlease note: This audiobook is in Spanish\n","link_init":"https://amazon.com/-/es/dp/B08GXXG7FR/ref=sr_1_922","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08GXXG7FR?actionCode=AMSTM1450129210001"}