{"titulo":"Un Rito De Espadas [A Rite of Swords]: Libro #7 De El Anillo Del Hechicero [The Sorcerer's Ring, Book 7]","imagen":"https://m.media-amazon.com/images/I/51U4Hz-Yt0L.jpg","descripcion":"En UN RITO DE ESPADAS (A Rite of Swords) - (Libro #7 de El Anillo del Hechicero - The Sorcerer’s Ring), Thor debate con su legado, luchando para asimilar quién es su padre, si revela su secreto y qué medidas debe tomar. De vuelta a casa en el Anillo, con Mycoples a su lado y la Espada del Destino en la mano, Thor está decidido a vengarse del ejército de Andrónico y liberar a su patria - y finalmente proponerle matrimonio a Gwendolyn. Pero se da cuenta de que hay fuerzas aún mayores que la de él, que podrían interponerse en su camino.\nGwendolyn regresa y se esfuerza por convertirse en la gobernante elegida, usando su sabiduría para unir las fuerzas dispares y expulsar a Andrónico para siempre. Reunida con Thor y sus hermanos, ella está agradecida por la pausa en la violencia y por la oportunidad de celebrar su libertad. Pero las cosas cambian rápidamente - demasiado rápido — y antes de darse cuenta, su vida se torna de cabeza otra vez. Su hermana mayor, Luanda, en una gran rivalidad con ella, está decidida a arrebatar el poder, mientras que el hermano del rey MacGil llega con su propio ejército para hacerse del control del trono. Con espías y asesinos por todos lados, Gwendolyn, asediada, aprende que ser reina no es tan seguro como ella pensaba. \nEl amor de Reece por Selese finalmente tiene la oportunidad de prosperar, pero al mismo tiempo, aparece su viejo amor, y se encuentra indeciso. Pero los tiempos de inactividad pronto son superados por la batalla y Reece, Elden, O'Connor, Conven, Kendrick, Erec e incluso Godfrey deben enfrentar y superar juntos las adversidades, para sobrevivir. Sus batallas los llevarán a todos los rincones del Anillo, que se convierte en una carrera contra el tiempo para derrocar a Andrónico y salvarse de la total destrucción. Igual de poderosas, fuerzas inesperadas luchan por el control del Anillo; Gwen se da cuenta de que ella debe hacer todo lo necesario para encontrar a Argon y traerlo de vuelta. \nEn un giro final impactante, Thor se entera que aunque sus poderes son supremos, también tiene una debilidad oculta - una que sólo puede traer consigo su caída final. \n¿Thor y los demás liberarán el Anillo y derrotarán a Andrónico? ¿Gwendolyn será la reina que todos necesitan que sea? ¿Qué será de la Espada del Destino, de Erec, Kendrick, Reece y Godfrey? ¿Y cuál es el secreto que esconde Alistair? \nCon su sofisticada construcción del mundo y caracterización, Un Rito De Espadas es un relato épico de amigos y amantes, de rivales y pretendientes, de caballeros y dragones, de intrigas y maquinaciones políticas, de llegar a la mayoría de edad, de corazones rotos, de decepción, ambición y traición. Es una historia de honor y valor, de suerte y destino, de hechicería. Es una fantasía que nos lleva a un mundo que nunca olvidaremos, y que gustará a personas de todas las edades y géneros.\n","link_init":"https://amazon.com/-/es/Un-Rito-Espadas-audiolibro/dp/B08358W2SJ/ref=sr_1_297","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08358W2SJ?actionCode=AMSTM1450129210001"}