{"titulo":"Un Mandato de Reinas [A Rule of Queens]: Libro #13 de el Anillo del Hechicero [Book #13 in the Sorcerer's Ring]","imagen":"https://m.media-amazon.com/images/I/51W9Ohb2pLL.jpg","descripcion":"Un Mandato de Reinas es el Libro 13 de la serie de best sellers El Anillo del Hechicero, que empieza con La Senda de los Héroes (Libro 1).\nEn Un Mandato de Reinas, Gwendolyn lleva lo que queda de su nación al exilio, navegando hacia las hostiles puertos del Imperio. Recibidos por el pueblo de Sandara, intentan recuperarse a escondidas, construir un nuevo hogar a la sombra de Volusia.\nThor, decidido a rescatar a Guwayne, con sus hermanods de la Legión en su búsqueda a través del océano, a las enormes cuevas que anuncian la Tierra de los Espíritus, encontrándose con impensables monstruos y exóticos paisajes.\nEn las Islas del Sur, Alistair se sacrifica por Erec, pero un giro inesperado podría salvarlos a los dos.\nDarius lo arriesga todo para salvar al amor de su vida, Loti, aunque tenga que enfrentarse al Imperio él solo. Pero descubrirá que su conflicto con el Imperio no ha hecho más que empezar. Y Volusia continúa su ascensión, después de asesinar a Rómulo, de consolidar su dominio sobre el Imperio y convertirse en la despiadada reina que tenía que ser.\n¿Sobrevivirán Gwen y su pueblo? ¿Encontrarán a Guwayne? ¿Vivirán Alistair y Erec? ¿Rescatará Darius a Loti? ¿Sobrevivirán Thorgrin y sus hermanos?\nCon su sofisticada caracterización y construcción del mundo, Un Mandato de Reinas es un relato épico de amigos y amantes, rivales y pretendientes, caballeros y dragones, de intrigas y maquinaciones políticas, de crecer, de corazones rotos, de engaño, ambición y traición. Es un relato de honor y valentía, de sino y destino, de brujería. Es una historia fantástica que nos lleva a un mundo que nunca olvidaremos y que gustará a personas de todas las edades y géneros.\n","link_init":"https://amazon.com/-/es/dp/B0892QXTSM/ref=sr_1_302","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0892QXTSM?actionCode=AMSTM1450129210001"}