{"titulo":"Una Tierra de Fuego [A Land of Fire]: Libro #12 de el Anillo del Hechicero [Book #12 in the Sorcerer's Ring]","imagen":"https://m.media-amazon.com/images/I/51kHzCt1cqL.jpg","descripcion":"En Una Tierra de Fuego (Libro #12 De El Anillo Del Hechicero), Gwendolyn y su gente se encuentran rodeados en las Islas Superiores, asediados por los dragones de Rómulo y su ejército de un millón de hombres. Todo parece perdido - cuando la salvación llega de una fuente increíble.\nGwendolyn está decidida a encontrar a su bebé, perdido en el mar, y conducir a su nación en exilio, a un nuevo hogar. Ella viaja a través de extraños y exóticos mares, encontrando peligros impensables, rebelión y hambre, mientras viajan hacia el sueño de un puerto seguro.\nThorgrin finalmente se reúne con su madre en la Tierra de los Druidas, y su encuentro cambiará su vida para siempre, lo hará más fuerte que nunca. Con una nueva misión, se embarca, decidido a rescatar a Gwendolyn, a buscar a su bebé y a cumplir con su destino. En una batalla épica de dragones y hombres, Thor será puesto a prueba en todos los sentidos; mientras lucha contra monstruos y expone su vida por sus hermanos, cavará profundamente para ser el gran guerrero que se supone que debe ser.\nEn las Islas Superiores, Erec se encuentra moribundo y Alistar, acusada de asesinato, debe hacer lo que puede para salvar a Erec y eximirse de la culpa. Estalla una guerra civil en una lucha por el trono y Alistar se encuentra atrapada en el medio, con su destino y el de Erec pendiendo de un hilo.\nRómulo sigue con la intención de destruir a Gwendolyn, a Thorgrin y lo que queda del Anillo; pero su ciclo lunar está finalizando, y su poder será puesto a prueba severamente.\nMientras tanto, en la provincia del norte del Imperio, está surgiendo un nuevo héroe: Darius, un guerrero de 15 años, está decidido a romper las cadenas de la esclavitud y sublevarse contra su gente. Pero el Capitolio del Norte está al mando de Volusia, una chica de 18 años, famosa por su belleza - y también por su crueldad brutal.\n¿Gwen y su pueblo sobrevivirá? ¿Encontrarán a Guwayne? ¿Rómulo aplastará al Anillo? ¿Sobrevivirá Erec? ¿Thorgrin volverá a tiempo?\nCon su sofisticada construcción y caracterización del mundo, Una Tierra de Fuego, es un relato épico de amigos y amantes, de rivales y pretendientes, de caballeros y dragones, de intrigas y maquinaciones políticas, de llegar a la mayoría de edad, de corazones rotos, de decepción, ambición y traición. Es una historia de honor y valor, de suerte y destino, de hechicería. Es una fantasía que nos lleva a un mundo que nunca olvidaremos, y que gustará a personas de todas las edades y géneros.\n","link_init":"https://amazon.com/-/es/dp/B08877D651/ref=sr_1_303","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08877D651?actionCode=AMSTM1450129210001"}