{"titulo":"En todos los frentes","imagen":"https://m.media-amazon.com/images/I/51qFzN+l0ML.jpg","descripcion":"Las maravillosas memorias de Clarissa Ward, la reportera estrella de la CNN, que narró al mundo la caída de Kabul. Clarissa Ward es una reportera de guerra que ha ganado premios importantes por su trabajo cubriendo conflictos en Siria, Egipto, Afganistán, fue la periodista que cubrió la caída de Kabul. Tuvo una infancia privilegiada, pero prefirió ir a los frentes e informar de la cruda realidad de los conflictos, de una manera empática, cuenta las historias más difíciles.\nEn todos los frentes es el relato fascinante de su trabajo durante años, cubriendo los \"puntos calientes\" del extremismo. Tras una vida privilegiada y solitaria, Ward se convirtió en corresponsal de guerra tras la tragedia del 11 S. Desde el inicio ella estuvo \"empotrada\" con los marines durante la guerra de Irak, y luego en otros países árabes.\nNo hay lugar donde Ward no deje su huella, es en la guerra de Siria donde destacó por ser la periodista occidental que cubrió más este conflicto. Se infiltró varias veces con los rebeldes sirios para investigar sobre los extremistas occidentales que se sienten atraídos por ISIS. También ha informado del reinado de terror de Bashar al-Assad, sin miedo. En 2018 asumió nuevos retos para la CNN y fue madre.\nEsta es la historia inolvidable de una periodista extraordinaria y de un mundo cambiante.\nClarissa Ward es una reconocida reportera de conflictos, es \"CNN chief international correspondent\". Habla siete idiomas, ha sido reportera en Siria, Egipto y ha trabajado desde Bagdad, Beirut, Peking y Moscú. Ha visto y documentado el violento cambio del mundo desde muy cerca. Con su fuerte empatía y su increíble valentía, Ward encuentra la manera de contar una historia muy dura. En todos los frentes es una historia fascinante de la excepcional carrera de periodismo en esta época de extremismos. Ha ganado múltiples premios: Peabody, a la excelencia en el periodismo, y el Murrow, al mejor trabajo de periodismo fuera de EE.UU.\n","link_init":"https://amazon.com/-/es/dp/B09ZB9J145/ref=sr_1_993","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09ZB9J145?actionCode=AMSTM1450129210001"}