{"titulo":"Un Reino de Hierro [A Reign of Steel]: Libro #11 de el Anillo del Hechicero [Book #11 in the Sorcerer's Ring]","imagen":"https://m.media-amazon.com/images/I/51qBmgNoV8L.jpg","descripcion":"En Un Reino de Hierro: Libro #11 de el Anillo del Hechicero, Gwendolyn debe proteger a su pueblo al encontrar a la Corte del Rey bajo asedio. Ella se esfuerza por evacuarlos del Anillo - pero hay un problema: la gente se niega a irse. Mientras sobreviene una lucha de poder, Gwen encuentra un reto a su reinado por primera vez, mientras surge la mayor amenaza para el Anillo.\nDetrás de la mentira de los McCloud, la amenaza de Rómulo y sus dragones, quien, con el Escudo destruido, emprende una catastrófica invasión, no quedando nada que se interponga entre ellos y la destrucción completa del Anillo. Rómulo, con Luanda a su lado, es imparable mientras dure la Luna, y Gwen debe luchar por sobrevivir - para sí misma, para su bebé y su gente - en medio de una batalla épica de dragones y hombres. Kendrick lleva a Los Plateados a una valiente batalla, y le acompañan Elden y los nuevos reclutas de la Legión, junto con su hermano Godfrey, que sorprende a todos, incluido él mismo, con sus actos de valor. Pero aún así, quizás no sea suficiente.\nThor, mientras tanto, se embarca en la búsqueda de su vida en la Tierra de los Druidas, andando en una temible y mágica tierra, diferente a cualquier otra, con reglas mágicas diferentes a las suyas. Cruzando esta tierra requerirá hasta la última gota de fuerza y entrenamiento que tiene, le obligará a profundizar dentro, para convertirse en el gran guerrero - y druida - que estaba destinado a ser. Mientras encuentra monstruos y desafíos como nunca, tendrá que dar su vida para tratar de llegar a su madre.\nErec y Alistair van a las Islas del Sur, donde son recibidos por toda su gente, incluyendo su hermano competitivo y su hermana envidiosa. Erec tiene una dramática reunión final con su padre, mientras la isla se prepara para que él ascienda al trono como rey. Pero en las Islas del Sur, uno debe luchar por el derecho a ser rey, y en una batalla épica, Erec será puesto a prueba como nunca antes. En un giro dramático, aprendemos que la traición se oculta incluso aquí, en este lugar de nobles y grandes guerreros.\nReece, asediado y rodeado de las Islas Superiores, debe luchar por su vida tras su venganza sobre Tirus. Desesperado, él se encuentra unido a Stara, desconfiando uno del otro, sin embargo, desatados en una búsqueda para sobrevivir - que culminará en una batalla épica en el mar y amenazará la isla entera.\n¿Gwen cruzará el mar hacia la seguridad? ¿Rómulo destruirá el Anillo? ¿Reece y Stara estarán juntos? ¿Erec llegará a ser el rey? ¿Thor encontrará a su madre? ¿Qué será de Guwayne? ¿Nadie quedará vivo?\nCon su sofisticada construcción del mundo y caracterización, Un Reino de Hierro, es un relato épico de amigos y amantes, de rivales y pretendientes, de caballeros y dragones, de intrigas y maquinaciones políticas, de cumplir la mayoría de edad, de corazones rotos, de decepción, ambición y traición. Es una historia de honor y valor, de suerte y destino, de hechicería. Es una fantasía que nos lleva a un mundo que nunca olvidaremos, y que gustará a personas de todas las edades y géneros.\n","link_init":"https://amazon.com/-/es/Un-Reino-Hierro-audiolibro/dp/B087HDZ8GW/ref=sr_1_304","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B087HDZ8GW?actionCode=AMSTM1450129210001"}