{"titulo":"Vivo después de la muerte","imagen":"https://m.media-amazon.com/images/I/416SO4SetEL.jpg","descripcion":"\"Un ángel llegó una tarde a mi casa, buscaba una escritora que le ayudara a narrar su historia y durante un año trabajamos hombro a hombro para contarla. \"He visto a Dios\", me dijo... Su historia, contundente, al lado del conocimiento que tuve de él durante estos años, me dieron la certeza de sus palabras. A Elías, un Ángel lo guió por su camino mientras estuvo muerto, y a mí me dio su mano para salir de la oscuridad en la que me encontraba.\nEstamos empezando el 2021 y el mundo ha entrado en un impasse: ya no somos libres, permanecemos confinados y Elías sigue dándome lecciones. Ha permanecido casi toda su vida en una silla de ruedas, tras una mala praxis, luego de un accidente automovilístico que lo ató a una silla de ruedas, pero, ¿realmente lo ató? Desde aquel accidente no ha dejado de mover literalmente cielo y tierra para contar a la gente lo que sabe y lo que vio: sí, Dios existe. Mucho se ha hablado de las experiencias y visiones de gente que ha regresado de la muerte y, aunque aun existen pocos estudiosos formales, se ha llegado a comprobar la existencia de un \"mundo\" que comienza cuando morimos, pero pocos han documentado tan detalladamente la estancia de Elías en aquel lugar y, sobre todo, las experiencias posteriores que se narran aquí. (...)\nAprendí con Elías que las palabras: Dios, esperanza, valor y verdad no son solamente frases sino que tienen el poder de mostrarnos caminos a los que el miedo pone un velo. Me atreví a darle la mano como él se la dio a su Ángel. Aprendí y creí. Puedo decirte que he visto volar, correr y bailar a ese hombre que aparenta estar en silla de ruedas, ya que él me ha enseñado que hay muchas formas de levantarse de ahí. Éste es un audiolibro que te exige levantarte de tu silla y no dejarte vencer; las sillas literales o mentales son los apegos que nos impiden mostrarnos cómo somos. Este es un audiolibro que habla directamente a tu alma y sé que no te dejará indiferente porque está vivida por un hombre tocado por el cielo.\"\nElías Harari Askenazi (Ciudad de México, 1968) es un escritor y emprendedor contemporáneo. El accidente automovilístico que sufrió 1986 y lo dejó cuadripléjico solo lo impulsó aún más a perseguir nuevos proyectos. Estudió coaching, reiki, Administración de Empresas. Es padre de cuatro hijas, conferencista y conductor del programa de radio \"El despertar de la conciencia\". Tras una experiencia cercana a la muerte sintió con fuerza que su misión era llevar su certidumbre sobre la existencia de Dios a otras personas que puedan necesitar apoyo en esta época de grandes cambios.\n","link_init":"https://amazon.com/-/es/dp/B09TPSGQR8/ref=sr_1_1000","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09TPSGQR8?actionCode=AMSTM1450129210001"}