{"titulo":"Niadela","imagen":"https://m.media-amazon.com/images/I/51RCT9o1f4L.jpg","descripcion":"Supongamos que lo tienes todo: fama, dinero, reconocimiento profesional, una rica vida social... Y lo dejas todo. Pero lo dejas de verdad. Te vas a vivir a una cabaña abandonada, sin electricidad, sin ninguna de las llamadas \"comodidades modernas\", a 25 km de cualquier ser humano, en plena naturaleza. Y pasan los meses, y pasan los años, y decides que ésa es tu vida. Y te quedas.\nSupongamos que llevas años trabajando en la televisión, presentando un programa en \"prime time\". Lo tienes todo: fama, dinero, reconocimiento profesional, una rica vida social... Pero sientes que algo hace \"crack\". Y lo dejas todo. Pero lo dejas de verdad. Porque sabes que arrastras una herida profunda y muy antigua que ni la fama ni el dinero ni los reconocimientos han podido sanar. Y es hora de ocuparse de esa herida.\nÉsta es la historia de Beatriz Montañez. Ella decidió irse a vivir a una cabaña de piedra, antigua casucha labriega, que llevaba ya varias décadas abandonada. No había electricidad, ni agua caliente, ni ningún ser humano a menos de veinticinco kilómetros a la redonda. Era perfecta, pues era el momento de apostar fuerte, de vérselas a solas con esa mujer hueca o vaciada. ¿Un confinamiento extremo? ¿Un experimento? ¿Un arrebato? Ni mucho menos.\nBeatriz Montañez lleva viviendo en su modestísimo refugio más de cinco años... Simplemente dedicada a escribir. La historia que nos cuenta en Niadela es, en última instancia, la de una desposesión: el abandono de sí misma para poder encontrarse con aquella que una es en realidad. Pero ¿cómo realizar este viaje inmóvil? Como se ha hecho desde hace milenios: deteniendo tu movimiento, separándote del grupo o de la tribu, aguzando la vista y el oído para entender aquello que la naturaleza quiera contarte.\nAsí, Niadela se convierte en un excepcional ejercicio de atención, de observación, de escucha; en otras palabras, de pura 'nature writing', en el que con paciencia, con precisión y con un hálito poético extraordinario, la autora nos da cuenta del constante devenir, tan efímero como maravilloso, de la vida que brota a su alrededor.\nLa escritura de Beatriz Montañez parece guiada tanto por su curiosidad científica (de la que el lector se nutre) como por una intuición más elevada, según la cual la naturaleza se hace y se deshace entre las palabras, y por momentos lo animal se funde con lo vegetal, o lo mineral con lo atmosférico, o la narradora con aquello que percibe, y de manera desconcertantemente natural el texto nos habla así de un todo, ese que sólo el lenguaje poético desvela, ese cuyo asentamiento en nuestra conciencia permite la progresiva sanación de las heridas que arrastra la memoria.\nDe este modo, el relato de su amistad con un zorro se entrevera con el recuerdo del padre, de su ausencia, de su muerte y de algo incluso peor y más doloroso; la historia de ese día en que se rebana el dedo con la motosierra (y recoge el fragmento desprendido, lo guarda y conduce una treintena de kilómetros para que se lo vuelvan a unir en un ambulatorio) engarza con la alegría profunda de comprobar que el jabato huérfano ha sobrevivido, o con la tristeza al confirmar el lógico alejamiento y la separación final de su pareja, o con el miedo de verse amenazada por un cazador, o con la inseguridad de sentirse olvidada por todos aquellos que antes eran parte de su vida más cotidiana, o con la felicidad de sentirse parte de una nueva familia salvaje cuyo destino, ahora, comparte.\nSurge entonces la posibilidad de volver a formular un nosotros (que va más allá de lo humano) que de repente cobra una importancia mucho mayor que la de ese yo que llegó maltrecho y que se cura, precisamente, mediante la aceptación de su propia insignificancia y la fascinación por la belleza salvaje que le rodea.\n","link_init":"https://amazon.com/-/es/dp/B09RQVR86P/ref=sr_1_1002","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09RQVR86P?actionCode=AMSTM1450129210001"}