{"titulo":"La belleza de vivir dos veces","imagen":"https://m.media-amazon.com/images/I/41zc2UPxdOL.jpg","descripcion":"Sharon Stone, una de las actrices más reconocidas en todo el mundo, sufrió un ictus grave que le costó no solo su salud, sino también su carrera, su familia, su fortuna y su fama mundial. En La belleza de vivir dos veces, Sharon Stone relata sus esfuerzos por reconstruir su vida y el lento y arduo camino que recorrió para recuperar la plenitud y la salud. En una industria que no acepta el fracaso, en un mundo en el que se silencian demasiadas voces, Stone encontró el poder para volver, el valor para alzar la voz, y el afán de marcar la diferencia en las vidas de mujeres y niños de todo el mundo.\nA lo largo de estas íntimas páginas, tan sinceras como una conversación personal, Stone nos habla de los papeles que marcaron un antes y un después en su carrera, de las amistades que le cambiaron la vida, de sus peores decepciones y de sus mayores logros. Nos revela también cómo pasó de una infancia de trauma y violencia a una industria que de muchas formas reflejaba esos mismos abusos, encubiertos por el dinero y el glamour. Asimismo, describe la fuerza y el sentido que encontró en sus hijos y en sus esfuerzos humanitarios. Y finalmente, comparte con nosotros cómo luchó para volver a encontrar no solo su verdad, el amor y la reconciliación con su familia.\nStone protagonizó titulares no solo por su belleza y talento, sino también por su absoluta sinceridad y por negarse a \"comportarse\", y son esas mismas cualidades las que confieren tanto poder a estas memorias. La belleza de vivir dos veces es un audiolibro para personas heridas, y un libro para supervivientes; es una celebración de la resiliencia y la fuerza de las mujeres, un ajuste de cuentas y una llamada al activismo. Es la prueba de que nunca es demasiado tarde para hacerse oír.\n","link_init":"https://amazon.com/-/es/dp/B09PNCBQ4D/ref=sr_1_1005","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09PNCBQ4D?actionCode=AMSTM1450129210001"}