{"titulo":"Un Cielo de Hechizos [A Sky of Spells]: Libro #9 de El Anillo del Hechicero [Book #9 in the Sorcerer's Ring]","imagen":"https://m.media-amazon.com/images/I/51QT1rYQ7mL.jpg","descripcion":"En Un Cielo de Hechizos, (Libro numero 9 de El Anillo del Hechicero), Thorgrin finalmente regresa a ser él mismo y debe enfrentarse a su padre de una vez por todas. Se produce una batalla épica, cuando los dos titanes se enfrentan unos a otros y Rafi usa su poder para convocar a un ejército de muertos vivientes. Con la Espada del Destino destruida y el destino del Anillo en la balanza, Argon y Alistair tendrán que convocar a sus poderes mágicos para ayudar a los valientes guerreros de Gwendolyn. Pero incluso con su ayuda, todo podría estar perdido si no fuera por el regreso de Mycoples y su nuevo compañero, Ralibar.\nLuanda lucha por prevalecer frente a su captor, Rómulo, mientras el destino del Escudo está en la balanza. Reece, mientras tanto, se esfuerza por llevar a sus hombres a las paredes del Cañón, con la ayuda de Selese. Su amor se profundiza; pero con el regreso del viejo amor de Reece, su prima, se desarrolla un triángulo de amor trágico y de malentendidos.\nCuando el Imperio es finalmente expulsado del Anillo y Gwendolyn tiene su oportunidad de una venganza personal contra McCloud, hay grandes motivos para celebrar. Como la nueva reina del Anillo, Gwen usa sus poderes para unir a los MacGil y a los McCloud por primera vez en la historia y comenzar la reconstrucción épica de la tierra, de su ejército y de la Legión. La Corte del Rey lentamente vuelve a la vida una vez más, mientras todos empiezan a recoger los pedazos. Está destinada a convertirse en la ciudad más gloriosa que hasta su padre había soñado, y en el proceso, la justicia finalmente encuentra a Gareth.\nTirus también debe ser llevado ante la justicia, y Gwen tendrá que decidir qué tipo de gobernante será. Hay un gran conflicto entre los hijos de Tirus, ya que no todos ven las cosas de la misma manera, y una lucha por el poder surge una vez más, mientras Gwen decide si aceptará la invitación a las Islas Superiores, uniendo a todo el clan MacGil una vez más. Erec es convocado para regresar a su pueblo a las Islas del Sur y ver a su padre moribundo, y Alistair se une a él, mientras se preparan para su boda. Thorgrin y Gwendolyn también podrían hacer los preparativos para su boda en un futuro.\nThor tiene una relación más cercana con su hermana, y ya que todo está tranquilo dentro del Anillo, es convocado a embarcarse en la misión más grande de todas: Buscar a su madre misteriosa en una tierra lejana y averiguar quién es realmente. Con múltiples preparativos de boda en el aire, y con el regreso de la primavera, la reconstrucción de la Corte del Rey, los festivales en marcha, la paz parece asentarse en el Anillo. Pero el peligro acecha en los rincones más inesperados, y podría haber tribulaciones para esos grandes personajes.\nCon su sofisticada construcción del mundo y caracterización, Un Cielo de Hechizos, es un relato épico de amigos y amantes, de rivales y pretendientes, de caballeros y dragones, de intrigas y maquinaciones políticas, de cumplir la mayoría de edad, de corazones rotos, de decepción, ambición y traición. Es una historia de honor y valor, de suerte y destino, de hechicería. Es una fantasía que nos lleva a un mundo que nunca olvidaremos, y que gustará a personas de todas las edades y géneros.\nLos libros número 10 - 14 de la serie, ¡ya están disponibles también!\n","link_init":"https://amazon.com/-/es/Un-Cielo-Hechizos-audiolibro/dp/B086DDFDFH/ref=sr_1_305","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086DDFDFH?actionCode=AMSTM1450129210001"}