{"titulo":"Una Canción para Los Huérfanos [A Song for Orphans]: Un Trono para Las Hermanas, Libro Tres [A Throne for the Sisters, Book Three]","imagen":"https://m.media-amazon.com/images/I/51KZh74u8CL.jpg","descripcion":"\"La imaginación de Morgan Rice no tiene límites. En una serie que promete ser tan entretenida como las anteriores, UN TRONO PARA LAS HERMANAS nos presenta la historia de dos hermanas (Sofía y Catalina), huérfanas, que luchan por sobrevivir en el cruel y desafiante mundo de un orfanato. Un éxito inmediato. ¡Casi no puedo esperar a hacerme con el segundo y tercer libros! (Books and Movie Reviews, Roberto Mattos) \nDe la #1 en ventas Morgan Rice viene una nueva e inolvidable serie de fantasía. \nEn UNA CANCIÓN PARA LOS HUÉRFANOS (Un trono para las hermanas, Libro tres), Sofía, de 17 años, viaja en busca de sus padres. Su búsqueda la lleva a tierras desconocidas y extrañas -y a un sorprendente secreto que nunca pudo imaginar. \nCatalina, de 15 años, es llamada por la bruja, pues ha llegado el momento de devolver el favor. Pero Catalina está cambiando, convirtiéndose en mujer, volviéndose todavía más poderosa -¿y qué será de Catalina si hace un trato con la oscuridad? \nSebastián, un romántico, sigue su corazón, se deshace de todo para renunciar a su familia y encontrar a Sofía. Pero Lady d’Angelica todavía está empeñada en matarla -y puede que tenga otros planes. \nUNA CANCIÓN PARA LOS HUÉRFANOS (Un trono para las hermanas, Libro tres) es el segundo libro de una nueva y sorprendente serie de fantasía llena de amor, desamor, tragedia, acción, aventura, magia, espadas, brujería, dragones, destino y un emocionante suspense. Un libro que no podrás dejar, lleno de personajes que te enamorarán y un mundo que nunca olvidarás. \n¡El libro#4 de la serie ya está disponible! \n\"[UN TRONO PARA LAS HERMANAS es un] poderoso principio para una serie [que] mostrará una combinación de enérgicos protagonistas y desafiantes circunstancias para implicar plenamente no solo a los jóvenes adultos, sino también a admiradores de la fantasía para adultos que buscan historias épicas avivadas por poderosas amistades y rivales.\" (Midwest Book Review, Diane Donovan)\n","link_init":"https://amazon.com/-/es/Una-Cancion-Huerfanos-audiolibro/dp/B085LKSCVD/ref=sr_1_306","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B085LKSCVD?actionCode=AMSTM1450129210001"}