{"titulo":"Una Subvención De Armas [A Weapons Grant]: Libro #8 De El Anillo Del Hechicero [The Sorcerer's Ring, Book 8]","imagen":"https://m.media-amazon.com/images/I/51Dxe2E8x7L.jpg","descripcion":"En Una Subvención De Armas - a Grant of Arms (Libro #8 de El Anillo del Hechicero), Thor está atrapado entre fuerzas inmensas del bien y del mal, mientras Andrónico y Rafi usan toda su magia negra para intentar aplastar la identidad de Thor y tomar el control de su alma. Bajo su hechizo, Thor tendrá que combatir en la mayor pelea que haya conocido, mientras lucha por deshacerse de su padre y liberarse de sus cadenas. Pero puede ser demasiado tarde. \nGwendolyn, con Alistair, Steffen y Aberthol, incursionan en lo más profundo de El Mundo de las Tinieblas, en su búsqueda para encontrar a Argon y liberarlo de su trampa mágica. Ella lo ve como la única esperanza para salvar a Thor y salvar al Anillo, pero el Mundo de las Tinieblas es vasto y traicionero y aunque encuentre a Argon, puede ser una causa perdida. \nReece conduce a los miembros de la Legión mientras se embarcan en una misión casi imposible para hacer lo que nunca se ha hecho antes: descender a las profundidades del Cañón y encontrar y recuperar la Espada perdida. Mientras descienden, entran en otro mundo, lleno de monstruos y razas exóticas — todos ellos empeñados en mantener la Espada para sus propios fines. \nRómulo, armado con su capa mágica, procede con su siniestro plan para cruzar hacia el Anillo y destruir el Escudo. Kendrick, Erec, Bronson y Godfrey luchan para liberarse de su traición. Tirus y Luanda aprenden lo que significa ser traidores y servir a Andrónico. Mycoples lucha por liberarse; y en un giro final, impactante, finalmente se revela el secreto de Alistair. \n¿Thor volverá a ser el mismo? ¿Gwendolyn encontrará a Argon? ¿Reece encontrará la Espada? ¿Rómulo tendrá éxito en su plan? ¿Lograrán Kendrick, Erec, Bronson y Godfrey salir vencedores teniendo todo en su contra? ¿Y volverá Mycoples? ¿O el Anillo será destruido total y definitivamente? \nCon su sofisticada construcción del mundo y caracterización, UNA SUBVENCIÓN DE ARMAS (A GRANT OF ARMS) es un relato épico de amigos y amantes, de rivales y pretendientes, de caballeros y dragones, de intrigas y maquinaciones políticas, de cumplir la mayoría de edad, de corazones rotos, de decepción, ambición y traición. Es una historia de honor y valor, de suerte y destino, de hechicería. Es una fantasía que nos lleva a un mundo que nunca olvidaremos, y que gustará a personas de todas las edades y géneros. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Una-Subvencion-Armas-audiolibro/dp/B0851TYMYQ/ref=sr_1_307","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0851TYMYQ?actionCode=AMSTM1450129210001"}