{"titulo":"Muerte a la carta","imagen":"https://m.media-amazon.com/images/I/616pgIsuBDL.jpg","descripcion":"Eric Frattini, escritor y periodista especialista en servicios secretos y el Vaticano y Andrés Madrigal cocinero con dos estrellas Michelín nos ofrecen las recetas de las últimas cenas y comidas tomadas por 50 grandes personajes de la historia. Además el libro recrea las últimas horas de estos 50 personajes y que circunstancias les rodearon para que aquellos sabrosos platos fueran su última cena.\nPersonajes como Cleopatra, Jesucristo, Nelson, Custer, Rasputín, Hitler, Al Capone, Gandhi, Martin Luther King, Sharon Tate, John Kennedy, Elvis Presley, John Lennon, Juan Pablo I, John Belushi, Freddie Mercury, Ayrton Senna, Michael Jackson o Lady Di. Pero también se muestra la comida que probaron por última vez los 325 pasajeros de primera clase del trasatlántico RMS Titanic, los 36 del dirigible Hindenburg, los 7 astronautas del transbordador espacial Challenger y los 109 pasajeros y tripulantes del Concorde.\nEnvenenados, tiroteados, crucificados, ahogados, decapitados, quemados, suicidados, estrellados, ahorcados, degollados, intoxicados, explosionados o electrocutados, lo cierto es que los 50 personajes que conforman este libro tienen en común el que todos ellos, sin distinción, decidieron comer antes de subir a la barca con Caronte. Ahora ya sólo queda que disfruten de este histórico recorrido, que abarca 2.336 años de últimas cenas, de Alejandro Magno a James Gandolfini, porque MUERTE A LA CARTA es un libro histórico de cocina o de cocina histórica, pero sobre todo, es un libro para disfrutar de la gastronomía.\nEric Frattini es un ensayista y novelista que fué durante bastantes años corresponsal en Oriente Medio, residiendo en Beirut y Jerusalem. Es autor de un gran número de ensayos fruto de sus experiencias como periodista, sobre servicios secretos, el Vaticano, espionaje, el terrorismo etc., utilizando la escritura como arma para luchar contra los oscuros entresijos del poder político y económico.\n","link_init":"https://amazon.com/-/es/dp/B08FT7PBP2/ref=sr_1_1038","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08FT7PBP2?actionCode=AMSTM1450129210001"}