{"titulo":"Un Trono para Las Hermanas, Libro Uno [A Throne for the Sisters, Book One]","imagen":"https://m.media-amazon.com/images/I/51wcsty-M7L.jpg","descripcion":"\"Morgan Rice ha concebido lo que promete ser otra brillante serie, que nos sumerge en una fantasía de valor, honor, coraje, magia y fe en el destino. Morgan ha conseguido de nuevo producir un fuerte conjunto de personajes que hará que los aclamemos a cada página.... Recomendado para la biblioteca habitual de todos los lectores a los que les gusta la fantasía bien escrita.\" (Books and Movie Reviews, Roberto Mattos, sobre el Despertar de los dragones) \nDe la escritora #1 en ventas Morgan Rice llega una nueva e inolvidable serie de fantasía. \nEn UN TRONO PARA LAS HERMANAS (Libro uno), Sofía, de 17 años y su hermana pequeña Catalina, de 15, están desesperadas por marchar de su horrible orfanato. A pesar de ser huérfanas, no deseadas y no queridas, sueñan con hacerse adultas en otro lugar, o con encontrar una vida mejor, aunque ello signifique vivir en las calles de la despiadada ciudad de Ashton. \nSofía y Catalina también son las mejores amigas y se tienen la una a la otra. Aun así, quieren diferentes cosas de la vida. Sofía, romántica y más elegante, sueña con entrar en la corte y encontrar a un noble del que enamorarse. Catalina, una luchadora, sueña con dominar la espada, luchar contra dragones y convertirse en guerrera. Sin embargo, las dos están unidas por su poder secreto y sobrenatural de leer la mente de los demás, su única gracia salvadora en un mundo que parece empeñado en destruirlas. \nCuando se lanzan cada una a su manera a una misión y aventura, luchan por sobrevivir. Enfrentadas con decisiones que ninguna puede imaginar, sus elecciones pueden empujarlas hasta el poder más alto o hundirlas en lo más profundo. \nPronto se publicará el Libro # 2 UNA CORTE PARA LOS LADRONES. \nUn libro de fantasía lleno de acción que seguro que satisfará a los admiradores de las anteriores novelas de Morgan Rice, junto con los admiradores de obras como El ciclo del legado de Christopher Paolini… Los admiradores de la Ficción para jóvenes adultos devorarán este último trabajo de Rice y pedirán más”. The Wanderer, A Literary Journal (sobre El despertar de los dragones)\n","link_init":"https://amazon.com/-/es/Un-Trono-Hermanas-Libro-Uno-audiolibro/dp/B084BRJQ2Z/ref=sr_1_308","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B084BRJQ2Z?actionCode=AMSTM1450129210001"}