{"titulo":"El tenedor, la hechicera y el dragón: Tales from Alagaësia (Volume 1: Eragon)","imagen":"https://m.media-amazon.com/images/I/51uwNJUPyYL.jpg","descripcion":"Un joven viajero maldecido. Hechizos y magia. Y por supuesto, dragones.\nBienvenidos de nuevo al mundo de Alagaësia\nHa pasado un año desde que Eragon partió de Alagaësia en busca del hogar perfecto para entrenar a una nueva generación de Jinetes de Dragón. Ahora debe de hacer frente a un mar de tareas que parecen no tener fin: construir un enorme refugio para dragones, lidiar con proveedores, custodiar huevos de dragón y enfrentarse con úrgalos beligerantes y elfos arrogantes. Pero ahora, una visión de los eldunarí, trae consigo visitas inesperadas; una extraordinaria leyenda úrgala, que aportará una distracción más que necesaria, así como una nueva perspectiva a la vida de Eragon.\nEste volumen incluye tres maravillosas historias originales del mundo de Alagaësia, entremezcladas con escenas de las propias aventuras de Eragon. Incluye también un extracto de la inolvidable hechicera Angela la herbolaria, escrita por Angela Paolini, un personaje inspirado en ella misma.\nDisfruta una vez más de la incomparable imaginación de Christopher Paolini en esta emocionante colección de historias en el mundo del ciclo El legado.\nLa sensación internacional de la literatura fantástica está de vuelta, con nuevas historias desarrolladas en el mundo de Eragon y El legado, el ciclo que ha conquistado a más de 10 millones de lectores.\nENGLISH DESCRIPTION\nThe internationally bestselling fantasy sensation is back, with brand-new stories set in the world of Eragon and the Inheritance Cycle!\nA wanderer and a cursed child. Spells and magic. And dragons, of course. Welcome back to the world of Alagaësia.\nIt's been a year since Eragon departed Alagaësia in search of the perfect home to train a new generation of Dragon Riders. Now he is struggling with an endless sea of tasks: constructing a vast dragonhold, wrangling with suppliers, guarding dragon eggs, and dealing with belligerent Urgals and haughty elves. Then a vision from the Eldunarí, unexpected visitors, and an exciting Urgal legend offer a much-needed distraction and a new perspective.\nThis volume features three original stories set in Alagaësia, interspersed with scenes from Eragon's own unfolding adventure. Included is an excerpt from the memoir of the unforgettable witch and fortune-teller Angela the herbalist . . . penned by Angela Paolini, the inspiration for the character, herself!\nRelish the incomparable imagination of Christopher Paolini in this thrilling new collection of stories based in the world of the Inheritance Cycle.\n","link_init":"https://amazon.com/-/es/dp/B09J1LNCSB/ref=sr_1_314","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09J1LNCSB?actionCode=AMSTM1450129210001"}