{"titulo":"Que rule el amor. Memorias","imagen":"https://m.media-amazon.com/images/I/51gGQfxKtqL.jpg","descripcion":"Una ferviente y sentida invocación al principio activo que enhebra la vida y obra del roquero judeoantillanoacaso más ecléctico que diera aquella quinta estadounidense, mas también un alto en el camino que anuncia tiempo de reflexión. De ese afán por echar la vista atrás y desgranar las esencias de una obra tildada de extemporánea en sus primeros compases, y encumbrada ahora a lo más alto del pedestal roquero, emerge este pausado alegato ―no exento de cierta candidez, inopinada psicogeografía, autoanálisis panteísta e inmisericorde humor―, narrado a capela, y escrito a cuatro manos, con la inestimable ayuda de David Ritz; escriba y confesor, entre otros, de RayCharles, Aretha Franklin, Marvin Gaye, EttaJames y B. B. King.\nNo corrían buenos tiempos para el rock cuando, tras unos primeros tientos inciertos, Kravitzenfrentábase―a contracorriente, para mayor gloria―a las modas del momento: en la cresta de la ola, rugía la incipiente insurgencia que, a hombros de sus conversos, hacía que el hip hop arrasara con los cimientos de la propia industria discográfica y, en el extremo más conservador, se resistía a fenecer la despampanante opulencia de las reliquias del rock más duro y grandilocuente que gastaban por aquel entonces sus más pálidos coetáneos.\n\"Mi vida tiene que ver con los opuestos\", subraya. \"Blanco y negro. Judío y cristiano. Jackson Fivey Led Zeppelin. Puro Géminis.\" Es esta la historia de una vocación temprana que, pese a una muy lenta germinación ―rechazaría contratos con las más grandes discográficas hasta dar con su propia voz―tendría fin feliz: Lenny, mientras se curtía tocando por doquier, y sobrevivía pinchando en fiestas, rebozando pescado y alquilando el asiento trasero de un auto como vivienda, encontraría la salvación en la música,en el Todopoderoso (Little Richard mediante) y en el amor incondicional de los suyos\n","link_init":"https://amazon.com/-/es/dp/B0BKGCYCMK/ref=sr_1_1101","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BKGCYCMK?actionCode=AMSTM1450129210001"}