{"titulo":"El cáncer y las palabras [Cancer and Words]: Ni héroes, ni víctimas, ni guerreros. Historias de personas que enfermaron y cómo acompañarlas con empatía.","imagen":"https://m.media-amazon.com/images/I/51nNzcJIm5L.jpg","descripcion":"Ni héroes, ni víctimas, ni guerreros.\nHistorias de personas que enfermaron y cómo acompañarlas con empatía.\n\"Pobre, debe ser terrible\". \"No parecés enferma\". \"De tu actitud depende tu curación\". Estas son algunas de las cosas que suelen decirles a los pacientes con cáncer. Estos a su vez se rebelan contra lo que se espera de ellos (\"estoy enferma, no voy a la guerra\"), expresan su malestar (\"mis amigos ya no me tratan como antes\") o buscan refugio en las palabras y acciones de otros: \"Me hace bien que mis médicos se muestren esperanzados\", \"mi abuela me acompaña a las quimios\", \"quiero un trato normal, amable y respetuoso\".\nMediante historias y relatos de pacientes oncológicos, este audiolibro conmovedor indaga en la manera en que cada uno pone en palabras su propio tránsito de la enfermedad. Si bien se trata de una experiencia única e intransferible, una y otra vez surgen el temor a la soledad, la importancia de contar con una adecuada comunicación profesional y la empatía de quienes los rodean. De sentirse acompañados en una comunidad que en lugar de recurrir a metáforas bélicas y heroicas les hable sin eufemismos.\nLas prestigiosas psicooncólogas Agustina Chacón, Sonia Checchia y Nancy Ferro desentrañan los modos en que a través de lo dicho se reproducen estereotipos, mitos y prejuicios que profundizan el sufrimiento, pero también se pueden encontrar herramientas valiosas para reflexionar y proponer otras representaciones sociales en torno a la enfermedad.\nEl cáncer y las palabras aborda sensaciones y emociones de quienes recibieron un diagnóstico o atraviesan un tratamiento y presenta una nueva mirada. Su objetivo es ayudar tanto a los pacientes como a sus entornos afectivos, para dejar de asociar al cáncer con la muerte y empezar a encararlo como parte de la vida.\n","link_init":"https://amazon.com/-/es/dp/B0BKBRZQBY/ref=sr_1_1102","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BKBRZQBY?actionCode=AMSTM1450129210001"}