{"titulo":"La Bestia [The Beast]: La escalofriante historia real de un psicópata asesino de niños [A Chilling True Story of a Psychopathic Child Killer]","imagen":"https://m.media-amazon.com/images/I/51QtYR-MbpL.jpg","descripcion":"¡Bestseller en su versión inglesa en Amazon.com!  En julio de 1981, apenas unos días después de haber sido liberado de la cárcel, Clifford Olson Junior desató un infierno en la Columbia Británica. Secuestró, violó y mató a seis niños y adolescentes en un solo mes. Mientras que los anteriores niños desaparecidos habían sido considerados simplemente como fugitivos, ahora, no cabía duda de que alguien estaba secuestrando niños en la zona de Lower Mainland, y los medios de comunicación se encendieron.  La policía fue inmediatamente objeto de escrutinio por no haber relacionado las desapariciones anteriores. Los casos de personas desaparecidas fueron transferidos a los detectives de homicidios a fin de iniciar una nueva investigación. La policía estaba ahora a la caza de un asesino en serie y Clifford Olson Junior era uno de los principales sospechosos.  Desde sus diecisiete años, Clifford Olson Junior sólo pasó 1.501 días fuera de la de la penitenciaría o la cárcel. Si creemos sus afirmaciones, tuvo un promedio de un asesinato cada diez días. Durante su encarcelamiento, fue evaluado mediante la Lista de Comprobación de Psicopatía de Hare, una herramienta diseñada para evaluar la psicopatía. El umbral estándar es de entre 25 y 30 puntos. Obtuvo una puntuación de 38 sobre 40, la más alta jamás registrada.  La Bestia, es un relato escalofriante acerca de Clifford Olson Junior y una de las historias de crímenes reales más inquietantes de la historia de Canadá. La fascinante narración de Ryan Green introduce al lector en el horror vivido por sus víctimas con todos los elementos de un thriller clásico.\nPRECAUCIÓN: Este libro contiene relatos descriptivos de abusos y violencia. Si usted es especialmente sensible a este tipo de material, puede ser aconsejable que no siga leyendo.\n","link_init":"https://amazon.com/-/es/dp/B0BHF8QWZF/ref=sr_1_1109","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BHF8QWZF?actionCode=AMSTM1450129210001"}