{"titulo":"Cabezón. Biografía oficial de Andrés D’Alessandro [Pigheaded. Official Biography of Andrés D'Alessandro]: Mi vida. Mis sueños. Mi fútbol. Mi legado. [My Life. My Dreams. My Football. My Legacy.]","imagen":"https://m.media-amazon.com/images/I/41XU+tLOr+L.jpg","descripcion":"Hoy que se aproxima su retiro, en conversación íntima y sin reservas con Diego Borinsky, Andrés D'Alessandro—máximo ídolo del club brasileño Inter, y desde siempre muy querido por todos los hinchas de River—cuenta por primera vez su vida, de La Paternal y Racing a Brasil pasando por Europa y, por supuesto, por el Monumental, con testimonios de quienes mejor lo conocen y más lo aprecian, de su esposa y sus padres a Marcelo Bielsa. \nMucha gente cree que voy discutiendo con todos por la calle. No soy así, quizás se dejan llevar por la imagen de discutidor que se ve en el campo de juego. Es parte de mi carácter, el mismo que me llevó a construir esta carrera de la que me siento muy orgulloso.\nLa idea de escribir un libro nació porque se acerca el final y de algún modo quiero dejar un mensaje, un legado, y mostrar quién es no sólo el que entra con sus compañeros a hacer lo mejor por su equipo, sino también la persona que se va después a la casa con su bolsito. No puedo reclamarle nada a mi carrera, aunque debo admitir que mi gran espina es no haber podido jugar un mundial.\nJamás imaginé que triunfaría en Brasil. Tampoco que iba a terminar organizando partidos benéficos y que me nombrarían ciudadano ilustre y embajador del Instituto de Cáncer Infantil. Son halagos que me llenan el alma y me obligan a redoblar el compromiso.\nMe produce una profunda tristeza saber que dejaré de hacer lo que me gusta tanto e hice durante toda mi vida. Me he largado a llorar más de una vez en estos meses hablando sobre el futuro. Leyendo el libro van a comprender por qué todos los integrantes de la familia D'Alessandro somos tan sensibles y de lágrima fácil. Espero les guste y lo disfruten, como yo he disfrutado de mis años en el fútbol y de contarlos en estas páginas. Andrés D'Alessandro\n«Gran polemista, analizaba todas las decisiones. Sin embargo, aún en el disenso, siempre sentí que contaba con su adhesión. Cuestionador, pero en sintonía con los intereses colectivos y con los del entrenador, comprometido con el escudo a defender». Marcelo Bielsa\n«En el colegio era un poco rebelde, pero nada demasiado grave. Con lo que me volvió loca en la infancia fue con todos los golpes que se dio. Ay, Dios santo, ese chico era un infierno de inquieto, no ganamos para sustos». Gladys (mamá)\n«Su mayor virtud como persona creo que es la honestidad. Existe una relación directa y sincera entre lo que dice y lo que hace. Es auténtico. Eso le jugó muchas veces en contra en su carrera». Érica (esposa)\n«Acompaño a Inter desde los ocho años y no tengo dudas: Paulo Roberto Falcão, Valdomiro Vaz Franco, Fernando Lúcio da Costa y Andrés Nicolás D'Alessandro son los cuatro máximos ídolos de la historia del club». Marcelo Medeiros, presidente de Inter\n«El apodo Cabezón se lo puse yo. De chico era muy caprichoso, le decías una cosa y hacía lo contrario, era discutidor. Andrés dice que yo nunca lo vi jugar bien, pero en el fondo le buscaba el pretexto, lo fui llevando de esa manera para que nunca se conformara». Eduardo (papá)\n«Hay muchos futbolistas que juegan por instinto y otros que entienden el juego, que tienen lectura y son entrenadores dentro del campo. Dale es uno de esos. Quiere saber los porqués de todo, siempre pregunta. Juega con la cabeza, pero también con el corazón». Dunga (exentrenador de Andrés y amigo)\n","link_init":"https://amazon.com/-/es/dp/B0BF77V1M9/ref=sr_1_1118","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BF77V1M9?actionCode=AMSTM1450129210001"}