{"titulo":"Honor","imagen":"https://m.media-amazon.com/images/I/51Le+YjhQXL.jpg","descripcion":"–Macarena López-Roberts: Quiero desempolvar el caso y devolver a mi padre al lugar que le corresponde. No tuvo nada que ver con los asesinatos pero pagó caro proteger a su amigo Rafi Escobedo.\n–Angie Calero: Quizá encontremos cosas que no te gusten.\nAsí arranca esta autoficción, novela ficcionada o true fiction. Macarena López-Roberts recibe una llamada: alguien atenta -de nuevo- contra el honor de su padre, maltratándolo en un programa de televisión. El \"caso Urquijo\" persigue a su familia desde hace más de cuarenta años y es hora de buscar la fórmula para acogerse al derecho al olvido y borrar las más de 7000 entradas que hay sobre Mauricio, relacionadas con el crimen de los marqueses. Incluida una fotografía suya de cuando era una niña en la que aparecen abrazados el día que él se entregó a la policía para cumplir diez años de prisión por encubrir a Rafi Escobedo. Ante la negativa de Google de eliminar los rastros en la red, Macarena tomará dos decisiones: contratar a un hacker para que le ayude con el \"borrado digital\" e iniciar junto a la periodista Angie Calero una investigación exhaustiva, entrevistándose con todos los supervivientes para intentar esclarecer qué ocurrió la madrugada del 1 de agosto de 1980.\n¿A quiénes beneficiaron las muertes de los marqueses de Urquijo? ¿Por qué continúan en la red las terribles imágenes de sus cadáveres? Angie apuesta por la prevalencia del derecho a la información mientras que Macarena quiere hacer justicia para poder olvidar. ¿El resultado? Nuevos datos sobre un asesinato que conmocionó los inicios de la Democracia española.\nAl comprar este título, el archivo PDF que lo acompaña estará disponible en su confirmación de compra enviada por correo electrónico, así como en su biblioteca, desde su ordenador. \n","link_init":"https://amazon.com/-/es/dp/B0B5GL28BF/ref=sr_1_1140","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B5GL28BF?actionCode=AMSTM1450129210001"}