{"titulo":"Un Mar De Armaduras [A Sea of Shields]: Libro #10 de El Anillo del Hechicero [The Sorcerer's Ring, Book 10]","imagen":"https://m.media-amazon.com/images/I/41PTIoO-3+L.jpg","descripcion":"En Un Mar de Armaduras (Libro #10 de El Anillo del Hechicero), Gwendolyn da a luz al hijo de ella y de Thorgrin, en medio de augurios poderosos. Con un hijo, las vidas de Gwendolyn y Thorgrin cambian para siempre, al igual que el destino del Anillo. \nThor es encomendado para ayudar a reconstruir la Legión. Él profundiza su formación con Argon y se le da el honor que siempre había soñado al ser llevado con Los Plateados y lo nombran Caballero. Antes de embarcarse para encontrar a su madre, Thor se une con Gwendolyn en la boda más grande en la historia de los MacGil. Pero hay eventos que coinciden y eso puede llevar a complicaciones. \nGwendolyn se está recuperando del nacimiento de su hijo, la partida inminente de su esposo y la muerte de su madre. Todo el Anillo se reúne para el funeral real, que vuelve a unir a las distanciadas hermanas, Luanda y Gwendolyn, en una confrontación final que tendrá consecuencias nefastas. Las profecías de Argon resuenan en su mente, y Gwendolyn presiente un peligro inminente para el Anillo y promueve su plan para rescatar a toda su gente en caso de una catástrofe. \nErec recibe noticias de la enfermedad de su padre y es llamado a volver a su casa, a las Islas del Sur. Alistair se une a él en el viaje, mientras sus planes de boda se ponen en marcha. Kendrick busca a su madre perdida y se sorprende al ver a quién encuentra. Conven regresa a su pueblo solo para encontrar que las cosas no como las esperaba, mientras que cae en el más profundo luto y hacia el lado oscuro. Steffen inesperadamente encuentra el amor, mientras Sandara sorprende a Kendrick al abandonar el Anillo, de regreso a su patria, hacia el Imperio. \nReece, muy a su pesar, se enamora de su prima, y cuando los hijos de Tirus se enteran, ponen en marcha una gran traición. Matus y Srog tratan de mantener el orden en las Islas Superiores, pero ocurre una tragedia por un malentendido y una guerra amenaza a las Islas Superiores debido a las pasiones de Reece. El lado McCloud de las Tierras Altas es igualmente inestable, con una guerra civil al borde de iniciar, debido al mando inestable de Bronson y a las acciones despiadadas de Luanda. \nRómulo, en el Imperio, descubre una nueva forma de hechicería que podría destruir el Escudo para siempre. Hace un trato con el lado oscuro y, envalentonado, con un poder que ni siquiera Argon puede detener, Rómulo se embarca en una forma segura para destruir el Anillo. \nCon su sofisticada construcción del mundo y caracterización, Un Mar de Armaduras es un relato épico de amigos y amantes, de rivales y pretendientes, de caballeros y dragones, de intrigas y maquinaciones políticas, de cumplir la mayoría de edad, de corazones rotos, de decepción, ambición y traición. Es una historia de honor y valor, de suerte y destino, de hechicería. \n","link_init":"https://amazon.com/-/es/Un-Mar-Armaduras-audiolibro/dp/B086XH9JFY/ref=sr_1_319","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086XH9JFY?actionCode=AMSTM1450129210001"}