{"titulo":"Cáncer de útero, mi paréntesis vital","imagen":"https://m.media-amazon.com/images/I/410AccDT0ML.jpg","descripcion":"La autora, Raquel Aldavero, empezó a sospechar que algo en su cuerpo no estaba bien. Después de varias visitas a especialistas, fue diagnosticada en septiembre de 2.020, de un cáncer de cuello de útero con metástasis. Se vio obligada a dar un frenazo en su ajetreada vida para poder combatir la enfermedad, en un momento en el que únicamente llevaba tres meses trabajando para una empresa nueva, viviendo sola con sus dos hijos preadolescentes y en plena pandemia por el coronavirus. Su propia experiencia personal sirve de base para esta historia real de superación, donde no sólo se habla del cáncer sino que aborda otros aspectos como el afrontar decisiones importantes, la superación del miedo, la aceptación, terapias alternativas, nutrición y suplementación, trabajo mental, apoyos externos… Todo lo que utilizó para su pronta recuperación.\nEste audiolibro viene a llenar el vacío existente en la narrativa española, sobre experiencias personales de mujeres que hubieran superado un cáncer de útero. La segunda parte del audiolibro recopila una serie de reflexiones personales que la autora se ha ido haciendo a lo largo de todo su proceso de recuperación, y que no dejan indiferente al lector. Una historia amena y real, con un lenguaje directo y sencillo que engancha desde la primera página, y que relata hechos y menciona herramientas para ayudarte a conseguir la tuya.\nSOBRE LA AUTORA Raquel Aldavero (1976). Cursó sus estudios universitarios en la Universidad Carlos III de Madrid, licenciándose en Derecho. Ejerció como abogada durante más de diez años y actualmente trabaja como administradora de fincas. En 2018 publicó su primer libro, Aprende a calmar tu mente, aunque creas que no tienes tiempo, habiendo sido bestseller en Amazon su primer mes de lanzamiento. En él enseña, de forma sencilla y sumamente práctica, una técnica de meditación para principiantes, que ella misma desarrolló y que es la que sigue utilizando hoy en día.\n","link_init":"https://amazon.com/-/es/dp/B0B3JBR1W4/ref=sr_1_1158","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B3JBR1W4?actionCode=AMSTM1450129210001"}