{"titulo":"Caballero, Heredero, Príncipe [Knight, Heir, Prince]: De Coronas y Gloria, Libro 3 [Of Crowns and Glory, Book 3]","imagen":"https://m.media-amazon.com/images/I/51uOT7tnq4L.jpg","descripcion":"Caballero, Heredero, Príncipe es el audiolibro tres en la serie de fantasía épica de la autora numero uno en ventas De Coronas y Gloria, que empieza con Esclava, Guerrera, Reina (Libro 1). \nCeres, la hermosa chica pobre de 17 años de la ciudad del Imperio de Delos, se encuentra sola en el mar, a la deriva hacia la mítica Isla Más Allá de la Neblina - y hacia la madre que jamás conoció. Ya está preparada para completar su entrenamiento, para comprender completamente su poder y para convertirse en la guerrera que se supone que debe ser. Pero ¿estará allí su madre para recibirla? ¿Le enseñará todo lo que necesita saber? ¿Y le desvelará todo sobre el secreto de la identidad de Ceres? \nEn Delos, pensando que Ceres está muerta, Thanos acaba casándose con Estefanía y se ve más inmerso en una corte de la que no puede escapar y en una familia a la que odia. También se encuentra en medio de una Revolución en erupción, que culmina con un temerario ataque al Stade. Al ser la única persona que puede detenerlo - o ayudar en él-, tendrá que elegir si pone en peligro su vida. \nCon el reino desmoronándose, los enemigos moviéndose por todos lados, y los intentos de asesinato abundando en la corte, Thanos no sabe en quién confiar. Está atrapado en un juego de pobres y reyes, de traidores y reinas, y quizás sea Ceres la que esté destinada a cambiarlo todo. \nPero tras una serie de trágicas confusiones, el romance que parecía predestinado parece ser que se les escapa de las manos a ambos. \nCaballero, Heredero, Príncipe cuenta una historia épica de amor trágico, venganza, traición, ambición y destino. Llena de personajes inolvidables y una acción que hará palpitar a tu corazón, nos transporta a un mundo que nunca olvidaremos y hace que nos enamoremos de nuevo de la fantasía. \n¡Pronto se publicará el audiolibro cuatro en De Coronas y Gloria! \n","link_init":"https://amazon.com/-/es/Caballero-Heredero-Principe-audiolibro/dp/B086XH731J/ref=sr_1_320","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086XH731J?actionCode=AMSTM1450129210001"}