{"titulo":"Canalla, Prisionera, Princesa [Rogue, Prisoner, Princess]: De Coronas y Gloria, Libro 2 [Of Crowns and Glory, Book 2]","imagen":"https://m.media-amazon.com/images/I/515tAq8+QbL.jpg","descripcion":"Canalla, Prisionera, Princesa es el libro número 2 en la serie de fantasía épica De Coronas Y Gloria de la autora numero 1 en ventas Morgan Rice, que empieza con Esclava, Guerrera, Reina (Libro número 1).\nCeres es una hermosa chica pobre de Delos, una ciudad del Imperio, que se ve obligada por real decreto a luchar en el Stade, la cruel arena donde vienen guerreros de todos los rincones del mundo para matarse los unos a los otros. Se enfrenta a feroces contrincantes y sus probabilidades de sobrevivir son escasas. Su única oportunidad está en recurrir a sus poderes más recónditos y hacer la transición, de una vez por todas, de esclava a guerrera.\nEl príncipe Thanos, de 18 años, despierta en la isla de Haylon y descubre que su propia gente lo han apuñalado por la espalda y lo han dejado por muerto en la playa empapada de sangre. Capturado por los rebeldes, debe abrirse camino a la vida de nuevo poco a poco, descubrir quién intentó asesinarle y tratar de vengarse.\nCeres y Thanos, separados por un mundo, no han perdido el amor que se tienen el uno al otro; pero en la corte del Imperio abundan las mentiras, la traición y la hipocresía y, mientras los envidiosos miembros de la realeza tejen complejas mentiras, a cada uno de ellos, por una trágica confusión, les hacen creer que el otro está muerto. Las decisiones que tomen determinarán sus destinos.\n¿Sobrevivirá Ceres al Stade y se convertirá en la guerrera que debe ser? ¿Se recuperará Thanos y descubrirá el secreto que le han ocultado? Obligados a separarse, ¿volverán a encontrarse los dos?\nCanalla, Prisionera, Princesa cuenta una historia épica de amor trágico, venganza, ambición y destino. Llena de personajes inolvidables y una acción que hará palpitar a tu corazón, nos transporta a un mundo que nunca olvidaremos y hace que nos enamoremos de nuevo de la fantasía.\n","link_init":"https://amazon.com/-/es/Canalla-Prisionera-Princesa-audiolibro/dp/B0855FXSQT/ref=sr_1_321","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0855FXSQT?actionCode=AMSTM1450129210001"}