{"titulo":"Náufragos sin tierra","imagen":"https://m.media-amazon.com/images/I/41mAgOU+fuL.jpg","descripcion":"Pensaban cubrir la misión de rescate durante una semana y estuvieron casi un mes en el mar. La periodista de TVE Yolanda Álvarez, junto al reportero gráfico Joaquín Relaño, vivieron en el verano de 2019 una odisea junto a decenas de personas ansiosas por alcanzar las costas de Europa. Este es el relato emocionante y crudo de aquella travesía a bordo del Open Arms, con 160 hombres, mujeres y niños en peligro de naufragio.\nCon los puertos seguros más cercanos cerrados al desembarco, la misión 65 del Open Arms se convirtió en la más dura del buque de rescate, una secuencia de jornadas agónicas que el equipo de periodistas transmitió al mundo prácticamente en directo.\nYolanda Álvarez narra sus vivencias, en condiciones a veces extremas, y describe cómo es convivir en un barco con capacidad para 19 tripulantes y tener a bordo a tantos náufragos a la espera de llegar a una tierra de acogida y sin rumbo en el mar después de dejar atrás un infierno de explotación, violencia, abusos e incluso esclavitud.\nUn relato cargado de humanidad que desvela, sin filtros, la realidad de quienes intentan salvar su vida de una muerte segura.\nYolanda Álvarez nació en Burjassot (Valencia) en 1974. Estudió Periodismo en Valencia, donde, tras unos años en televisión y comunicación, empezó a trabajar en Televisión Española. En 2007, ya en Madrid, se incorporó al Área Internacional de los Servicios Informativos de TVE. Cubrió como enviada especial las protestas de la \"Marcha Verde\" en Irán, las revueltas árabes en Túnez y Yemen, y las crisis de refugiados por las guerras en Libia y en la R. D. del Congo, entre otras. Fue corresponsal en Oriente Próximo durante cuatro años, donde cubrió las guerras en Gaza de 2012 y 2014. Por su trabajo periodístico en la Franja durante la ofensiva más sangrienta, obtuvo el Premio Libertad de Expresión, el Premio Derechos Humanos y el Premio Turia a la Mejor Contribución de Medios de Comunicación. Desde 2015, es reportera del programa En Portada, donde sigue ejerciendo un periodismo humano y comprometido con las personas que sufren. Su reportaje Esclavas del Daesh, sobre el genocidio yazidí, obtuvo el mayor galardón del Festival de Hamburgo 2017. Y Prisionero 151/716, sobre las torturas en la cárcel de Abu Ghraib, un Delfín de Oro en Cannes Corporate Awards 2019. Mediterránea de origen y de corazón, en verano de 2019, Yolanda Álvarez se embarcó con TVE en el Open Arms, donde pasó casi un mes relatando la misión más dura del barco de rescate, que visibilizó ante el mundo el drama de las personas que arriesgan su vida en el Mare Nostrum para llegar a una Europa que les cierra sus puertas.\n","link_init":"https://amazon.com/-/es/dp/B0B21XLH17/ref=sr_1_1170","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B21XLH17?actionCode=AMSTM1450129210001"}