{"titulo":"Encubierta","imagen":"https://m.media-amazon.com/images/I/51c+bwgiFIL.jpg","descripcion":"Las memorias de Amaryllis Fox cuentan la historia de sus diez años en la élite de la clandestinidad de las operaciones encubiertas de la CIA, en búsqueda de los terroristas más peligrosos del mundo a través de dieciséis países, a la vez que contrajo matrimonio y dio a luz a su hija.\nAmaryllis Fox cursaba el último año de Teología y Derecho Internacional en la Universidad de Oxford, cuando su mentor Daniel Pearl fue capturado y decapitado. Motivada por la brutalidad, Fox aplicó para un Master especializado en conflictos y terrorismo en la Georgetown School, donde creo un algoritmo para predecir, con una certeza misteriosa, las probabilidades de apariciones de células terroristas en cualquier ciudad alrededor del mundo. Fue reclutada de inmediato por la CIA con tan solo 21 años de edad.\nSu primera asignación fue la de estudiar y analizar cientos de cables clasificados de gobiernos extranjeros y sintetizar dicha información para los informes diarios para el Presidente de Estados Unidos. Su siguiente misión estuvo relacionada con el anti-terrorismo de Irak. A los 22 años fue sometida a un entrenamiento sobre operaciones avanzadas, fue enviada de Langley a \"La Granja\", donde vivió durante seis meses en un mundo simulado en el que aprendió el uso de armas, a escapar de los sitios más peligrosos del mundo, a soportar torturas y los mejores métodos para suicidarse en caso de que fuera capturada. Al final de dicho entrenamiento, fue enviada como espía bajo una tapadera no oficial de experta en comercio de arte, a infiltrarse en las redes terroristas de las áreas más remotas del Medio Este y Asia.\nAdemás de su carrera en la CIA, Amaryllis Fox ha cubierto eventos de la actualidad, ofreciendo su análisis a la CNN, National Geographic, Al Jazeera y a la BBC entre otros medios. Es conferenciante en distintas universidades alrededor del mundo en temas relacionados con la paz. Actualmente vive en Los Ángeles con su esposo y su hija.\n","link_init":"https://amazon.com/-/es/dp/B0B1F4YTJC/ref=sr_1_1172","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B1F4YTJC?actionCode=AMSTM1450129210001"}