{"titulo":"Jesús Rollán Eterno","imagen":"https://m.media-amazon.com/images/I/51PAYfXSNKL.jpg","descripcion":"La desgarradora biografía de Jesús Rollán, el mejor portero de waterpolo de la historia de España.\nEl 11 de marzo de 2006 Jesús Rollán acababa con su vida en una clínica de tratamiento de adicciones en La Garriga. Tenía 37 años. Sus ilusiones finalizaron en los Juegos Olímpicos de Atenas en 2004, cuando se retiró lastrado por las lesiones. Su carrera fue brillante.\nRollán logró ser campeón de todo y el mejor portero del mundo durante la década prodigiosa de la generación de oro del waterpolo, la primera gran selección española que se recuerda. Su vida transcurrió a toda velocidad. Persona generosa, querida y con un carácter ganador que fue trascendental para conseguir los éxitos deportivos, los que le conocieron comparan su pasión por el deporte y su competitividad con la de otros talentos como Rafa Nadal o Seve Ballesteros.\nSu historia atrae como un imán. De su niñez en Aravaca a descubrir el waterpolo con un entrenador que les hacía cortar troncos con un hacha, de sus años locos en la Blume a sus recuperaciones milagrosas y a su aventura en Italia, todo ello pintado de oro y plata. Pero las piezas de aquel puzle completo en el agua vivieron otra vida fuera de ella. Para Jesús, siempre el más fuerte del equipo, el final fue el más trágico.\nFrancisco Ávila (Montcada i Reixac, Barcelona, 1964). Licenciado en Ciencias de la Información y diplomado en Publicidad por la Universidad Autónoma de Barcelona en 1987. Periodista de la Agencia EFE desde 1987, jefe y editor de deportes de Cataluña desde 1996. Miembro del equipo fundador de Panenka. Ha cubierto, entre otras grandes competiciones: tres Juegos Olímpicos (Barcelona, Atlanta, Londres), cuatro Mundiales de Fútbol (Italia, Francia, Japón, Alemania), seis Mundiales de Natación (Barcelona (2), Montreal, Melbourne, Kazán y Budapest), una Eurocopa de fútbol (Alemania-Austria, 2008), un Mundial de Baloncesto (Toronto), así como seis finales de Champions (1989, 1992, 2006, 2009, 2011 y 2015). Premio de la RFEN como mejor cobertura en 2015. Ha publicado, con otros: Barcelona 92, 25 años del gran cambio en el deporte español y A por más, liderazgo y resiliencia de 29 deportistas ante los Juegos Olímpicos.\nAlberto Martínez (Barcelona, 1984). Licenciado en Ciencias de la Información por la Universitat Ramon Llull en 2006. Periodista del Diario AS desde 2005. Especialista en deportes acuáticos, ha cubierto tres Juegos Olímpicos (Londres, Río y Tokio) y cuatro Mundiales de Natación (Barcelona, Kazán, Budapest y Gwangju). Premio de la RFEN en 2014 y 2019 por la mejor cobertura deportiva y social. Ha colaborado con otros medios como la Cadena SER.\n","link_init":"https://amazon.com/-/es/dp/B0B1F11RJ1/ref=sr_1_1173","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B1F11RJ1?actionCode=AMSTM1450129210001"}