{"titulo":"Diario de La Segunda Guerra Mundial: Abril 1943 [World War II Diary: April 1943]","imagen":"https://m.media-amazon.com/images/I/51AS3uGvvDL.jpg","descripcion":"La Segunda Guerra Mundial se alza en su inmensidad y complejidad sobre el resto de la historia humana. Un número de víctimas difícil de concebir, jamás superado por ningún otro conﬂicto; las masas de hombres, mujeres y recursos movilizados en una guerra que sacudió hasta los conﬁnes más remotos del planeta; la batalla ideológica entre el totalitarismo y la democracia, entre el fascismo y el comunismo, las pasiones y odios que despertó; el horror inimaginable y el fanatismo del holocausto; los juegos geopolíticos; la repetición de la Primera Guerra Mundial en una escala aún más calamitosa.\nEste Diario de la Segunda Guerra Mundial es el fruto de años de trabajo, de tenaces investigaciones, que han hilado una madeja de incontables sucesos para darnos una imagen amplia de la totalidad de la guerra. No solo es extraordinario el alcance de esta obra, que cubre seis años de un conﬂicto que se extendió por los cinco continentes, también lo es el método que emplea para capturar de manera concisa sus distintos aspectos.\nSigue las distintas campañas militares, la evolución de los frentes, el esfuerzo bélico y la crucial retaguardia, el terrible desarrollo del holocausto, el cambiante contexto político de la guerra, las vidas y pensamientos de sus protagonistas. Salta de lo local a lo global, de lo personal a lo colectivo, de lo militar a lo geopolítico, desde la pequeña razia de un grupo de partisanos bosnios a una decisiva ofensiva por la estepa Calmuca, de una huelga antifascista en Ámsterdam a la Carta del Atlántico. Se relata de manera ﬁdedigna la evolución molecular de la guerra.\nEste Diario de la Segunda Guerra Mundial es una obra fundamentalmente empírica, que narra los acontecimientos tal y como ocurrieron, rechazando los juicios de valor, y ahí reside su valía.\nEste audiolibro contiene el mes de Abril de 1943.\n","link_init":"https://amazon.com/-/es/dp/B09XJ9V5N5/ref=sr_1_1190","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09XJ9V5N5?actionCode=AMSTM1450129210001"}