{"titulo":"De armas tomar [Of Arms to Take]: Feministas y luchadoras sociales de la Revolución Mexicana","imagen":"https://m.media-amazon.com/images/I/51Ha1DbcM+L.jpg","descripcion":"Activistas, luchadoras sociales, transgresoras, feministas, ejemplo de acción y compromiso por la patria.\nMatilde Montoya, Juana B. Gutiérrez, María Arias Bernal, Hermila Galindo, María del Pilar Moreno Díaz, Mimí Derba, Palma Guillén, Clementina Batalla, Tina Modotti, Adelaida Argüelles, Eulalia Guzmán, Concepción Mendizábal.\nMuy poco valorado ha sido el papel de la mujer en la historia de México, sólo un puñado integran el bando femenino de protagonistas y heroínas. Limitadas al cuidado de los hijos y las tareas domésticas, a la postura machista del contexto familiar, laboral y político; para las mujeres, expresar sus opiniones, alzar la voz ante las injusticias, ha tenido un costo muy alto.\nPero no todo ha sido opresión femenina, Ángel Gilberto Adame entrega un documento invaluable para la apreciación histórica de la mujer durante los años de la Revolución Mexicana. Ofrece espléndidas semblanzas—rigurosamente documentadas—de doce mujeres que desde diversas trincheras apostaron por expresarse conscientes de que serían humilladas, rebatidas o no tomadas en cuenta.\nDe armas tomar es un libro de feministas activas, apasionadas, cuando esta postura ideológica era muy poco conocida en nuestro país. Estas mujeres enfrentaron el desprecio de la sociedad, fueron encarceladas por decir su verdad y tomar la justicia por propia mano ante la indiferencia de las autoridades; editaron sus periódicos para cuestionar las injusticias del gobierno, lideraron grupos estudiantiles o dedicaron a la academia, al ejercicio diplomático y la investigación científicas largas noches. Un rasgo profundo las define: lucharon incansablemente por la igualdad y dignificación de la mujer.\n","link_init":"https://amazon.com/-/es/dp/B09WG8LQYH/ref=sr_1_1198","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09WG8LQYH?actionCode=AMSTM1450129210001"}