{"titulo":"Mi vida: instrucciones de uso [Making It Up As I Go Along]","imagen":"https://m.media-amazon.com/images/I/51MruRq2yjL.jpg","descripcion":"Mi vida: instrucciones de uso es una colección de los mejores artículos periodísticos de Marian Keyes, el libro que «todos los fans de Marian Keyes deberían leer, pero también una estupenda manera de entrar en su mundo.» (Irish Independent)\n¿Estáis dispuestos a descubrir los secretos de una de las autoras más famosas y queridas del mundo? ¿Sí? Estupendo, porque este libro los contiene casi todos: desde su adicción a los cosméticos hasta los imprevistos de sus muchos viajes, pasando por conflictos con el peluquero y su relación con Twitter.\nLas reflexiones de Marian Keyes, de la primera a la última, despiertan de forma inmediata una deliciosa sensación de complicidad. Sabíamos que el mundo actual podía ser, por momentos, divertido y absurdo, lo que no sabíamos era la opinión de Marian Keyes. He aquí la respuesta, una auténtica lección de humanidad.\nReseñas:\n«Con este libro, te reirás, llorarás y te sentirás menos sola. Maravilloso.» Good Housekeeping\n«Mi vida: instrucciones de uso es todo lo que te fascina de sus novelas y más; sin el filtro de sus personajes, Keyes nos habla directamente, como la clase de amiga dispuesta a decirte un par de verdades.» Irish Times\n«Sus artículos son muy humanos, reales como la vida misma. Keyes es divertida, pero también es honesta y sincera con lo que piensa .» Daily Telegraph\n«Lleno de reflexiones divertidísimas y perspicaces sobre la vida, el amor y todo lo demás.» Woman & Home\n«Una obra ingeniosa, lúcida y amena.» Tino Pertierra, La Nueva España\n«Este libro es perfecto para pasar un rato entretenido, te sacará más de una sonrisa y conocerás a esta peculiar y divertida autora.» Blog En el país de las Maravillas\n«Marian es entrañable, divertida, interesante y en ocasiones ¡un pequeño desastre! Te sacará cien sonrisas y podrás verte reflejada en muchas de sus anécdotas.» Blog Diario de una Chicka Lit\n«Una lectura amena, distendida, fácil y agradable, que hará las delicias de todas las que hemos crecido enamoradas de la pluma de Marian y, al mismo tiempo, logrará enganchar a todos los que, hasta ahora, todavía no han tenido el placer de sumergirse en su gran mundo.» estefaniayepes.com\n«Ha sido un bálsamo contra el dolor, contra la rabia, contra la tristeza, contra muchas cosas. Gracias Marian, este manual de instrucciones será el manual de más de uno/a.» Blog Paseando a Miss Cultura\n«Es el universo de Keyes, pero en primera persona: divertido, frívolo, pero también terriblemente imperfecto, como nos pasa a todas con nuestras vidas.» Blog El Ojo Lector\n«Al terminar el libro te quedas con una sensación de cotidianidad y de querer aprovechar cada momento haciendo lo que te hace feliz.» El blog de Sara Lectora\n«Lo bueno de este libro es que puedes tenerlo en la mesilla de noche o en la mesa del comedor e ir leyéndolo a ratos, aunque al segundo rato te va a enganchar y no lo vas a soltar porque te arranca muchas carcajadas.» Blog Sara lectora\n«Me han invadido un montón de emociones pero sobre todo me ha hecho feliz. Ella tiene algo único, tan cercana, tiene una forma de escribir que me encanta, ya no solo en las historias que crea, también en como cuenta cosas cotidianas.» Blog Biblioteca de Flashia\n","link_init":"https://amazon.com/-/es/dp/B09W7GRWBX/ref=sr_1_1199","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09W7GRWBX?actionCode=AMSTM1450129210001"}