{"titulo":"Sapiens. De animales a dioses (Castellano) [Sapiens: From Animals into Gods]: Una breve historia de la humanidad [A Brief History of Humanity]","imagen":"https://m.media-amazon.com/images/I/51MiSP4sJLL.jpg","descripcion":"El libro de no ficción del año.\nBestseller internacional con más de diez millones de ejemplares vendidos. Número uno en la lista de The New York Times. Recomendado por Barack Obama, Bill Gates y Mark Zuckerberg.\nDe la mano de uno de los historiadores más interesantes de la actualidad, he aquí la fascinante interpretación de Yuval Noah Harari sobre la historia de la humanidad. Bestseller nacional e internacional, este libro explora las formas en que la biología y la historia nos han definido y han mejorado nuestra comprensión de lo que significa ser \"humano\".\nHace 70,000 años al menos seis especies de humanos habitaban la Tierra. Hoy solo queda una, la nuestra: Homo Sapiens. ¿Cómo logró nuestra especie imponerse en la lucha por la existencia? ¿Por qué nuestros ancestros recolectores se unieron para crear ciudades y reinos? ¿Cómo llegamos a creer en dioses, en naciones o en los derechos humanos; a confiar en el dinero, en los libros o en las leyes? ¿Cómo acabamos sometidos a la burocracia, a los horarios y al consumismo? ¿Y cómo será el mundo en los milenios venideros?\nEn Sapiens, Yuval Noah Harari traza una breve historia de la humanidad, desde los primeros humanos que caminaron sobre la Tierra hasta los radicales y a veces devastadores avances de las tres grandes revoluciones que nuestra especie ha protagonizado: la cognitiva, la agrícola y la científica. A partir de hallazgos de disciplinas tan diversas como la biología, la antropología o la economía, Harari explora cómo las grandes corrientes de la historia han modelado nuestra sociedad, los animales y las plantas que nos rodean e incluso nuestras personalidades. ¿Hemos ganado en felicidad a medida que ha avanzado la historia? ¿Seremos capaces de liberar alguna vez nuestra conducta de la herencia del pasado? ¿Podemos hacer algo para influir en los siglos futuros?\nAudaz, ambicioso y provocador, este libro cuestiona todo lo que creíamos saber sobre el ser humano: nuestros orígenes, nuestras ideas, nuestras acciones, nuestro poder...y nuestro futuro.\nReseñas:\n\"El libro definitivo para entender quiénes somos. Provocador, lúcido, aporta un original enfoque sobre la esencia del ser humano.\" (Julia Navarro)\n\"Interesante y provocador. Este libro nos da cierta perspectiva del poco tiempo que llevamos en la Tierra, de la corta vida de la ciencia y la agricultura, y de por qué no debemos dar nada por sentado.\" (Barack Obama)\n\"Recomendaría este libro a cualquier persona interesada en una historia de la humanidad a la vez entretenida y desafiante.... No se puede dejar de leer.\" (Bill Gates)\n\"Aborda las cuestiones más importantes de la historia y del mundo moderno y, además, está escrito con un estilo vívido e inolvidable.\" (Jared Diamond, premio Pulitzer y autor de Armas, gérmenes y acero)\n\"Un libro que invita a la reflexión.\" (Mark Zuckerberg)\n\"Un repaso absorbente de la peripecia humana, escrito con rigor e irreverencia ilustrada.\" (Antonio Muñoz Molina, El País)\n\"Un libro fascinante, como nuestra especie. Nos ayudará a saber de dónde venimos para decidir hacia dónde vamos. Recomiendo Sapiens casi antes que saludar. ¡Disfrútenlo!\" (Leonor Watling)\n\"Monumental, brillante, provocadora.\" (Pablo Jáuregui, El Mundo)\n\"Cuenta la historia del ser humano desde su origen hasta que se convirtió en el rey de la creación.\" (Iñaki Gabilondo\n\"Me fascina la forma de pensar de este tipo.\" (Risto Mejide)\n\"El aclamado Sapiens de Yuval Noah Harari hace para la evolución humana lo que Brevísima historia del tiempo, de Hawking, hizo para la física...un excelente trabajo que perfila nuestra lenta emergencia y eventual dominación del planeta.\" (Forbes)\n\"Por fin alguien ha escrito un libro como este.\" (Sebastian Junger)\nPlease note: This audiobook is in Castilian Spanish.\n","link_init":"https://amazon.com/-/es/dp/B09C2L4KBC/ref=sr_1_9","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09C2L4KBC?actionCode=AMSTM1450129210001"}