{"titulo":"El código de la vida [The Code Breaker]: Jennifer Doudna, la edición genética y el futuro de la especie humana [Jennifer Doudna, Gene Editing and the Future of the Human Species]","imagen":"https://m.media-amazon.com/images/I/51JN25gHdNS.jpg","descripcion":"Walter Isaacson vuelve a fascinarnos, esta vez con la historia de Jennifer Doudna, Premio Nobel de Química 2020, y el avance científico más importante del último siglo.\nHay una revolución en marcha, una tecnología prodigiosa que nos va a permitir curar enfermedades, derrotar virus y tener hijos más sanos. A su cabeza está la reciente premio Nobel Jennifer Doudna y sus colegas, protagonistas del nuevo libro de Walter Isaacson. \nAunque su profesor de instituto le advirtió que las niñas no podían ser científicas, su búsqueda apasionada de los mecanismos ocultos de la vida y su voluntad por convertir descubrimientos en inventos llevaron a Jennifer Doudna a participar en el avance más importante en el ámbito de la biología desde el descubrimiento de la doble hélice del ADN. Con su equipo, transformó una curiosidad de la naturaleza en una herramienta que cambiará el rumbo del ser humano. El CRISPR, una técnica fácil de usar que permite modificar el ADN, lo que abre un mundo nuevo de milagros médicos pero también de cuestiones morales.\nEl desarrollo del CRISPR (y la carrera por encontrar la vacuna del coronavirus) acelerarán nuestra transición a la siguiente gran revolución. Los últimos cincuenta años han sido una era digital basada en el microchip, el ordenador e internet. Ahora comienza la revolución de las ciencias de la vida. A los estudiantes de código digital se les unirán los que estudian el código genético.\n¿Deberíamos usar nuestras nuevas capacidades para hacernos menos vulnerables a los virus? ¿Y para prevenir la depresión? ¿Deberíamos aceptar que las familias que se lo puedan permitir mejoren la constitución física o la inteligencia de sus hijos? Tras dirigir el equipo que descubrió la tecnología CRISPR, Doudna ha liderado los debates en torno a estas cuestiones morales.\nObtuvo, junto con su colaboradora Emmanuelle Charpentier, el Premio Nobel de Química en 2020. Su historia es una apasionante aventura que atraviesa las maravillas más profundas de la naturaleza, de los orígenes de la vida al futuro de nuestra especie.\nLa crítica ha dicho...\n«El premio de este año tiene que ver con la idea de reescribir el código de la vida. Estas tijeras genéticas han llevado a la ciencia a una nueva era.» (Anuncio del Premio Nobel de Química 2020)\n«Un libro extraordinario que profundiza en una de las tecnologías biológicas más innovadoras de nuestro tiempo y las personas que la crearon. Brillante es una lectura absolutamente necesaria para nuestra era.» (Siddhartha Mukherjee)\n«Un libro vital sobre la última gran innovación científica, y otra biografía de primer nivel de Isaacson.» (Kirkus Weekly)\nPlease note: This audiobook is in Spanish. \nNOTA: Cuando compre este título, el PDF que lo acompaña estará disponible en su Biblioteca Audible junto con el audio.\n","link_init":"https://amazon.com/-/es/dp/B094LWV2V1/ref=sr_1_12","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094LWV2V1?actionCode=AMSTM1450129210001"}