{"titulo":"La ecuación de Dios [The God Equation]: La búsqueda de una teoría del todo [The Quest for a Theory of Everything]","imagen":"https://m.media-amazon.com/images/I/51AdQuYHw9L.jpg","descripcion":"La búsqueda del santo grial de la ciencia por el reputado físico teórico Michio Kaku.\nCuando Newton formuló la ley de la gravedad, unificó las reglas que rigen los cielos y la Tierra. Hoy el mayor desafío de la física es encontrar una síntesis de las dos grandes teorías, basadas en principios matemáticos diferentes: la de la relatividad y la cuántica. Combinarlas sería el mayor logro de la ciencia, una profunda fusión de todas las fuerzas de la naturaleza en una hermosa y magnífica ecuación que nos permitiría comprender los misterios más profundos del universo: ¿qué sucedió antes del Big Bang? ¿Qué hay al otro lado de un agujero negro? ¿Existen otros universos y otras dimensiones? ¿Es posible viajar en el tiempo?\nCon ese objetivo, y con su conocida capacidad para divulgar conceptos complejos en un lenguaje accesible y atrayente, Michio Kaku repasa la historia de la física hasta llegar a los debates actuales en torno a la búsqueda de esa teoría unificadora, la «ecuación de Dios». Una historia cautivadora y contada de manera magistral, en la que lo que está en juego es nada menos que nuestra concepción del universo.\nLa crítica ha dicho: «Si hay alguien capaz de desmitificar las matemáticas esotéricas y la física de la teoría de cuerdas, es Kaku. Y precisamente eso hace en este maravilloso librito, que prepara a los lectores para el próximo gran avance». The Wall Street Journal\n«Este libro capta la fascinante y misteriosa belleza del universo, de nuestro planeta y de nosotros mismos, y cautivará a cualquiera que reflexione sobre nuestra existencia». Booklist\n«Deslumbrante. La habilidad de Kaku de hacer inteligibles conceptos difíciles de concebir hace de este libro una verdadera revelación intelectual». Publishers Weekly\n«Convincente y accesible». Nature\n«Kaku escribe con un lenguaje claro y conciso. Una historia accesible y atractiva de una compleja búsqueda científica». Smithsonian Review\n","link_init":"https://amazon.com/-/es/dp/B0B2X153RZ/ref=sr_1_26","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B2X153RZ?actionCode=AMSTM1450129210001"}