{"titulo":"La muerte contada por un sapiens a un neandertal [Death as Told by a Sapiens to a Neanderthal]","imagen":"https://m.media-amazon.com/images/I/51Z-YWzLhBL.jpg","descripcion":"Vuelven el sapiens y el neandertal, vuelve «la fiesta de la inteligencia» (David Broncano)\n«En la naturaleza no hay vejez, no hay decrepitud. Solo hay plenitud o muerte».\n«Nos encantaría descubrir que cada especie tiene un reloj biológico en sus células, porque, de existir ese reloj y si fuéramos capaces de dar con él, quizá pudiéramos pararlo y de ese modo volvernos eternos», le plantea Arsuaga a Millás en este libro en el que la ciencia se entrelaza con la literatura. El paleontólogo desvela aspectos esenciales de nuestra existencia al escritor, y se debate sobre la conveniencia de transmitir su visión azarosa de la vida a un Millás a dieta que descubre que la vejez es un país en el que todavía se siente extranjero.\nTras la extraordinaria acogida de La vida contada por un sapiens a un neandertal, el tándem más brillante de la literatura española vuelve a deslumbrar al lector abordando temas como la muerte y la eternidad, la longevidad, la enfermedad, el envejecimiento, la selección natural, la muerte programada y la supervivencia.\nHumor, biología, naturaleza, vida, mucha vida... y dos personajes fascinantes, el sapiens y el neandertal, que nos sorprenden en cada página con sus agudas reflexiones sobre cómo nos ha tratado la evolución como especie. Y también como individuos.\nLa crítica ha dicho:\n«Un libro escrito a partir de […] entrelazar datos de la biología (de Arsuaga) con el pensamiento mágico (de Millás).» Berna González Harbour, El País\n«Muerte, vejez, longevidad y la utopía (o no) de lograr la vida eterna. Esa es la gran conversación que acometen el sapiens Arsuaga y el neandertal Millás, convertidos en un equilibrado tándem que conjuga ciencia pura y sentido común para tratar de buscar respuestas a semejantes cuestiones.» David Gallardo, InfoLibre \n«Están felices, como muchachos, rejuvenecidos por la amistad y por la búsqueda que los junta. […] Quien pone conocimiento es el antropólogo; el otro es el poeta.» Juan Cruz, El Periódico\n«Han inaugurado un género con incursiones en el conocimiento científico, principalmente de Arsuaga, que Millás sacude como un antropólogo, como si toda la sabiduría de Arsuaga formara un yacimiento. […] La conversación con estos sapiens no da descanso para las neuronas. Cada respuesta, cada interrupción es un festival de aprendizaje.» Rafael Ordóñez, El Independiente\n«A ratos parecen Sherlock Arsuaga y Watson Millás, y a ratos, don Arsuaga de Atapuerca y Sancho Millás. La muerte contada por un sapiens a un neandertal es un viaje en ocasiones divertido y siempre apasionante de estos dos intelectuales galácticos.» Ana Pérez, Esquire \n«Podría convertirse en una serie única por su formato, la combinación de ciencia y letras, y las dos reputadas voces que la escriben.» Mónica Zas Marcos, elDiario\n«Pocas personas han disfrutado tanto de explorar su propio envejecimiento.» Marina Prats, El HuffPost\nLa crítica ha dicho sobre La vida contada por un sapiens a un neandertal:\n«Una maravilla. Un libro lleno de humor y de bondad [...]. Un libro que busca entender el misterio de la vida.» Manuel Vilas\n«La fiesta de la inteligencia.» David Broncano\n«Se une la erudición brutal de Arsuaga a la capacidad interpretativa y narrativa de Millás.» Andreu Buenafuente\n«Un diálogo socrático [...] en el que se mezcla la divulgación científica con la literatura costumbrista y de viajes. La sapiencia, la chispeante manera de explicar las cosas y la gran cultura transversal del maestro encajan a la perfección con el ingenio y la curiosidad de Millás [...].» Fernando Díaz de Quijano, El Cultural\n","link_init":"https://amazon.com/-/es/dp/B09VB34CBP/ref=sr_1_52","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09VB34CBP?actionCode=AMSTM1450129210001"}