{"titulo":"El futuro de nuestra mente [The Future of the Mind]: El reto científico para entender, mejorar, y fortalecer nuestra mente [The Scientific Challenge to Understand, Improve, and Strengthen Our Mind]","imagen":"https://m.media-amazon.com/images/I/516Orm0X4mL.jpg","descripcion":"Una nueva teoría sobre la conciencia y el futuro de los estudios de nuestra mente.\nPor primera vez en la historia, gracias a escáneres de alta tecnología diseñados por físicos, se han desvelado secretos del cerebro, y lo que un día fuera territorio de la ciencia ficción, se ha convertido en una asombrosa realidad. Grabación de recuerdos, telepatía, vídeos de nuestros sueños, control de la mente, avatares y telequinesia: todo esto no solo es posible, sino que ya existe.\nEl futuro de nuestra mente es el relato riguroso y fascinante de las investigaciones que se llevan a cabo en los laboratorios más importantes del mundo, todas basadas en los últimos avances en neurociencia y física. Algún día podríamos llegar a tener una \"pastilla inteligente\" que incrementara nuestro conocimiento; podríamos cargar nuestro cerebro en un ordenador, neurona a neurona; mandar nuestros pensamientos y nuestras emociones de un lugar a otro del mundoa través de una \"internet de la mente\"; controlar ordenadores y robots con el pensamiento; y tal vez rebasar los límites de la inmortalidad.\nEn esta extraordinaria exploración de las fronteras de la neurociencia, Michio Kaku plantea cuestiones que desafiarán a los científicos del futuro, ofrece una nueva perspectiva de las enfermedades mentales y la inteligencia artificial y presenta un nuevo modo de pensar en la mente.\nLa crítica ha dicho...\n\"En un viaje revelador a través de la mente, el físico teórico Michio Kaku explora reinos fantásticos de la ciencia ficción que pronto podrían convertirse en nuestra realidad.\" (Publishers Weekly)\n\"Kaku centra su atención en la mente humana y consigue resultados sorprendentes... La telepatía ya no es una fantasía desde que los escáneres pueden detectar, de forma rudimentaria, que está pensando un sujeto, y la genética y la bioquímica permiten a los investigadores alterar los recuerdos e incrementarla inteligencia de los animales.\" (Kirkus Reviews)\n\"Una experiencia extraordinaria que te abrirá la mente.\" (Booklist)\n","link_init":"https://amazon.com/-/es/dp/B09MWPNBDT/ref=sr_1_53","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MWPNBDT?actionCode=AMSTM1450129210001"}