{"titulo":"El futuro de la humanidad [The Future of Humanity]: La colonización de Marte, los viajes interestelares, la inmortalidad y nuestro destino más allá de la Tierra [The Colonization of Mars, Interstellar Travel, Immortality and Our Destiny Beyond Earth]","imagen":"https://m.media-amazon.com/images/I/51nrMS9zRAL.jpg","descripcion":"El último libro de Michio Kaku.\nUn relato sobre galaxias, tecnología y el futuro de la humanidad.\nNuestra existencia está amenazada: las glaciaciones, los impactos de asteroides, la capacidad finita de la Tierra e incluso la lejana pero inevitable muerte del Sol son riesgos de tal magnitud que, si no abandonamos la Tierra, deberemos asumir la idea de nuestra extinción. Por eso, para Michio Kaku nuestro destino yace en las estrellas, no por la curiosidad o la pasión aventurera que los humanos llevamos dentro, sino por una simple cuestión de supervivencia.\nEn El futuro de la humanidad, el Dr. Michio Kaku explora los pasos necesarios para lograr este ambicioso objetivo, y describe las tecnologías que nos permitirán colonizar y terraformar otros planetas, así como explorar las infinitas estrellas del universo.\nA lo largo de este audiolibro aprenderemos sobre robots autorreplicantes, nanomateriales y cultivos de bioingeniería que nos permitirán abandonar nuestro planeta; sobre naves nanométricas, velas láser, máquinas de fusión ram-jet, motores antimateria y cohetes hiperimpulsores que nos llevarán a las estrellas, y las tecnologías radicales que alterarán nuestro cuerpo para poder sobrevivir al largo y agotador viaje hacia la conquista del espacio.\nEn este fascinante viaje, el autor superventas de El futuro de nuestra mente atraviesa las fronteras de la astrofísica, la inteligencia artificial y la tecnología para ofrecer una maravillosa visión del futuro de la humanidad.\nLa crítica ha dicho...\n\"El interés mundial en el lanzamiento que llevó a cabo Elon Musk de un de sus vehículos Tesla al espacio, nos muestra como los viajes espaciales han vuelto a convertirse en un entretenimiento de masas y puede que a una aspiración para las masas. Es un buen momento para un libro del físico teórico Michio Kako sobre los posibles caminos de nuestro futuro como viajeros espaciales.... Con una facilidad y claridad admirables, el Dr. Kaku repasa la historia de la cohetería, la formación de los planetas y explica cómo podríamos colonizar no solo Marte sino que también algunas de las lunas de Júpiter y Saturno.... Este libro tiene un entusiasmo infeccioso y candente.\" (Steven Poole, The Wall Street Journal)\n","link_init":"https://amazon.com/-/es/dp/B09NS1HQXZ/ref=sr_1_60","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09NS1HQXZ?actionCode=AMSTM1450129210001"}