{"titulo":"Breve historia de los neandertales","imagen":"https://m.media-amazon.com/images/I/61uqJgB5WIL.jpg","descripcion":"La aparición de los primeros restos de Neandertales supuso una revolución científica y un golpe a los mismos cimientos de los sectores religiosos más dogmáticos. La aparición de los primeros fósiles humanos en el valle de Neander, en 1856, supuso una auténtica revolución, tanto científica como en el resto de disciplinas. Suponía la confirmación de que las tesis de Darwin y Huxley eran aplicables también a los humanos y, con ello, daba un duro revés al dogma religioso ya que destruía la idea del ser humano creado a imagen y semejanza de Dios: corroboraba que el hombre, como el resto de los animales, era fruto de un proceso evolutivo. \nBreve Historia de los Neandertales nos sumerge de lleno en esa polémica y nos recrea a esta especie que habitó la Europa glaciar.Fernando Diez Martín nos presenta la historia del Homo neanderthalensis desde la migración de su antecedente directo, el Homo heidelbergensis, la adaptación al clima glaciar de Europa da lugar a una nueva especie. Coteja luego la diferencia entre los Homo sapiens y los neandertales para mostrar la especificidad del ser humano. También nos mostrará los ciclos vitales de los neandertales para que veamos su comportamiento, sedentario o nómada, que depende de los ciclos naturales y para hacernos ver el difícil proceso de subsistencia del neandertal. Veremos también los logros en el lenguaje simbólico y en la construcción de útiles y herramientas, para mostrarnos después la llegada de los sapiens y las complicadas relaciones entre ambas especies. \nAnalizará el autor, al final, las teorías que existen sobre la misteriosa extinción de la especie, aislada ya en la zona sur de la Península Ibérica. Un recorrido apasionante por la existencia de una especie que no deja de estar rodeada de misterio, desde sus orígenes, hasta su parentesco con el ser humano y, por supuesto, su extinción, y la relación de ésta con la propia evolución humana. \n","link_init":"https://amazon.com/-/es/Breve-historia-neandertales-audiolibro/dp/B00MNPGYZU/ref=sr_1_76","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MNPGYZU?actionCode=AMSTM1450129210001"}