{"titulo":"Breve historia de la astronomía [Brief History of Astronomy]","imagen":"https://m.media-amazon.com/images/I/51+MoB8obGL.jpg","descripcion":"El relato del conocimiento del universo inabarcable, desde la mirada al cielo con el ojo desnudo hasta las sondas enviadas a años luz de la Tierra: una historia que tiene más de 3.600 años de antigüedad.La tarea de resumir más de tres milenios de investigaciones sobre el cielo parece imposible, más difícil aún parece presentarla de modo que pueda ser conocido por cualquier tipo de oyente, independientemente del conocimiento del mismo, y de modo que se disfrute con el descubrimiento de los cuerpos que pueblan el espacio y con la historia de los grandes hombres que hicieron avanzar la astronomía hasta sacar al hombre y a la Tierra, del centro del universo y colocarlo en un lugar periférico de una galaxia en la orilla del cosmos. \nBreve Historia de la Astronomía emprende esta tarea y consigue, mediante un texto sucinto y ameno, desplegar ante nosotros el universo y todos sus detalles. Ángel R. Cardona parte de la Prehistoria, en la que ya los hombres escrutaban los cielos, conoceremos la astronomía babilónica, China o en el antiguo Egipto, y además los inmensos conocimientos de la América precolombina. Veremos cómo el geocentrismo grecorromano se estanca en la Edad Media y, tras este, llegará la revolución heliocéntrica desde Copérnico hasta la dramática vida de Galileo Galilei y las leyes de la dinámica celeste de Newton, un auténtico titán de la ciencia. \nTras este repaso por los personajes, gracias a los cuales la ciencia avanzó décadas en unos pocos años, Cardona describirá los objetos estelares desde los planetas hasta las estrellas y cometas; en los dos últimos capítulos nos mostrará los caminos que está siguiendo la ciencia en la actualidad - la naturaleza de los agujeros negros, el \"Big Bang\" y la historia del tiempo o la posibilidad de viajar al espacio - y el futuro de la astronomía que pasa por hallar vida en otros planetas, por investigar la materia oscura y por las especulaciones sobre el fin del universo. \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/Breve-historia-astronomia-audiolibro/dp/B00MNPVIRY/ref=sr_1_81","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MNPVIRY?actionCode=AMSTM1450129210001"}