{"titulo":"Dios No Juega a Los Dados : Vida y obra de Albert Einstein, El Científico Más Famoso Del Siglo XX. [God Doesn't Roll the Dice: Life and Works of Albert Einstein, the Most Famous Scientist of the Twentieth Century]","imagen":"https://m.media-amazon.com/images/I/61kr40ZmpKL.jpg","descripcion":"La vida de Albert Einstein resume el progreso de la ciencia en el siglo XX y sus consecuencias sobre el desarrollo de la humanidad, particularmente en la manera de hacer la guerra y en las relaciones internacionales. \nEsta ficción dramática resume la vida de Einstein en 4 instancias esenciales de su trayectoria:   \nEinstein es empleado de la Oficina de Patentes y Marcas en Berna. Es un científico desconocido que no ha podido conseguir un puesto docente en ninguna universidad. Con apenas 25 años y mediante una serie de experimentos mentales descubre la Teoría Especial de la Relatividad, el primer hito de la física teórica del siglo XX.  \nAlbert Einstein y Niels Bohr discuten la vigencia de la mecánica cuántica. Einstein acepta su validez pero se niega a aceptar la incertidumbre que dicha teoría propone e insiste en una teoría integral que explique el Universo mediante una ley de causas y efectos.   \nEinstein decide mandar una carta a Franklin Delano Roosevelt con la propuesta de desarrollar la bomba atómica primero que los alemanes. Sus sugerencias son escuchadas y EE.UU. se convierte en la primera potencia nuclear.  \nExplota la histeria de McCarthy. Robert Openheimer, el padre de la bomba atómica, es amenazado con la suspensión del permiso de acceso a secretos nucleares debido a su pasado izquierdista. Este acude a Einstein para obtener consejos sobre la mejor estrategia para enfrentar la situación.   \n¡Compre ahora este libro para enterarse los entretelones de la vida del científico más importantes del siglo XX! \n","link_init":"https://amazon.com/-/es/dp/B07T257YXN/ref=sr_1_84","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07T257YXN?actionCode=AMSTM1450129210001"}