{"titulo":"El cerebro zurdo y otras historias de la ciencia y de la mente (Narración en Castellano) [The Left-Handed Brain and Other Stories of Science and the Mind]","imagen":"https://m.media-amazon.com/images/I/51Qalu-VKEL.jpg","descripcion":"Historias de la Neurociencia se ha convertido, libro a libro, en una amplia colección. Más de doscientos capítulos tratando aspectos históricos del estudio del cerebro y también las sorprendentes conexiones entre la investigación neurocientífica y el arte, la literatura, la política, la historia y, por encima de todo, nuestra vida cotidiana. Aprender neurociencia es aprender sobre el mundo, sobre nuestra sociedad, y sobre nosotros mismos.\nTras La nariz de Charles Darwin, El escritor que no sabía leer -premios Prisma de divulgación científica-, El hombre que hablaba con los delfines, Un esquimal en Nueva York, Fantasmas del cerebro y el magno Historia del cerebro presentamos El cerebro zurdo: Ciencia contada con rigor e ingenio. Un goce de lectura con asombrosas historias como la del caso del perro castaño; el trampero que alquiló su estómago; el cerebro de la sufragista; el efecto Coolidge; Jekyll, Hyde, Semmelweis, Marilyn, Jenofonte... y muchos otros genuinos personajes que desfilan por las páginas de este nuevo libro del gran escritor de la divulgación científica española.\n«José Ramón Alonso derrocha cultura, tanto neurocientífica como humanística. Un gran contador de historias que activan el área 55b de tu cerebro.» (Francisco R. Villatoro, La ciencia de la mula Francis, Naukas) \n«Ciencia actual, sugerente, contada con sentido del humor y amenidad. Un disfrute de lectura, un placer para los sentidos.» (El recomendador de libros, Librotea, El País) \n«Sabiduría, humor y sensibilidad, mezclados en su justa dosis, es una combinación fabulosa. Si además le sumamos un hilo conductor que nos lleve de la mano por toda esa información el resultado son los libros de José Ramón Alonso.» (El Buscalibros) \n«José Ramón Alonso destila humanidad y eso hace que sea un placer leerlo y escucharlo. Sus historia sobre la Neurociencia son amenas y asombrosas. Un buen material para saber quiénes somos.» (Ima Sanchís, La Vanguardia, La Contra) \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08L89FBXD/ref=sr_1_103","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08L89FBXD?actionCode=AMSTM1450129210001"}