{"titulo":"Otros mundos [Otherlands]: Viaje por los ecosistemas extintos de la Tierra [A Journey Through Earth's Extinct Worlds]","imagen":"https://m.media-amazon.com/images/I/51hE11lwiLL.jpg","descripcion":"«Un viaje caleidoscópico y evocador. Halliday toma silenciosos registros fósiles y les da vida de manera desenfrenada, a todo color y en 3D». Andrea Wulf\n«Este libro de riquezas casi inimaginables bien podría ser el mejor de 2022, y eso que aún estamos en enero». The Sunday Times\n¿Cómo era nuestro planeta hace cientos de millones de años? ¿Cómo se recuperó la vida en la Tierra tras las extinciones más devastadoras? El pasado deja huellas, y Thomas Halliday, joven investigador multipremiado, ha utilizado la ciencia de vanguardia para descifrarlas de forma más completa que nunca. Con mirada lúcida y poética, lee las huellas en la arena helada para llevarnos en un increíble viaje en el tiempo por unos mundos al mismo tiempo fabulosos y familiares.\nOtros mundos devuelve a la vida dieciséis ecosistemas de un pasado inimaginablemente remoto y nos muestra continentes en movimiento, arrecifes de cristal, hongos de tres metros de altura, pingüinos gigantes, reptiles emplumados y muchas otras criaturas asombrosas de un atractivo casi mitológico. A medida que viajamos hacia atrás en el tiempo, redescubrimos nuestro propio hogar de formas irreconocibles, y nos sobrecogen los ecosistemas que se transforman y los devastadores escenarios que han causado el fin de incontables especies. No obstante, por fortuna, la vida siempre ha terminado imponiéndose... por ahora. Este maravilloso libro es también una advertencia del inquietante futuro que afronta nuestro planeta.\nReseñas: «Absolutamente apasionante. La Tierra ha alojado mundos muy diferentes a lo largo de su historia, y Halliday es el guía perfecto para mostrárnoslos, así como a las extraordinarias criaturas que los habitaron». Lewis Dartnell\n«El mejor libro que he leído sobre la historia de la vida en la Tierra». Tom Holland\n«Un relato extraordinario. Épicamente cinematográfico, este libro de riquezas casi inimaginables bien podría ser el mejor de 2022, y eso que aún estamos en enero». The Sunday Times\n«Extraordinario, brillante. Una obra de inmensa creatividad firmemente arraigada en la ciencia actual». The Scotsman\n«Fascinante. No solo estas tierras y criaturas extrañas resultan maravillosas, también lo es descubrir que la ciencia puede darles vida con detalles tan poderosos». The New Scientist\n«Una voz única. Un festín. Se aprenden hechos asombrosos». Steve Brusatte, Scientific American\n«Deslumbrante. El autor convierte un árido periodo de la historia en algo fascinante». Publishers Weekly\n«Un viaje a las profundidades del tiempo en un libro épico». The Independent\n«Magnífico. Una historia épica, alucinante, de la Tierra. Deslumbrante». The Telegraph\n«Una biografía de la Tierra de gran alcance y lirismo». BBC Radio 4 Start the Week\n«Brillante. Un intrincado análisis del pasado interconectado de nuestro planeta. Es imposible leerlo sin impresionarse ante lo que está por venir». The Independent\n«Fascinante. Una lectura intensa y original de los fósiles como runas que nos hablan de nuestro tiempo y de nuestro futuro». Tortoise\n","link_init":"https://amazon.com/-/es/dp/B09ZN73YCN/ref=sr_1_112","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09ZN73YCN?actionCode=AMSTM1450129210001"}