{"titulo":"Vencedor, Derrotado, Hijo [Winner, Defeated, Son]: De Coronas Y Gloria—Libro 8 [Of Crowns and Glory, Book 8]","imagen":"https://m.media-amazon.com/images/I/51M47uriyLL.jpg","descripcion":"\"Morgan Rice ha concebido lo que promete ser otra brillante serie, que nos sumerge en una fantasía de valor, honor, coraje, magia y fe en el destino. Morgan ha conseguido de nuevo producir un fuerte conjunto de personajes que hará que los aclamemos a cada página… Recomendado para la biblioteca habitual de todos los lectores a los que les gusta la fantasía bien escrita”.  --Books and Movie Reviews, Roberto Mattos (sobre el Despertar de los dragones)   \nVENCEDOR, DERROTADO, HIJO es el libro #8 -y el último libro- de la serie de fantasía épica DE CORONAS Y GLORIA, que empieza con ESCLAVA, GUERRERA, REINA (Libro #1)   \nMientras Ceres lucha en una tierra mística para recuperar sus poderes perdidos –y para salvar su propia vida- Thanos, Akila, Lord West y los demás se atrincheran en la isla de Haylon para su última tentativa contra el poder de la flota de Felldust. Jeva intenta reunir a su Pueblo del Hueso para que vengan en ayuda de Thanos y se unan a la batalla por Haylon.   \nLe sigue una batalla épica, ola tras ola, y todos ellos dependen de un tiempo limitado si Ceres no regresa.   \nEstefanía parte hacia Felldust para cortejar a la Segunda Piedra y llevarlo hacia Delos, para recuperar el reino que una vez fue suyo. Pero en este nuevo mundo de crueldad, puede que no todo vaya como ella había planeado.   \nIrrien, con su reciente victoria en el Norte, reúne toda la fuerza de la flota de Felldust para dirigir un ataque final y demoledor sobre Haylon. También trae un arma sorpresa -un monstruo de inconmensurable poder- para asegurarse de que Ceres es aniquilada para siempre.   \nMientras tanto, el hechicero Daskalos envía a su arma definitiva -el hijo de Thanos y Estefanía- en una misión para matar a su padre.   \nEn el final de la serie se da la más épica de las batallas, con el destino del mundo pendiendo de un hilo. ¿Vivirá Ceres? ¿Y Thanos? ¿Qué sucederá con su hijo? ¿Volverá a haber libertad? ¿Y encontrarán Thanos y Ceres finalmente el verdadero amor?   \nVENCEDOR, DERROTADO, HIJO narra la historia épica del amor trágico, la venganza, la traición, la ambición y el destino. Llena de personajes inolvidables y acción vibrante, nos transporta a un mundo que nunca olvidaremos y hace que nos volvamos a enamorar de la fantasía.   \nUn libro de fantasía lleno de acción que seguro que satisfará a los admiradores de las anteriores novelas de Morgan Rice, junto con los admiradores de obras como El ciclo del legado de Christopher Paolini… Los admiradores de la Ficción para jóvenes adultos devorarán este último trabajo de Rice y pedirán más”.  --The Wanderer, A Literary Journal (sobre El despertar de los dragones)\n","link_init":"https://amazon.com/-/es/dp/B08VWGH5GB/ref=sr_1_336","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08VWGH5GB?actionCode=AMSTM1450129210001"}