{"titulo":"¿Por qué dependemos de la biodiversidad? [Why Do We Depend on Biodiversity?]: La oportunidad que no podemos dejar pasar [The Opportunity That We Cannot Miss]","imagen":"https://m.media-amazon.com/images/I/51ldZiKAgbL.jpg","descripcion":"El hombre no puede separarse de la biodiversidad: sus funciones vitales y su salud están inmersas en las sinergias con otras especies; de hecho, convivimos con más microorganismos que nuestras propias células. Por eso, desligarse de ella es la mayor amenaza contra la sobrevivencia humana y, el modelo de desarrollo actual afecta adversamente el soporte vital de la humanidad. Pero para entender nuestra interdependencia con la biodiversidad, es necesario integrar tanto la vida marina como la terrestre y Colombia, un país megadiverso con acceso a dos océanos, es el lienzo perfecto para construir este mensaje. Lo natural tiene soluciones sencillas y sostenibles a los problemas emergentes de la sociedad. ¿Podremos prevenir una nueva pandemia de origen viral? ¿Cómo alimentaremos a una sociedad que crece constantemente? ¿Cómo nos afectará la extinción de las especies? ¿Funcionamos igual que el resto de los seres vivos? ¿Son nuestros cuerpos ecosistemas para otras especies? ¿Existe un mejor modelo de desarrollo? Estas preguntas son cada vez más relevantes frente a los nuevos retos de un ambiente cambiante, por lo que debemos detenernos a comprenderlas si queremos prosperar como individuos y como sociedad. Este audiolibro es un acercamiento a estas dudas y a nuestra biodiversidad colombiana, nuestro mayor tesoro, en donde descubriremos la naturaleza de nuestro territorio como nunca antes se había presentado. Estamos ante una oportunidad que no podemos fallar.\nPlease note: This audiobook is in Latin American Spanish. \nNOTA: Cuando compre este título, el PDF que lo acompaña estará disponible en su Biblioteca Audible junto con el audio.\n","link_init":"https://amazon.com/-/es/dp/B0B82ZH6LG/ref=sr_1_126","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B82ZH6LG?actionCode=AMSTM1450129210001"}