{"titulo":"Como Hacer Dinero Con La Impresion 3D [How to Make Money with 3D Printings]: La Nueva Revolucion Digital [The New Digital Revolution]","imagen":"https://m.media-amazon.com/images/I/51LdY86EPhL.jpg","descripcion":"A medida que se populariza la impresión 3D, muchos han aprovechado esta industria para labrarse una fortuna y ganar en grande. Estos resultados no son ciertamente pan comido, pero por otra parte la única manera de tener éxito es salir a buscarlo, y revisar qué han hecho quienes han logrado conceptualizar esta forma de hacer dinero.\nSi ha estado siempre interesado en la impresión 3D y quiere hacer dinero con esta tecnología, es hora de que piense inteligentemente y venza cualquier obstáculo que se presente.\nLos modelos que quiera imprimir en 3D puede crearlos con un paquete CAD (diseño asistido por computador), con un escáner 3D, o con una simple cámara digital y un software de fotogrametría. Los modelos con CAD resultan con menos errores y pueden corregirse antes, pues permiten la verificación del diseño del objeto antes de imprimirlo.\nHay varios proyectos y empresas esforzándose por desarrollar impresoras 3D accesibles para su uso personal en su casa. Gran parte de este trabajo ha sido movido y orientado por comunidades hágalo-usted-mismo, aficionados a hacer cosas, innovadores, con lazos adicionales al mundo académico y miembros de comunidades de hackers.\nLa impresión tridimensional hace que sea igual de barato imprimir una pieza que miles y por esto le quita el atractivo a la economía de escala. Puede llegar a tener un impacto tan grande a nivel mundial como lo tuvo en su momento la revolución industrial y el surgimiento de las fábricas...\nAsí como nadie podía prever en 1750 el impacto que tendría la máquina de vapor, en 1450 el que tendría la imprenta, o en 1950 lo que sería el impacto del transistor, en este momento no es posible predecir el impacto a largo plazo de la impresión 3D. Pero la tecnología está llegando, y es probable que revolucione cada uno de los campos que toque.\n-Tomado de The Economist edición líder de Febrero 10, 2011\n","link_init":"https://amazon.com/-/es/Como-Hacer-Dinero-Impresion-3D/dp/B07NJ831ZW/ref=sr_1_149","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07NJ831ZW?actionCode=AMSTM1450129210001"}