{"titulo":"Evolución Humana [Human Evolution]: La Historia de la Evolución y los Procesos de Selección Natural que Dieron Origen a los Humanos Modernos","imagen":"https://m.media-amazon.com/images/I/41L8PqxYM6L.jpg","descripcion":"Desde que la mente humana desarrolló la capacidad de pensamiento, las personas han considerado no solo el significado de la vida, sino la génesis del mundo, el universo y todas las maravillas naturales y formas de vida preciosas dentro de él. Hasta el día de hoy, todos estos temas intrincados continúan siendo asuntos muy discutidos, a menudo mejor encapsulados en el debate entre el creacionismo y la evolución.\nConsiderando las discusiones saludables en los paneles organizados y conversaciones cotidianas, y los con frecuencia abrasadores argumentos en los foros en línea y otras plataformas o redes sociales, es seguro decir que las llamas de este interminable discurso arden más salvajes y brillantes que nunca hoy en día. En el 2014, un debate público que se centró en si la creación es o no un modelo viable de orígenes fue celebrado entre el científico comunicador y personalidad de televisión Bill Nye, en el lado de los evolucionistas, y Ken Ham, un cristiano fundamentalista y creacionista “de la Tierra joven”. Los 900 asientos en el auditorio del Museo de la Creación en Cincinnati se vendieron en 48 horas. Los ojos de los más de tres millones de espectadores en vivo que el evento de dos horas reunió estaban pegados a las pantallas de sus televisores, computadoras, y teléfonos, todos ansiosos por que sus portavoces designados argumentaran sus casos.\nEl iniciador de esta apasionada disputa existencial, por supuesto, no es otro que Charles Darwin, quien acuñó el término “creacionistas” y propulsó a la prominencia la controvertida teoría de la evolución. Dado que iba contra corriente con su trabajo científico, era claramente uno de los hombres más polarizadores de su época, y no dudaba en cuestionar uno de los principios centrales de la civilización occidental en sus publicaciones: “No me puedo persuadir a mí mismo de que un Dios benéfico y omnipotente haya creado deliberadamente avispas parasíticas con la intención expresa de que se alimenten dentro de los cuerpos vivos de las orugas”. Aunque la mayoría hoy en día respeta y alaba al hombre, hay quien todavía resiente a Darwin, afirmando que ha envenenado innumerables mentes con ideas virulentas y ridículas que socavan lo que ellos creen es la palabra infalible del Señor. Teniendo esto en cuenta, si bien fue él quien avivó el fuego, Darwin no era el ateo extremo y despreciativo de la deidad, que se obsesionó por refutar a Dios, que la mayoría presume que fue. Este fascinante hombre era en su interior un individuo complicado, neurótico y algo torturado, cosa que, sobra decirlo, solo hace aún más convincente a este pionero.\n","link_init":"https://amazon.com/-/es/Evolucion-Humana-audiolibro/dp/B07J5RBD62/ref=sr_1_153","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07J5RBD62?actionCode=AMSTM1450129210001"}