{"titulo":"CronoBiología: La Biología del Tiempo [The Biology of Time]","imagen":"https://m.media-amazon.com/images/I/61qsKIdyQCL.jpg","descripcion":"Sería bueno que todos pudiéramos regirnos por nuestro propio tempo, el cual nos marca el ritmo óptimo a la hora de desempeñar cualquier actuación, además, y como veremos a lo largo del libro, seguirlo va a proporcionar salud. Cada uno de nosotros somos seres únicos, por lo que sería conveniente que pudiéramos aprender a escuchar a nuestro propio organismo para saber cuál es el tempo por el que nos regimos para, con ello, ajustarnos a él, ya que es con el que nos encontraremos más tranquilos a la vez que podremos realizar nuestras tareas mejor. \nDesempeñar las actividades diarias de forma más acelerada a nuestro tempo, únicamente nos traerá estrés y con ello las enfermedades asociadas al mismo. De igual forma, el realizarlo por debajo de nuestro ritmo nos va a provocar desesperación y aburrimiento. En este libro se abordará una temática, de gran importancia, tanto para nuestro auto-descubrimiento personal como para nuestras relaciones sociales, pues nos permitirá acercarnos a los otros con una nueva perspectiva enriquecedora. \nObjetivo: El objetivo del libro es servir como primera aproximación a la rama emergente denominada Cronobiología. Para ello se tratan los temas más relevantes ofreciendo resultados sobre las últimas investigaciones desarrolladas en los dos últimos años a lo largo del mundo sobre esta materia. Todo ello explicado con un lenguaje claro y sencillo, alejado de los tecnicismos, explicando cada concepto, de forma que pueda servir como una verdadera guía de iniciación. \nDestinatarios: - Profesionales de la salud que se tienen que quieren profundizar en los efectos del tiempo en la salud - A profesores que quieren ofrecer información actualizada a sus alumnos sobre los relojes internos. - A cualquier persona interesada en conocer cómo funcionamos y las influencias que el tiempo tiene sobre nuestro comportamiento y nuestra salud. Temática - El ciclo de la vida Todos los seres vivos van a estar supeditados por el paso del tiempo y sus consecuencias, y entre ellos los humanos, averigua cómo va a afectarnos este. - El origen del control del tiempo Una de los grandes descubrimientos de la humanidad ha sido el comprender y medir el paso del tiempo, lo que le permite realizar predicciones, en este apartado se explora la historia de la medida del tiempo. - El reloj biológico Se adentra en el concepto del reloj biológico, y de cómo en realidad el humano tiene más de uno de estos relojes que ayudan a mantener el correcto funcionamiento del organismo. - Los ciclos en el organismo Donde se comentan sobre los ciclos más destacados, tanto los del sueño-vigilia, la menstruación o la tasa de regeneración celular. \nAutor: Juan Moisés de la Serna ha dedicado parte de la vida al estudio e investigación del comportamiento humano, indagando en las inquietudes y motivaciones que llevan a conseguir nuestros objetivos y metas. Este conocimiento científico se complementa con la experiencia adquirida durante su trabajo como terapeuta. Actualmente trabaja como profesor universitario, complementado con una activa tarea de divulgación a través de conferencias, libros y artículos científicos Agradecimientos Aprovechar desde aquí para agradecer a todas las personas que han colaborado con sus aportaciones en la realización de este texto, especialmente a Dª Vilma Aho, Biocientífica, investigadora del sueño, en el Sleep Team Helsinki, Institute of Biomedicine, University of Helsinki (Finlandia) y a D. Ricardo López Pérez, investigador de la cura del cáncer y Director del Departamento de I+D+I de Immunostep.\n","link_init":"https://amazon.com/-/es/CronoBiologia-Biologia-Tiempo/dp/B084NY1CVX/ref=sr_1_155","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B084NY1CVX?actionCode=AMSTM1450129210001"}