{"titulo":"Universo [The Universe]: La historia más grande jamás contada [The Greatest Story Ever Told]","imagen":"https://m.media-amazon.com/images/I/51ShH-h9h3L.jpg","descripcion":"La ciencia es la nave y el astrolabio que nos permiten realizar este viaje al origen y descubrir la sutil sinfonía de azares que culmina en el contacto de una neurona con otra. La historia de todas las cosas y de todos nosotros es la historia más grande jamás contada.\nEste libro es la historia general de todas las cosas: las estrellas, la gravedad, los inmensos átomos, la luz, el tiempo, el omnipresente Higgs y la minuciosa variedad de la vida.\nSu cronista es el científico mexicano Gerardo Herrera Corral, colaborador del Centro Europeo de Investigaciones Nucleares, donde se investiga el origen de la materia.\nLa historia aquí contada es, por supuesto, nuestra propia historia, una que empieza hace 13,800 millones de años con un fugaz destello y termina con un espejo—la conciencia humana—en el cual el universo se observa a sí mismo y se descubre como un misterio espectacular.\nGerardo Herrera Corral, quien desde 1994 colabora en el experimento ALICE, del Centro Europeo de Investigaciones Nucleares, cuyo objetivo es recrear la materia que surgió instantes después del Big Bang, nos propone un viaje en reversa, un camino de causas y efectos que se detiene en momentos importantes del desarrollo cósmico, y avanza hacia el pasado, buscando el germen de cada estación en la siguiente.\nAsí, iremos de la conciencia a la vida; de ahí al carbono y su generosa geometría; luego al corazón de las estrellas, que deben morir para que lo demás exista; después visitaremos el plasma primordial del que surgieron los átomos ligeros y sus componentes elementales, y, antes de nuestra última parada—la Gran Explosión—nos detendremos en la inflación cósmica, el momento decisivo entre el ser y la nada.\n\n","link_init":"https://amazon.com/-/es/dp/B0B75W4YJJ/ref=sr_1_157","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B75W4YJJ?actionCode=AMSTM1450129210001"}