{"titulo":"Por amor a la física [For the Love of Physics]: Del final del arco iris a la frontera del tiempo. Un viaje a través de las maravillas de la física","imagen":"https://m.media-amazon.com/images/I/51tg-ZyzLjL.jpg","descripcion":"Las esperadas memorias de uno de los intelectuales más impredecibles, combativos e influyentes de los últimos treinta años.\n«Has cambiado mi vida» es una frase muy común en los emails que Walter Lewin recibe a diario de fans cautivados por sus «videoclases» sobre las maravillas de la física. Durante cuarenta y tres años como profesor en el Instituto Tecnológico de Massachusetts (MIT), Lewin ha perfeccionado su peculiar arte de enseñar y de hacer de la física algo accesible y divertido. En sus cursos, siempre prácticos, ha llegado a colocar su cabeza delante de una bola de demolición o a aplicarse una sobrecarga de 300.000 voltios para explicar conceptos básicos a sus alumnos.\nEn Por amor a la física Lewin responde a preguntas curiosas: ¿es posible que seamos más bajos estando de pie que estando tumbados?, ¿por qué los colores del arco iris siempre están ordenados del mismo modo?, ¿sería posible tocar alguno con la mano?... y nos acompaña en un viaje maravilloso abriendo nuestros ojos a la belleza y al poder extraordinarios con los que la física puede revelar los mecanismos ocultos del mundo que nos rodea.\nReseñas: «Por amor a la física recoge el asombroso intelecto de Walter Lewin, su pasión por la física y su genio como profesor. Ojalá que este libro atraiga a más gente hasta la órbita de este educador y científico extraordinario.» Bill Gates\n«Magistral y absorbente.» Leer\n«La pasión imperturbable por la física de Walter Lewin brilla en cada página de este extraordinario recorrido por el mundo de la ciencia. El entusiasmo por el descubrimiento es contagioso.» Mario Livio, autor de La proporción áurea y ¿Es Dios un matemático? \n«Fascinante... Las deliciosas memorias de un científico combinadas con una introducción a la física memorable.» Kirkus \n«Como pueden atestiguar cientos y miles de estudiantesque han asistido a los cursos de Lewin, este genio de las clases transforma las fórmulas del libro de texto en magia... La extraordinaria creatividad de Lewin es como un pasaporte para la aventura.» Booklist\n«En este libro divertido y excitante, Walter Lewin, un superhéroe del aula, utiliza sus poderes para hacer el bien. El autor comparte la alegría de saber que el mundo es un lugar inteligible.» James Kakalios, profesor y autor de La física de los superhéroes\n\n","link_init":"https://amazon.com/-/es/dp/B0B1H5XRQV/ref=sr_1_163","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B1H5XRQV?actionCode=AMSTM1450129210001"}