{"titulo":"El mesías de las plantas [The Plant Messiah]: Aventuras en busca de las especies más extraordinarias del mundo [Adventures in Search of the Most Extraordinary Species in the World]","imagen":"https://m.media-amazon.com/images/I/51uWwwYKJjL.jpg","descripcion":"Una aventura en búsqueda de las especies botánicas más extraordinarias del mundo.\nEl conservador estrella del Real Jardín Botánico de Kew, el más importante del mundo, se llama Carlos Magdalena, un horticultor asturiano cuya misión en este mundo consiste en salvar cualquier especie vegetal al borde de la extinción, ya sea por culpa de estragos ecológicos o por los ladrones que complacen la afición de ciertos adinerados coleccionistas. Muchos lo consideran un mesías de las plantas.\nSe trate de la Nymphaea thermarum, la flor más minúscula sobre la faz de la Tierra, o la Ramosmania rodriguesii, la especie más delicada de nuestro ecosistema, este asturiano tiene un maravilloso don resucitador y ha viajado a los rincones más remotos para asegurar, gracias a su conocimiento y a las técnicas más avanzadas, la propagación y la preservación de las plantas más bellas y exóticas de nuestro planeta.\nEste libro es la fascinante historia de un hombre que ha dedicado su vida a rescatar las especies más extraordinarias, pero sobre todo es un mensaje de alarma para comenzar a hacer de este mundo un lugar mejor. Sin plantas no hay vida, y cuidar de ellas es nuestra única solución.\nReseñas:\n«Carlos es mi inspiración.» (Jane Goodall)\n«Carlos Magdalena es el desencriptador de los jardines de Kew.» (The Daily Telegraph)\n«Carlos es el único que ha sido capaz de lograr estos milagros con las plantas.» (Richard Barley, director del Real Jardín Botánico de Kew)\n«Un delicioso relato de sus aventuras por el mundo al rescate de especies remotas, que inevitablemente contagia al lector de esa desaforada pasión por la naturaleza.» (Pablo Guimón, El País Semanal)\n«Un libro feliz sobre la vida, las plantas y por qué debemos quererlas tanto.» (Daniel Arjona, El Confidencial)\n«El alquimista español que cuida del mejor jardín del mundo.» (El Mundo)\n«Orquídeas, arbustos, palmeras, árboles. El Índico, Australia, Perú, Bolivia, el Ártico las tribulaciones de este explorador aparecen en su divertido libro El mesías de las plantas. Aventuras en busca de las especies más extraordinarias del mundo, que publica la editorial Debate y que ha recibido grandes elogios no solo del citado Attenborough, sino también de la prestigiosa primatóloga Jane Goodall, que considera a Magdalena su inspiración.» (Felip Vivanco, Magazine)\n","link_init":"https://amazon.com/-/es/dp/B09MGCH45W/ref=sr_1_164","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MGCH45W?actionCode=AMSTM1450129210001"}