{"titulo":"Cómo hacer una tarta de manzana desde el principio [How to Make an Apple Pie from Scratch]: La búsqueda de la receta de nuestro universo [In Search of the Recipe for Our Universe from the Origins of Atoms to the Big Bang]","imagen":"https://m.media-amazon.com/images/I/41+SnPCwopL.jpg","descripcion":"Un viaje a los orígenes del universo para responder a las preguntas fundamentales de la física moderna.\nDecía Carl Sagan que para hacer una tarta de manzana primero hay que crear el universo. Harry Cliff, prestigioso físico de la Universidad de Cambridge, emprende la búsqueda de la receta perfecta recogiendo los ingredientes a través del cosmos, en los núcleos de estrellas moribundas, y retrocediendo en el tiempo hasta la fracción de segundo inmediatamente posterior a la que todo se creó, para entender, entre otras muchas cosas, de dónde proviene la materia.\nEsta suculenta receta lo lleva del mayor laboratorio subterráneo del mundo, donde los científicos estudian el sol, al Gran Colisionador de Hadrones, en Suiza, donde se crea antimateria a diario. Un paseo por la historia de la física, la química y la astronomía, así como del recorrido que nos ha traído hasta nuestra comprensión actual del universo. En definitiva, uno de los viajes intelectuales más asombrosos que el ser humano ha sido capaz de emprender.\nLa crítica ha dicho:\n«¿Cuál es el origen de todo? Harry Cliff tiene la capacidad de remangarse y responder a preguntas en apariencia filosóficas como esta. Una exploración fascinante sobre cómo hemos aprendido lo que es en realidad la materia, y el viaje que esta emprende desde el Big Bang, pasando por las explosiones estelares, hasta llegar a ti y a mí». (Sean Carroll)\n«Cliff sumerge a los lectores en el curioso y hermoso mundo del interior del átomo. Un libro asombroso, tan divertido como la Guía del autoestopista galáctico. Para todo aquel que quiera entender algunas de las preguntas científicas más importantes». (Kirkus)\n«Emocionante y revelador. Cliff describe ideas complejas de forma apasionante y accesible, y tiene la habilidad de hacer de la teoría algo divertido. Un viaje asombroso y entretenido que vale la pena saborear». (Publishers Weekly)\n«Escrito de manera amena y atractiva en la mejor tradición de Feynman y Sagan. Un auténtico page turner». (Jim Al-Khalili)\n«Una mezcla perfecta de química, física, una pizca de astronomía y una gran cantidad de humor para obtener la receta de tarta de manzana más atractiva de todos los tiempos. Cliff hace un uso exquisito de las metáforas en esta magistral historia del conocimiento humano». (Booklist)\n«Adoro este libro divertido, ligero y escrito con suma belleza. Abarca con un rigor desenfadado desde el nacimiento de la química moderna hasta las últimas ideas en física de partículas. El mejor libro de este tipo que he leído. Brillante\". (Jeff Forshaw, coautor de ¿Por qué E=mc2?)\n","link_init":"https://amazon.com/-/es/dp/B09T7CFN9K/ref=sr_1_177","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09T7CFN9K?actionCode=AMSTM1450129210001"}