{"titulo":"Contra el futuro [Against the Future]: Resistencia ciudadana frente al feudalismo climático [Citizen Resistance against Climate Feudalism]","imagen":"https://m.media-amazon.com/images/I/61Os94PxP3L.jpg","descripcion":"Tras advertirnos de los peligros de internet, vuelve Marta Peirano con un nuevo relato antiapocalíptico para construir un futuro esperanzador.\nEs la historia más vieja del mundo: la de un desastre medioambiental y una tecnología que nos salva. La hemos repetido como un mantra desde el principio de los tiempos porque hasta ahora se ha revelado cierta; somos el animal más peligroso de la sabana, hemos vencido a las bestias, a las tormentas y a la enfermedad. Pero la estrategia evolutiva que nos ha mantenido vivos desde el principio de la misma vida nos empuja ahora al borde de la extinción. Estamos tan atrapados que ya nos parece inevitable.\nNo es un problema técnico. Hay soluciones a nuestro alcance para frenar el calentamiento global. Pero las grandes tecnologías de nuestro tiempo no pueden ayudarnos a gestionar la crisis climática, porque no están diseñadas para ello, sino para gestionarnos a nosotros durante la crisis climática. Este libro habla de las estrategias de acción ciudadana para hacer frente a la aceleración del feudalismo climático y el capitalismo desastre. Un nuevo relato antiapocalíptico para construir un futuro esperanzador.\nLa crítica ha dicho:\n«Una de las raras periodistas que realmente se ha especializado en la intersección de la tecnología y el poder». Edward Snowden\n«Marta Peirano es una de las voces más respetadas en nuestro país sobre privacidad y\nseguridad en internet». Manuel Ángel Méndez, El Confidencial\n«Marta Peirano es una incitadora a la resistencia ciudadana. Es la única periodista que analiza la relación entre la Tecnología y el Poder». Mamen Mendizábal\n","link_init":"https://amazon.com/-/es/dp/B0B2KSKZSY/ref=sr_1_182","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B2KSKZSY?actionCode=AMSTM1450129210001"}