{"titulo":"Microbiótica y remineralización de suelos en manos campesinas [Microbiotics and Remineralization of Soils in Peasant Hands]","imagen":"https://m.media-amazon.com/images/I/41jp+kxLe7S.jpg","descripcion":"Hablar de microbiología a los agricultores, y especialmente a los campesinos de bajos recursos, ha sido un tema vedado en la actualidad.\nSi queremos comprender a fondo las relaciones de nutrientes del suelo con las plantas y los minerales que por acción de los microorganismos se disuelven para ser tomados por las plantas, la microbiología del suelo es un tema fundamental.\nPero además, es importante comprender el efecto que tienen los agros tóxicos en la dinámica de estos seres microscópicos, y con ello, los bloqueos de nutrientes que no se pueden aprovechar sin la acción de los microorganismos.\nTambién se debe considerar el factor social, porque es el que no permite que este conocimiento, entre otros, llegue a todos los productores agrícolas de México, Centro y Sudamérica. Este tema ha sido secuestrado en las universidades y por diversas empresas que en lugar de promover una agricultura sana, sustentable, y de bajos costos para los productores, promueven el uso de productos diversos que resultan ser mucho más costosos que los insumos orgánicos y además con el agravante de que nunca se puede saber qué se está aplicando al suelo.\nBajo estos mecanismos se crea dependencia del productor con las empresas de insumos que sólo se dedican a lucrar. Ahora aparecen los Microorganismos del Suelo como un insumo. Un insumo más de la industria de agrotóxicos, con registros y grandes propagandas acerca de lo “amable con el medio ambiente” que tienen sus productos.\nCon este libro pretendemos acercar los conocimientos huarachizados básicos de microbiología del suelo, al alcance de toda persona, campesino, agricultor, estudiante que quiera conocer y aprovechar la cantidad de recursos que nos da el suelo, como elemento vivo y básico para la vida, y en armonía con sus propias leyes.\nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/dp/B0932BVB8T/ref=sr_1_190","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0932BVB8T?actionCode=AMSTM1450129210001"}