{"titulo":"Chernobyl: El Siguiente Amanecer (Vol. 1) [Chernobyl: The Next Dawn (Volume 1)]: Secuelas Apocalípticas de un Desastre Nuclear [Apocalyptic Aftermath of a New Disaster]","imagen":"https://m.media-amazon.com/images/I/61V-7kpCtRL.jpg","descripcion":"A medida que la serie dramática de televisión  Chernobyl de 2019 marcó 33 años desde el accidente de Chernobyl, la autora ganadora del premio \"Valerij Zayets\" y nominada para el premio Pulitzer, Svetlana Kostenko dibuja una vívida imagen de las secuelas del accidente nuclear más famoso del mundo. \nLas secuelas de un accidente son más peligrosas que el accidente en sí.\nResultó ser cierto cuando todos presenciaron los efectos y los disturbios políticos estallaron después de la explosión de la unidad 04 en la planta de energía de Chernobyl en Pripyat, Unión Soviética.\nAdemás de la población local, la mayor parte de Europa también se había encontrado con consecuencias implacables de la exposición a la radiación. Cultivos, tierras, suelos, animales y bosques, ningún ecosistema quedó libre de sus efectos posteriores. \nCon sus años de profundo estudio e investigación sobre la historia de Ucrania y Europa, Svetlana Kostenko pudo extraer relatos relevantes sobre las secuelas del desastre de Chernobyl.\nLa respuesta del mundo a la devastación es otra historia que vale la pena oír.\nLa autora viajó a muchos estados y estudió los efectos en tiempo real de la exposición a la radiación y las dificultades que enfrentan los lugareños. Los grupos focales, las entrevistas intensivas y las discusiones en línea la ayudaron a crear una narrativa consolidada sobre las consecuencias de este desastre nuclear.\nChernobyl: El Siguiente Amanecer - Secuelas Apocalípticas de un Desastre Nuclear (Vol. 1, 2, 3) es una compilación bien escrita de todas las actividades llevadas a cabo después del accidente, y comparte correctamente los horrendos resultados de las discrepancias sistemáticas dentro de un estado.\n¡Compre ahora para aprender más sobre la devastación y el desastre! \n","link_init":"https://amazon.com/-/es/Chernobyl-Siguiente-Amanecer-audiolibro/dp/B0872DPNXR/ref=sr_1_213","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0872DPNXR?actionCode=AMSTM1450129210001"}