{"titulo":"La materia II","imagen":"https://m.media-amazon.com/images/I/51Jd4gPb5hL.jpg","descripcion":"Aunque ignoramos quiénes fueron los inventores del vidrio, es este uno de los elementos más antiguos conocidos por la Humanidad. El vidrio existe en la Naturaleza, pero el hombre lo obtiene fundiendo sílice con otras substancias estabilizadoras y fundentes. El vidrio tiene unas propiedades específicas que han sido aprovechadas desde la antigüedad. Ha servido y sirve para la creación de toda clase de útiles. Sus aplicaciones ofrecen una amplia gama que abarca desde los más sencillos enseres del hogar, pasando por la decoración, el instrumental óptico, la informática y el mundo de la comunicación. Sería muy difícil concebir nuestro mundo sin el vidrio. La aparición de los metales es tan importante que ha servido para clasificar la Historia en Edad de Piedra, Edad de Bronce y Edad de Hierro. Gracias a los metales se pudieron fabricar nuevas herramientas, que a su vez fueron los motores de la civilización. Los descubrimientos del cobre, del oro, del bronce - una aleación de cobre y estaño-, del hierro, del acero y del aluminio, han sido determinantes para el desarrollo de la tecnología. Sin los metales, los humanos volveríamos a la Edad de Piedra. Desde mediados del siglo XX, las sustancias plásticas han acaparado los hogares del planeta. Existen los polímeros naturales. Sin embargo, con el transcurso del tiempo se consiguieron otros materiales, hasta llegar a la invención de la baquelita, el primer plástico sintético. Después se han ido creado numerosas variedades. El plástico está formado por unas moléculas gigantes: los polímeros, que lo hacen muy versátil, además de resistente a la oxidación y a la humedad. Se utiliza en numerosos campos con infinidad de usos. Su resistencia al desgaste constituye a su vez su mayor inconveniente, dado que tarda muchísimo en degradarse. No cabe duda, de que el plástico es el elemento más característico del mundo moderno.\n","link_init":"https://amazon.com/-/es/La-materia-II-audiolibro/dp/B00QN5N5JO/ref=sr_1_218","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00QN5N5JO?actionCode=AMSTM1450129210001"}