{"titulo":"El motín de la naturaleza: Historia de la pequeña edad de hielo 1570-1700, así como del surgimiento del mundo moderno, junto con algunas reflexiones sobre el clima de nuestros días","imagen":"https://m.media-amazon.com/images/I/51SwdHRmDVL.jpg","descripcion":"Una esclarecedora crónica que es a su vez una llamada a enfrentar los retos climáticos del presente y el futuro.\nHacia finales del siglo XVI, las temperaturas empezaron a caer, hasta tal punto que se helaron las aguas de algunos puertos mediterráneos y las aves se congelaban en pleno vuelo... Sobre el hielo del Támesis se organizaban animadas ferias.\nA mediados del siglo siguiente, Europa se transformó: cosechas arruinadas, hambrunas, migraciones... El propio pensamiento occidental inició un proceso de cambio culminado con el surgimiento de la Ilustración, que combatió la concepción de esos fenómenos naturales como señales o castigos divinos.\nEl motín de la naturaleza presenta las consecuencias de una alteración repentina del clima a partir de testimonios de distinto cuño: los hay de personajes más o menos anónimos que documentaron los estragos que causaron aquellos largos y duros inviernos y aquellos veranos sin sol; pero también aparecen grandes pensadores y científicos, como Pierre Bayle, Voltaire, Montaigne o Kepler, que vieron sus obras e investigaciones transformadas por la Pequeña Edad de Hielo.\nCon todos ellos, Philipp Blom dibuja un fresco que acaba revelándose como una reflexión sobre los desafíos de la catástrofe que se avecina. Y es que, enfrentada hoy a nuevas, profundas y ominosas perturbaciones del clima, comparables en sus efectos a las padecidas en aquellos dos crudos y gélidos siglos, la sociedad actual debe centrarse otra vez en encontrar soluciones imaginativas y duraderas. Conocer la Pequeña Edad de Hielo de la mano de este ensayo excepcional nos permite intuir, cuatrocientos cincuenta años más tarde, que sin recurrir a la razón, la ciencia y la tecnología el panorama futuro puede acabar siendo un desastre irreversible.\n","link_init":"https://amazon.com/-/es/dp/B09BR6QWYZ/ref=sr_1_229","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09BR6QWYZ?actionCode=AMSTM1450129210001"}