{"titulo":"La era del plástico: Una nueva amenaza para la conservación de la naturaleza","imagen":"https://m.media-amazon.com/images/I/518EQW6HR1L.jpg","descripcion":"¿Sabes quién es el erizo McFlurry? ¿O que el mal uso del plástico no solo es un problema de basura aunque a cada ser humano le correspondan unos 40 kilos? ¿Conoces los \"tecnofósiles\"? ¿Sabías que cada año fabricamos 500 millones de botellas de plástico? ¿Y que los microplásticos del subsuelo podrían llegar a afectar a los cultivos? ¿O que llegan a lugares tan remotos que incluso alcanzan a la fauna del Amazonas? El biólogo Álvaro Luna, autor de Un leopardo en el jardín, nos adentra en un viaje por nuestro plastificado planeta, un mundo que nos rodea y que apenas conocemos.\nLa contaminación por plástico se ha convertido en un problema ambiental de dimensiones globales. Daña ecosistemas de todo el mundo, e incluso puede afectar a diferentes aspectos de nuestra vida diaria. Este audiolibro es el primero en explicar científicamente qué hay detrás de tan controvertido tema.\nEl plástico es un símbolo de nuestra civilización. Es moldeable, ligero, elástico, barato, y tiene propiedades que lo hacen muy útil como aislante térmico y eléctrico; además, su aplicación en el ámbito sanitario ha salvado un número inconmensurable de vidas. No obstante, su uso indiscriminado ha generado un impacto en la naturaleza que solo ahora comenzamos a atisbar. Actualmente, toneladas de plástico -desde piezas milimétricas a otras de decenas de metros- se distribuyen a lo largo y ancho del mundo. El mar, los ríos y lagos, la tierra que pisamos, el subsuelo... el plástico parece llegar a cada rincón del planeta, dañando a multitud de especies, y en cierto modo a nosotros mismos. ¿Hasta dónde llega su alcance según la ciencia? ¿Podemos hacer algo para revertir este problema?\n","link_init":"https://amazon.com/-/es/dp/B09BR5V3DX/ref=sr_1_230","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09BR5V3DX?actionCode=AMSTM1450129210001"}