{"titulo":"Great Courses: La ciencia de la ciencia ficción: De la velocidad de curvatura a los viajes interestelares","imagen":"https://m.media-amazon.com/images/I/51DDMlaD7OL.jpg","descripcion":"La ciencia ficción nos permite visitar lugares que sólo podemos soñar ver: otros mundos, estrellas lejanas, galaxias enteramente nuevas. No todos los relatos se ocupan de la ciencia real que hay detrás de los viajes espaciales y otras empresas futuristas, pero la ficción puede ofrecer una perspectiva asombrosa de hasta dónde podrían llegar nuestras capacidades y de lo que soñamos con hacer.\nA lo largo de las diez sesiones de La ciencia de la ciencia ficción: de la velocidad de curvatura a los viajes interestelares, la profesora Erin Macdonald entreteje ciencia real y logros de la imaginación para revelar la verdad que subyace a nuestros relatos favoritos, y arroja luz sobre lo que puede deparar el futuro. Desde los viajes a velocidad superlumínica hasta los viajes por el tiempo, la ciencia ficción parece liberar a la humanidad de cualquier límite. ¿A qué barreras científicas nos enfrenta, entonces, nuestro afán de volar entre las estrellas?\nComenzando por un repaso de la física del tiempo y el espacio tal como la conocemos, la profesora Macdonald nos muestra cómo extrapolan los relatos el conocimiento actual para crear visiones del futuro, y lo probables -o improbables- que puedan ser estos viajes ficticios. ¿Qué ocurriría si una nave espacial entrara en un agujero de gusano, como ocurre en Héroes fuera de órbita? O, si prefieren los videojuegos, ¿qué pasaría al disparar un lanzacohetes en la Luna, como hacen los soldados de Mass Effect? ¿Superaremos algún día el límite de velocidad de la luz como en Star Wars, y viajaremos por el universo sin tardar décadas en alcanzar planetas lejanos? ¿Es una posibilidad real la tecnología de transporte de Star Trek?\nUna mirada atenta a la gravedad artificial, los amortiguadores inerciales, los taquiones, la materia roja, la dilatación temporal y otros aspectos recurrentes de la ciencia ficción, vistos a través del prisma de los más grandes pensadores de la ciencia, vuelve aún más asombrosos los relatos más sobresalientes de la ciencia ficción.\n","link_init":"https://amazon.com/-/es/dp/B099X4B419/ref=sr_1_231","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B099X4B419?actionCode=AMSTM1450129210001"}