{"titulo":"Amores [Loves]: Libro #2 de Diario de un Vampiro [Vampire Journals, Book # 2]","imagen":"https://m.media-amazon.com/images/I/41YhlMDWOwL.jpg","descripcion":"En Amores, Libro #2 de Diario de un Vampiro, Caitlin y Caleb se embarcan juntos en su búsqueda para encontrar el objeto que puede detener la inminente guerra entre humanos y vampiros: la espada perdida. Un objeto tradicional de los vampiros; hay serias dudas acerca de su existencia. \nSi hay alguna esperanza de encontrarla, primero tienen que rastrear el linaje de Caitlin. ¿Es realmente la Elegida? Su búsqueda comienza con el padre de Caitlin. ¿Quién era él? ¿Por qué la abandonó? Cuando la búsqueda termina, se sorprenden al descubrir quién es ella en realidad. \nPero ellos no son los únicos en busca de la legendaria espada. El Cofradía Marea Negra la quiere también y están cerca de la pista de Caitlin y Caleb. Peor aún, el hermano menor de Caitlin, Sam, sigue obsesionado con encontrar a su padre. Pero Sam pronto se encuentra a sí mismo muy intimidado, justo en medio de una guerra de vampiros. ¿Pondrá en peligro la búsqueda de ellos? \nEl viaje de Caitlin y Caleb los lleva a un torbellino de lugares históricos -- del Valle del Hudson, a Salem y al corazón de la histórica ciudad de Boston, el mismo lugar donde las brujas fueron colgadas en la colina del Boston Common. ¿Por qué son tan importantes para la raza de los vampiros esos lugares? Y ¿qué tienen que ver con el linaje de Caitlin y en quien se está transformando? \nPero es posible que no lo logren. El amor que se tienen entre sí Caitlin y Caleb, está floreciendo Y su romance prohibido puede destruir todo lo que se han propuesto alcanzar. \nAunque Amores es la secuela de Transformación, también destaca como una novela independiente. Amores tiene 51.000 palabras. \n“Amores, segundo libro de la saga Diario de un Vampiro (Vampire Journals), es igual de estupendo que el primer libro Transformación y repleto de acción, romance, aventura y suspenso. Este libro es una maravillosa adición a esta saga y usted se quedará con ganas de leer más libros de Morgan Rice. Si le gustó el primer libro, agarre éste y vuelva a enamorarse de nuevo. Este libro se puede leer como la secuela, pero Rice lo escribe de una manera tal, que no es necesario conocer el primer libro para leer esta maravillosa entrega”. (Vampirebooksite.com)\n“La saga de Diario de un Vampiro (Vampire Journals) ha tenido una gran trama y Amores es especialmente el tipo de libro que le será difícil dejar de leer por la noche. El final de máximo suspenso es tan espectacular que inmediatamente va a querer comprar el siguiente libro, solo para ver qué sigue. Como puede ver, este libro fue un gran paso adelante en la saga y recibe una calificación de diez”. (The Dallas Examiner)\n","link_init":"https://amazon.com/-/es/dp/B08K3SF9HN/ref=sr_1_352","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08K3SF9HN?actionCode=AMSTM1450129210001"}