{"titulo":"El camino de los reyes [The Way of Kings]: El Archivo de las Tormentas 1 [The Stormlight Archive, Book 1]","imagen":"https://m.media-amazon.com/images/I/51iUAnBqR5L.jpg","descripcion":"El camino de los reyes es el primer volumen de \"El Archivo de las Tormentas\", el resultado de más de una década de construcción y escritura de universos, convertido en una obra maestra de la fantasía contemporánea en 10 volúmenes. Con ella, Brandon Sanderson se postula como el autor del género que más lectores está ganando en todo el mundo.\nAnhelo los días previos a la Última Desolación.\nLos días en que los Heraldos nos abandonaron y los Caballeros Radiantes se giraron en nuestra contra. Un tiempo en que aún había magia en el mundo y honor en el corazón de los hombres.\nEl mundo fue nuestro, pero lo perdimos. Probablemente no hay nada más estimulante para las almas de los hombres que la victoria.\n¿O tal vez fue la victoria una ilusión durante todo ese tiempo? ¿Comprendieron nuestros enemigos que cuanto más duramente luchaban, más resistíamos nosotros? Quizá vieron que el fuego y el martillo tan solo producían mejores espadas. Pero ignoraron el acero durante el tiempo suficiente para oxidarse.\nHay cuatro personas a las que observamos. La primera es el médico, quien dejó de curar para convertirse en soldado durante la guerra más brutal de nuestro tiempo. La segunda es el asesino, un homicida que llora siempre que mata. La tercera es la mentirosa, una joven que viste un manto de erudita sobre un corazón de ladrona. Por último está el alto príncipe, un guerrero que mira al pasado mientras languidece su sed de guerra.\nEl mundo puede cambiar. La potenciación y el uso de las esquirlas pueden aparecer de nuevo, la magia de los días pasados puede volver a ser nuestra. Esas cuatro personas son la clave.\nUna de ellas nos redimirá. Y una de ellas nos destruirá.\n","link_init":"https://amazon.com/-/es/dp/B08NCTZC98/ref=sr_1_16","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08NCTZC98?actionCode=AMSTM1450129210001"}