{"titulo":"El Héroe de las Eras (Nacidos de la bruma, Mistborn 3) [The Hero of Ages (Mistborn 3)]","imagen":"https://m.media-amazon.com/images/I/51e+IZknScL.jpg","descripcion":"El Héroe de las Eras es el tercer volumen de la saga «Nacidos de la Bruma (Mistborn)». Una obra iniciada con El imperio final y parte imprescindible del Cosmere, el universo destinado a dar forma a la serie más extensa y fascinante jamás escrita en el ámbito de la fantasía épica.\nDurante mil años nada ha cambiado: han caído las cenizas, los skaa han sido esclavizados y el Lord Legislador ha dominado el mundo. Kelsier, el «superviviente», el único que ha logrado huir de los Pozos de Hathsin, junto a Vin, una pobre chica skaa, se une a la rebelión. Y por fin lo imposible sucede: por fin la revolución ha triunfado. Pero acabar con el Lord Legislador es la parte sencilla. El verdadero desafío consistirá en sobrevivir a las consecuencias de su caída... sin Kelsier.\nVin y el Rey Elend buscan en los últimos escondites de recursos del Lord Legislador y, engañado, el Rey libera del Pozo de la Ascensión algoque debería haber quedado oculto para siempre. Un enorme peligro acecha a la humanidad, y la verdadera pregunta es si conseguirán detenerlo a tiempo.\nEn El héroe de las eras se comprende el porqué de la niebla y las cenizas, las tenebrosas acciones del Lord Legislador y la naturaleza del Pozo de la Ascensión. Esta aventura lleva a la trilogía a un clímax dramático y sorprendente.\nDesde 2006, y en solo diez años, Brandon Sanderson se ha consolidado como el gran renovador de la fantasía del siglo XXI y el autor del género más prolífico del mundo. Ha logrado ganarse a ocho millones de lectores, ser publicado en treinta países y convertirse en el heredero de todo un género.\nLa crítica ha dicho...\n«Brandon Sanderson es una leyenda.» (Alexelcapo, @EvilAFM)\n«Sanderson es un escritor brillante.» (Patrick Rothfuss)\n«El renovador de la fantasía, el gran reinventor de la magia.» (Ricard Ruiz Garzón, Els Matins de TV3)\n«Sanderson es una bomba a punto de explotar.» (Ernest Alós, El Periódico de Catalunya)\n«Si te gusta la literatura fantástica, lee a Brandon Sanderson.» (Chicote)\n«Hace tiempo que George R.R. Martin tiene heredero.» (Javier Blánquez, El Mundo)\nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/dp/B08Y449N28/ref=sr_1_29","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08Y449N28?actionCode=AMSTM1450129210001"}