{"titulo":"Proyecto Hail Mary [Project Hail Mary]","imagen":"https://m.media-amazon.com/images/I/51NA1mQ1caS.jpg","descripcion":"La nueva novela del autor de El marciano, que se convertirá en una película protagonizada y producida por Ryan Gosling.\nUn único astronauta.\nUna misión imposible.\nUn aliado que jamás habría imaginado.\nRyland Grace es el único superviviente en una misión desesperada. Es la última oportunidad y, si fracasa, la humanidad y la Tierra misma perecerán.\nClaro que, de momento, él no lo sabe. Ni siquiera puede recordar su propio nombre, y mucho menos la naturaleza de su misión o cómo llevarla a cabo.\nLo único que sabe es que ha estado en coma inducido durante mucho mucho tiempo. Acaba de despertar y se encuentra a millones de kilómetros de su hogar, sin más compañía que la de dos cadáveres.\nMuertos sus compañeros de tripulación, y a medida que va recuperando confusamente los recuerdos, Grace se da cuenta de que se enfrenta a una misión imposible. Recorriendo el espacio en una pequeña nave, depende de él acabar con una amenaza de extinción para nuestra especie.\nSin apenas tiempo y con el ser humano más cercano a años luz de distancia, habrá de conseguirlo estando completamente solo.\n¿O no?\nProyecto Hail Mary, una aventura interestelar irresistible como solo Andy Weir podía imaginar, es una historia de descubrimiento, especulación y supervivencia a la altura de El marciano, que nos lleva a lugares que nunca soñamos alcanzar.\nReseñas:\n«Me encantó El marciano, pero Proyecto Hail Mary me parece la mejor obra de Andy Weir hasta la fecha. Éste es el único libro que leí el año pasado que puedo recomendar sin dudarlo a cualquiera, sea quien sea, porque sé que le encantará.» (Brandon Sanderson)\n«Una novela que habría deleitado a Robert A. Heinlein e Isaac Asimov.... Dos mundos en peligro, un hombre competente (pero humano y con defectos), e interminables enigmas por resolver con la humanidad en peligro. El libro tiene todo lo que les gusta a los aficionados de la ciencia ficción clásica (como yo).» (George R. R. Martin)\n«Leer Proyecto Hail Mary es como ir de excursión al espacio con el mejor profesor de ciencias que hayas tenido, y tu trabajo de clase es salvar al mundo. Es uno de los viajes más originales, emocionantes y divertidos que he hecho.» (Ernest Cline)\n«Brillante, divertido y disfrutable.... Uno de los libros de ciencia ficción más verosímiles que he leído nunca.» (Tim Peake, astronauta de la Agencia Espacial Europea)\n","link_init":"https://amazon.com/-/es/dp/B094LDQ97N/ref=sr_1_33","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094LDQ97N?actionCode=AMSTM1450129210001"}