{"titulo":"La esfera luminosa [The Ball Lightning]","imagen":"https://m.media-amazon.com/images/I/51e3JXdCF+L.jpg","descripcion":"La nueva novela del autor chino que arrasa en todo el mundo con El problema de los tres cuerpos: 5.000.000 de lectores.\nEl día en que cumple catorce años, Chen presencia cómo una esfera luminosa entra en su casa y calcina a sus padres. Con el propósito de encontrar algún sentido a esta extraña desgracia, decide dedicarse a descifrar el secreto del misterioso fenómeno a causa del cual quedó huérfano. La búsqueda de la esfera luminosa lo llevará lejos de casa, a perseguir tormentas en las cimas de montañas y a adentrarse en laboratorios subterráneos secretos para, poco a poco, ir descubriendo nuevos límites en la física de partículas.\nAunque la obsesión de Chen es la razón de que la suya sea una vida solitaria, esta no podrá protegerle de los intereses globales que hay detrás de sus descubrimientos. Así pues, tendrá que enfrentarse a un físico que no entiende de límites morales en lo que al conocimiento se refiere; una atractiva militar obsesionada con nuevas técnicas bélicas; a una nación entera, en suma, desesperada por hacer frente a una derrota militar inevitable...\nInvocando nuevos mundos cosmológicos y filosóficos a partir de una minuciosa especulación científica, La esfera luminosa tiene todo aquello que hizo que los lectores de Cixin Liu disfrutaran tanto con El problema de los tres cuerpos.\nLa crítica ha dicho:\n«Los lectores interesados en la ciencia más avanzada y ligeramente especulativa y en la filosofía de la ética científica querrán leer esta magnífica novela.» (Publishers Weekly)\n«La esfera luminosa muestra los peligros inherentes al desarrollo experimental de armas y, en última instancia, tiene todos los elementos que hicieron que, con El problema de los tres cuerpos, Liu Cixin irrumpiera con fuerza en la escena mundial de la ciencia ficción.» The Verge)\n«Sorprendente y fascinante por igual (aunque no por los motivos habituales).» (Kirkus Reviews)\n","link_init":"https://amazon.com/-/es/dp/B09NP93Q8B/ref=sr_1_68","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09NP93Q8B?actionCode=AMSTM1450129210001"}