{"titulo":"Klara y el sol","imagen":"https://m.media-amazon.com/images/I/31zO+KyfrcL.jpg","descripcion":"La esperada novela de Kazuo Ishiguro tras el Premio Nobel. Una historia de ciencia ficción que indaga en lo que nos hace humanos.\nKlara es una AA, una Amiga Artificial, especializada en el cuidado de niños. Pasa sus días en una tienda, esperando a que alguien la adquiera y se la lleve a una casa, un hogar. Mientras espera, contempla el exterior desde el escaparate. Observa a los transeúntes, sus actitudes, sus gestos, su modo de caminar, y es testigo de algunos episodios que no acaba de entender, como una extraña pelea entre dos taxistas. Klara es una AA singular, es más observadora y más dada a hacerse preguntas que la mayoría de sus congéneres. Y, como sus compañeros, necesita del Sol para alimentarse, para cargarse de energía...\n¿Qué le espera en el mundo exterior cuando salga de la tienda y se vaya a vivir con una familia? ¿Comprende bien los comportamientos, los repentinos cambios de humor, las emociones, los sentimientos de los humanos?\nEsta es la primera novela de Kazuo Ishiguro tras ser galardonado con el Premio Nobel. En ella vuelve a jugar con la ciencia ficción, como ya hizo en Nunca me abandones, y nos regala una deslumbrante parábola sobre nuestro mundo, como también ofreció en El gigante enterrado. Emergen en estas páginas su más que probada potencia fabuladora, la exquisitez de su prosa rebosante de matices y esa capacidad única para explorar la esencia del ser humano y lanzar preguntas turbadoras: ¿qué es lo que nos define como personas? ¿Cuál es nuestro papel en el mundo? ¿Qué es el amor?...\nNarrada por la curiosa e inquisitiva Klara, un ser artificial que se hace preguntas muy humanas, la novela es un deslumbrante tour de forceen el que Ishiguro vuelve a emocionarnos y a abordar temas de calado que pocos narradores contemporáneos osan afrontar.\n","link_init":"https://amazon.com/-/es/dp/B08XZRJ469/ref=sr_1_79","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08XZRJ469?actionCode=AMSTM1450129210001"}