{"titulo":"La estirpe de Lilith [Lilith's Brood]: Trilogía Xenogénesis [Xenogenesis Trilogy]","imagen":"https://m.media-amazon.com/images/I/51s7KXx66+L.jpg","descripcion":"La trilogía olvidada de la gran dama de la ciencia ficción.\nTreinta años después de su primera publicación en castellano, La estirpe de Lilith, título que reúne la Trilogía Xenogénesis en un solo volumen, vuelve a las librerías dispuesta a reivindicar a Octavia E. Butler como la gran pionera que deslumbró en ciencia ficción siendo una mujer negra. Hoy se la considera la primera escritora afroamericana de género en incorporarse al canon de la literatura norteamericana.\nLilith Iyapo despierta en una nave espacial oankali, la raza alienígena que salvó a la humanidad de la extinción después de que la Tierra quedase devastada a causa de una guerra nuclear. Estos seres han mantenido a Lilith y a otros supervivientes dormidos en animación suspendida durante siglos. Ella será la elegida que guiará a los suyos de vuelta a su propio planeta, ahora dominado por la naturaleza salvaje, para que aprendan a vivir en él y se conviertan en la semilla de una nueva estirpe. Pero todo intercambio tiene una contrapartida: su descendencia no será humana. O no exactamente. Bienvenidos a la poderosa epopeya interplanetaria que ha convertido a Octavia E. Butler en un mito.\n«Hablé con unos treinta o cuarenta escritores negros de género que publicaban relatos cortos, novelas y demás, y todos lo hacían porque Octavia E. Butler les había abierto el camino.» (N. K. Jemisin)\nReseñas:\n«La escritora que rompió el techo de cristal de la ciencia ficción.» (elDiario)\n«No reconocida en su tiempo, la primera escritora negra de género entrará en 2021 en el canon norteamericano.» (El País)\n«Una de las pioneras del afrofuturismo, en una época en la que el género fantástico estaba dominado por hombres blancos.» (Culturamas)\n«Una de las mejores escritoras de ciencia ficción de todos los tiempos.» (The Objective)\n","link_init":"https://amazon.com/-/es/dp/B09M7LXZ9F/ref=sr_1_91","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09M7LXZ9F?actionCode=AMSTM1450129210001"}