{"titulo":"Firefight (Spanish Edition): Trilogía de los Reckoners 2 [Reckoners Trilogy 2]","imagen":"https://m.media-amazon.com/images/I/61uKcRMA95S.jpg","descripcion":"Firefight es el segundo volumen de la elogiada Trilogía de los Reckoners de Brandon Sanderson, el autor de fantasía épica que más lectores está ganado en todo el mundo y que ya se ha convertido en el futuro heredero del trono de todo un género.\nLa presente edición de Firefight incluye el relato \"Mitosis\", cuya lectura se sitúa entre los libros uno y dos de la trilogía.\nLa ciudad de Chicago Nova es libre.\nLe dijeron a David que era imposible, que ni siquiera los Reckoners habían sido capaces de matar a un Gran Épico. Sin embargo, Steelheart - invencible, inmortal, inamovible - ha muerto. Y David fue el responsable de su fin. Acabar con Steelheart debería haber completado la vida de David. Pero en realidad, solo le sirvió para ser consciente de todas las preguntas para las que no tiene respuesta. Y en Chicago Nova nadie puede contestarlas.\nPese a todo, en Babilonia Restaurada, el lugar antes conocido como Manhattan, quizá pueda encontrar las respuestas. Es unan urbe inundada y triste, gobernada por la Gran Épica Regalia, pero David está seguro de que por allí pasa el camino que le llevará a lo que busca. Es arriesgado entrar en una ciudad bajo el yugo de una despótica Gran Épica, pero para David la apuesta vale la pena. Porque la muerte de Steelheart solo logró dejarle un enorme vacío donde antes residía su sed de venganza: en el corazón. Había logrado llenar ese vacío con Firefight, una Épica desaparecida. Y ahora se embarcará en una empresa más peligrosa y siniestra que la rebelión contra Steelheart.\nPartirá en busca de Firefight y de las respuestas que necesita.\nReseña:\n\"Brandon Sanderson es una leyenda.\" (Alexelcapo, @EvilAFM)\n\"Otra victoria de Sanderson.... Simplemente, un escritor brillante.\" (Patrick Rothfuss)\n","link_init":"https://amazon.com/-/es/dp/B097HV5DR5/ref=sr_1_129","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B097HV5DR5?actionCode=AMSTM1450129210001"}