{"titulo":"Amante despierto [Lover Awakened]: La Hermandad de la Daga Negra 3 [Black Dagger Brotherhood, Book 3]","imagen":"https://m.media-amazon.com/images/I/51vXD52hf5L.jpg","descripcion":"Tercer volumen de la saga de romance paranormal La Hermandad de la Daga Negra, sobre la escalofriante banda secreta formada por seis hermanos, guerreros vampiros defensores de su raza.\nAntiguo esclavo de sangre, el vampiro Zsadist todavía lleva las cicatrices de un pasado lleno de sufrimiento y humillación. Conocido por su innegable furia y su siniestro carácter, es un salvaje temido tanto por los humanos como por los vampiros. La rabia es su única compañía, y el terror su única pasión, hasta que rescata a la hermosa aristócrata de la diabólica sociedad de restrictores.\nBella se siente irremediablemente atraída por el increíble poder que Zsadist posee. Pero incluso mientras su mutuo deseo empieza a apoderarse de ambos, la sed de venganza de Zsadits contra los secuestradores de Bella le lleva a la locura. Ahora Bella debe ayudarle a superar las heridas de su tortuoso pasado, y encontrar un futuro con ella....\nJ.R. Ward es una autora de novela romántica que está cosechando espléndidas críticas y ha sido nominada a varios de los más prestigiosos premios del género. Sus libros, que sumergen a sus lectores en un mundo de vampiros, romanticismo y fuerzas sobrenaturales, han ocupado los puestos más altos del New York Times y USA Today.\nLa opinión de bloggers y lectores:\n«Amante despierto es como un huracán. Tan pronto estás viviendo la lucha contra los restrictores, como rogando porque Bella y Zsadist se toquen.... La trama tiene todos los elementos necesarios para hacer de este un libro adictivo y francamente completo.» (Merche Diolch en Yoleora)\n«Si digo que este libro me ha enamorado, encantado, cautivado, emocionado y que me entran ganas de hacerle un altar para observarlo todos los días al despertar, me estaría quedando corta.» (Angelalalacm en lostinpanem blog)\n«Precioso. Como trata Zsadist a Bella... ¡Quien estuviera en su pellejo!» (Lector anónimo en casadellibro)\n«Amante despierto es un libro escalofriante en el que por fin conocemos la muy esperada historia entre Bella y Zsadist, en la que se entremezclan profundamente la pasión y el miedo.... La intensidad de emociones que transmite es brutal. Es un libro que te atrapa irremediablemente de la primera a la última página.» (Mariam en rnovelaromantica)\n«Amante despierto...presenta una línea de desarrollo tan buena como los libros pasados, pero me ha gustado mucho más por los problemas que tienen que enfrentar los personajes principales y por el desarrollo que tiene la historia de amor tan bonita que nace entre Zsadist y Bella.» (Marthita MG en durmiendoentrelibros)\n","link_init":"https://amazon.com/-/es/dp/B09J1R9MXK/ref=sr_1_131","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09J1R9MXK?actionCode=AMSTM1450129210001"}