{"titulo":"Penélope y las doce criadas [The Penelopiad]","imagen":"https://m.media-amazon.com/images/I/41pBbTeWcRL.jpg","descripcion":"Margaret Atwood reinterpreta la Odisea de Homero para dar voz a su protagonista femenina.\nGanadora en dos ocasiones del Premio Booker -en el año 2000 con El asesino ciego y en 2019 con Los testamentos-, un hecho insólito en la historia del máximo galardón literario de las letras anglosajonas, la aclamada autora de El cuento de la criada nos sorprende con una valiente reelaboración del mito de Penélope, esposa de Odiseo y símbolo por excelencia de la fidelidad conyugal a lo largo de los siglos.\nEn el relato homérico, tras la marcha de Odiseo a la guerra de Troya, Penélope se las compone -mientras teje y desteje incansablemente su tapiz- para conservar el reino de Ítaca, criar a su hijo descarriado y mantener a raya a una caterva de pretendientes. Cuando, al cabo de veinte años, Odiseo regresa a casa tras superar un sinfín de contratiempos, enfrentarse a seres monstruosos y acostarse con diosas, mata a los pretendientes de Penélope y, curiosamente, también a doce de sus doncellas.\nEn una espléndida vuelta de tuerca al mito antiguo, Margaret Atwood ha decidido contar su versión de Penélope y sus doce criadas ejecutadas. Sabio, poético y lúdico a un tiempo, el resultado es un retablo deslumbrante y turbador que presenta una dimensión desconocida de la abnegada esposa de Odiseo y ofrece una atrevida interpretación de un antiguo misterio.\nLa crítica ha dicho...\n«Margaret Atwood toma partido por Penélope con un brío arrollador y explora con ímpetu la verdadera naturaleza del mito.» Mary Beard, The Guardian\n«Un libro tan poderoso como una maldición.» The Sunday Times\n«Una obra fabulosa. [...] Decididamente irreverente.» The New York Times\n«Una perspectiva vigorosa y muy original. [...] Una mezcla fascinante de estilo clásico y contemporáneo.» The Observer\n«Penélope es una perfecta heroína de Atwood.» The Spectator\n","link_init":"https://amazon.com/-/es/dp/B09V9MFNF6/ref=sr_1_142","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09V9MFNF6?actionCode=AMSTM1450129210001"}