{"titulo":"La granja","imagen":"https://m.media-amazon.com/images/I/41PCq8zdCPL.jpg","descripcion":"Una distopía feminista que visibiliza la otredad y hará tambalear los cimientos del hiperpatriarcado.\nLa granja Golden Oaks está lista, o así lo cree su gerente empresarial, Mae Yu, para convertirse en el nuevo y gran avance de la economía de la fertilidad. Allí, la progenie de los súper ricos inicia su vida en el útero con lo mejor de lo mejor: dietas equilibradas a base de alimentos orgánicos, listas de reproducción seleccionadas en base a su placer auditivo... y matrices jóvenes, sanas (y optimizadas con cortisol) donde gestarse. A sus anfitrionas -es así como se llama a estas madres sustitutas- se les ofrecen contratos de arrendamiento de nueve meses, y así ganar grandes cantidades de dinero que les puede permitir cambiar la trayecotria de sus vidas a menudo difíciles, siempre y cuando se mantengan lejos de cualquier problema y den a luz a recién nacidos saludables.\nPor sugerencia de su prima Ate, una enfermera especializada en bebés, Jane, una joven inmigrante filipina, acepta un trabajo como Anfitriona en Golden Oaks, a raíz de un matrimonio fallido. Deja a su hija pequeña al cuidado de Ate y se le asigna una habitación con Reagan, una estudiante universitaria privilegiada que ha llegado a la granja para darle un sentido a su vida por lo demás sin objetivo. La ambiciosa Mae tiene puestas sus esperanzas en ambas chicas. Y aunque todas ellas parecen haberse alistado al experimento de La granja con buenas intenciones, los nueve meses de embarazo pueden convertirse en algo difícil.\nA través del punto de vista de cada una de estas cuatro mujeres –Jane, Ate, Reagan y Mae– y ubicadas entre el idílico Valle de Hudson, el lujo de la Quinta Avenida y el abarrotado dormitorio de Queens que alberga a los trabajadores, todos ellos inmigrantes, La granja explora una sociedad en la que tanto la suerte como el mérito guía sus individualidades, examinando las desigualdades fundamentales que heredamos y ofrece una nueva perspectiva sobre la maternidad y la otredad.\nEmocionante, provocativa, desgarradora, La granja ofrece un planteamiento radical, de raíz, sobre la maternidad, el dinero y la sociedad meritocrática, planteando preguntas cruciales sobre aquella concesiones que hacen las mujeres para fortalecer su futuro y el futuro de aquello que aman.\nJoanne Ramos nació en Filipinas y se trasladó a Wisconsin a la edad de seis años. Graduada en la Universidad de Princeton, después de trabajar en la banca durante varios años, escribió para The Economist. Vive en Nueva York con su marido y sus tres hijos. Esta es su primera novela.\n","link_init":"https://amazon.com/-/es/dp/B0B1F3Z7R2/ref=sr_1_155","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B1F3Z7R2?actionCode=AMSTM1450129210001"}