{"titulo":"La bella y la rosa: La Colección Completa (1-3) [Beauty and the Rose: The Complete Collection (1-3)]","imagen":"https://m.media-amazon.com/images/I/51HgBQP1MnS.jpg","descripcion":"De los autores más vendidos de USA Today Stasia Black y Lee Savino llega una historia de amor, pérdida, entrega y renacimiento, contada en tres partes, ahora completa en esta colección de trilogía. Ven y piérdete en la historia de la bella y la bestia que la persigue. Feliz para siempre está garantizado. \n \nRomance candente de temas oscuros. \n \nLa bestia de la bella \n Ella saldará la deuda de su familia de una forma u otra… \n Daphne es hermosa, pero ella no lo sabe. \n Es un patito feo que se convertirá en la bella del baile. \n Hace años, su padre me robó y es hora de mi venganza. \n Yo soy el monstruo en la oscuridad. El minotauro del laberinto. \n El mal del que su padre le advirtió. \n Me la llevaré a mi castillo. La encerraré en mi torre. La haré mía de todas las formas posibles. \n Ella pagará por los pecados de su familia… para siempre. \n Ella es la bella y yo soy la bestia. \n \nLa bella y las espinasPensé que no lo volvería a ver. \n Mi primer amor regresó de entre los muertos. \n Mi secuestrador y tormento. \n Él tiene mi pasado, presente y futuro entre sus manos con cicatrices. \n Él es mi dueño. \n Sin importar cuán lejos corra, mi camino me lleva de vuelta a ese castillo solitario. \n De vuelta a los brazos de la bestia. \n \nLa bella y la rosa \n Dicen que los dioses no aceptarán un sacrificio minúsculo; \n debes entregarlo todo para complacerlos. \n Yo lo he sacrificado todo. \n He vivido pérdidas y he aprendido a amar; \n para hallar la belleza en el dolor; \n y la rosa entre las espinas. \n Esta historia de amor no es perfecta, pero es nuestra. \n Nos aferraremos a ella eternamente; \n y esperamos que esa eternidad dure más que un día.\n","link_init":"https://amazon.com/-/es/dp/B0983WBPNF/ref=sr_1_167","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0983WBPNF?actionCode=AMSTM1450129210001"}