{"titulo":"Vlad (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/31rZG3xZauL.jpg","descripcion":"Hay un vampiro en la ciudad de México. Necesita tu sangre. Quiere tu vida. Desea a las personas que amas. Y no te quitará sólo eso.\n¿Acaso no es la ciudad de México, con una población de 10 millones de habitantes y una fuerza policiaca a la que no le importan un par de personas desaparecidas, el hogar ideal para un vampiro moderno? \nEn la última novela escrita antes de su muerte, Carlos Fuentes propone una revisión de aquél personaje cuya crueldad mítica inspirara la novela Drácula de Bram Stoker.\nNo luche más, Navarro. Ignora usted los infinitos recursos de la muerte. Regrese a la maldición del trabajo, que para usted es una bendición, lo sé y lo entiendo. Usted vive la vida. Yo la codicio. Es una diferencia importante. Lo que nos une es que en este mundo todos usamos a todos, algunos ganamos, otros pierden. Resígnese.\nUn viejo aristócrata europeo, el conde Vlad Radu, se instala con suhija en una mansión con pinta de monasterio en la ciudad de México. Tras soportar siglos de guerras y escasez de sangre humana en Europa, ha decidido trasladarse al otro lado del oceano Atlántico y reestablecer su imperio. Aunque para ello deba contratar los servicio de Yves Navarro, un abogado, y de su esposa Asunción, una agente de bienes raíces que guarda un misterioso parecido con una mujer retratada en una antigua fotografía...\nLa crítica ha opinado: \n\"Si le gustan las historias de vampiros y le hierve la sangre ver a lo que han quedado reducidos estos terroríficos seres, esta novela corta le devolverá la fe en el género.\" -Revista Soho-\n\"Vlad es una novela corta que se comienza a leer a las nueve de la noche, se termina a las 10 y te deja con el ojo como plato hasta las ocho de la mañana.\" -Xavier Velasco-\n\"Rompiendo con el cliché del vampiro bueno, lindo y guapo, y además romántico, el escritor mexicano Carlos Fuentes dio vida a 'Vlad', un vampiro bestial, cruel y milenario, que irrumpirá con verdaderas negras intenciones en la Ciudad de México.\" -El Economista-\n","link_init":"https://amazon.com/-/es/dp/B09V9X3N9G/ref=sr_1_191","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09V9X3N9G?actionCode=AMSTM1450129210001"}