{"titulo":"Máquinas como yo: Y gente como vosotros","imagen":"https://m.media-amazon.com/images/I/41V3qq9pJVS.jpg","descripcion":"McEwan explora la ciencia ficción: ¿puede una máquina llegar a entender y juzgar la complejidad moral de las decisiones de un ser humano?\nLondres, años ochenta del siglo pasado. Pero un Londres distópico y alternativo, en el que la historia ha seguido algunos senderos diferentes. Por ejemplo, el Reino Unido ha perdido la Guerra de las Malvinas y el científico Alan Turing no se ha suicidado atormentado por las consecuencias del juicio al que fue sometido en los años cincuenta por su homosexualidad, sino que sigue vivo. No solo vivo, de hecho, sino plenamente activo, y dedicado al desarrollo de la inteligencia artificial, campo en el que ha conseguido un hito: la creación de los primeros seres humanos sintéticos, unos prototipos a los que da el nombre -según su sexo- de Adán y Eva.\nCharlie compra uno de los Adanes de la primera hornada, pensados para hacer compañía y ayudar en la casa, y con ayuda de su amante, la joven Miranda, lo programa a su gusto. Pero Miranda oculta un terrible secreto, y ese ser sintético prácticamente perfecto, sin las fisuras pero también sin los matices morales de los verdaderos humanos, acabará descubriéndolo.\nY así, la peculiar relación triangular entre Charlie, Miranda y Adán derivará en una creciente tensión que obligará a los personajes a tomar decisiones difíciles y arrastrará al lector a plantearse dilemas morales tan incómodos como necesarios. Tras deslumbrarnos con esa suerte de revisitación del Hamlet shakespeariano narrada por un feto que era Cáscara de nuez, Ian McEwan afronta otra propuesta osada y ambiciosa, en la que se sirve de la ciencia ficción para lanzar algunas preguntas inquietantes: ¿qué es en definitiva lo que nos hace humanos? ¿Dónde están los límites éticos de la inteligencia artificial? ¿El fin justifica los medios? ¿Puede una máquina llegar a entender y juzgar la complejidad moral de las decisiones de un ser humano?\n","link_init":"https://amazon.com/-/es/dp/B0979DYT7Z/ref=sr_1_210","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0979DYT7Z?actionCode=AMSTM1450129210001"}