{"titulo":"Piranesi (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/51v9yMPEzQL.jpg","descripcion":"Vuelve la autora de Jonathan Strange y el señor Norrell con una novela hipnótica ambientada en una realidad onírica.\nLa casa de Piranesi no es un edificio cualquiera: sus habitaciones son monumentales, con paredes llenas de miles de estatuas, y sus pasillos, interminables. Dentro del dédalo de corredores hay un océano aprisionado en el que las olas retumban y las mareas inundan los aposentos. Pero Piranesi no tiene miedo: comprende las embestidas del mar igual que el patrón del laberinto, mientras explora los límites de su mundo y avanza, con la ayuda de un hombre llamado El Otro, en una investigación científica para alcanzar El Gran Conocimiento Secreto.\nLa crítica ha dicho...\n«Nos recuerda el poder de la ficción para llevarnos a otro mundo y ampliar así la comprensión del nuestro.... Supera las expectativas en todo.» (The Guardian)\n«Como un sueño febril: desorientador, fascinante, persistentemente extraño.... Se introduce en el subconsciente con acertijos que van mucho más allá de la última página. Brillante y singular.» (The Sunday Times)\n«Una lectura sutilmente cómica y completamente seductora.» (Daily Mail)\n«Espectacular.... Una segunda novela que roza la perfección.» (The Times)\n«Una fábula deslumbrante sobre la soledad, la imaginación y la memoria.» (The Spectator)\n«Bella, extraña, fascinante.» (Mail on Sunday)\n«¿Por qué no atreverse con el nuevo libro de Susanna Clarke para viajar al subconsciente sin necesidad de tomar nada?» (New York Magazine)\n«Una lectura adictiva de máxima calidad.... Una hazaña sobresaliente.» (The Wall Street Journal)\n«El ingenio y la imaginación singulares de Clarke siguen intactos. Una historia mucho más comprimida pero no menos cautivadora.» (The Boston Globe)\n«De una agudeza inmensa.» (The Washington Post)\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09G487KFZ/ref=sr_1_213","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09G487KFZ?actionCode=AMSTM1450129210001"}