{"titulo":"La llamada de Cthulhu [The Call of Cthulhu]","imagen":"https://m.media-amazon.com/images/I/5190a36I2BL.jpg","descripcion":"H. P. Lovecraft (1890-1937)\nHoward Phillips Lovecraft nació el 20 de agosto de 1890 en Providence, Rhode Island, Estados Unidos. \nLovecraft fue un niño prodigio: recitaba poesía a los dos años, leía a los tres y empezó a escribir a los seis o siete años de edad. Uno de los géneros que más le apasionó en su infancia fue el de las novelas policíacas, llevándolo incluso a formar la \"Agencia de detectives de Providence\" a la edad de 13 años. A los 15 escribió su primer relato como tal, La bestia en la cueva, imitación de los cuentos de horror góticos. A los 16 escribía una columna de astronomía para el Providence Tribune. \nFue un gran autor de novelas y relatos de terror y ciencia ficción. Se le considera un gran innovador del cuento de terror, al que aportó una mitología propia (Los mitos de Cthulhu). Su obra constituye un clásico del terror cósmico materialista, una corriente que se aparta de la temática tradicional del terror sobrenatural (satanismo, fantasmas), incorporando elementos de ciencia ficción (razas alienígenas, viajes en el tiempo, existencia de otras dimensiones). \nLovecraft llevó una vida triste y extravagante, con escasos ingresos económicos porque, a pesar de su enorme cultura, no fue capaz de conseguir un trabajo bien remunerado. A ello se sumaba una cierta inadaptación al mundo. Así, por ejemplo, durante gran parte de su vida salía a pasear solo y exclusivamente de noche. A veces, por los cementerios. Y a muchos de sus mejores amigos, no les conocía en persona, sino por cartas, que escribió por miles. Se estima que escribió, a lo largo de su vida, unas 100,000 cartas. En algunas ocasiones las fechaba 200 años antes de la fecha en que habían sido escritas, lo que las databa en la época colonial, antes de la Guerra de Independencia de los Estados Unidos. \nEn sus últimos años, su naturaleza enfermiza y la desnutrición fueron minando su salud. Su anormal sensibilidad a cualquier temperatura inferior a los 20°C se agudizó hasta el punto de que se sentía realmente enfermo a tales temperaturas. Durante el último año de su vida, sus cartas estaban llenas de alusiones a sus malestares y dolencias. \nLovecraft murió de un cáncer intestinal, el 15 de marzo de 1937, a los 46 años, en Providence, la misma localidad donde nació, en la pobreza y el anonimato. \nEl único libro que Lovecraft llegó a ver publicado en vida fue La sombra sobre Innsmouth, en 1936, un año antes de su muerte, del que se imprimieron 150 ejemplares.\n","link_init":"https://amazon.com/-/es/dp/B08HVWWYFZ/ref=sr_1_250","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08HVWWYFZ?actionCode=AMSTM1450129210001"}