{"titulo":"Los engranajes del corazón","imagen":"https://m.media-amazon.com/images/I/41oQrJ-wSpL.jpg","descripcion":"Nueva York, última década del siglo XIX. Desde hace más de veinticinco años la ciudad vive bajo la tiranía del alcalde Cliffton III y de su siniestro jefe de policía, Nathaniel Crowly. Todo empezó con la explosión del Teatro Beacon y la muerte de un grupo de científicos que estaban construyendo en los sótanos del edificio una sorprendente máquina capaz de devolver la vida a los muertos. Desde entonces, la Ley de El Apagón prohíbe los avances científicos y la construcción de cualquier máquina o invento que conduzca al progreso. Las penas por infringir la ley son la horca sin juicio. Y excepto el misterioso grupo de La Espiral, considerado terrorista por las autoridades, nadie se atreve a manifestar sus opiniones contra la Ley.\nEn medio de semejante dictadura, la joven Charlotte Lovelace lleva una doble vida. Por el día fabrica pequeños artilugios y animalitos mecánicos con los que convive en su diminuto apartamento. Por la noche canta en un singular club llamado La Guarida, reducto de los últimos resistentes a la falta de libertades. El dueño del local, Hide, trata a Charlotte como a una hija y está dispuesto a darlo todo para protegerla. Por La Guarida pasan personajes marginados, olvidados, diferentes. Y de vez en cuando llegan clientes muy especiales, como el capitán Worthington, llegado del sur, que lo pone todo patas arriba con sus peligrosas e ilegales propuestas. \nMientras Charlotte duda si aceptar o no el encargo del misterioso capitán, irá conociendo a otros peculiares personajes que la ayudarán a tener otra visión de la vida. Confiada en la amistad de su vecina Alana, Charlotte irá conociendo secretos del pasado a través del descubrimiento del diario de su madre. Y, mientras tanto, la sombra de un monstruo de nombre impronunciable planea peligrosamente sobre los protagonistas de esta historia.\n","link_init":"https://amazon.com/-/es/dp/B09X5RXCTK/ref=sr_1_258","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09X5RXCTK?actionCode=AMSTM1450129210001"}