{"titulo":"La Peste Escarlata [The Scarlet Plague]","imagen":"https://m.media-amazon.com/images/I/51NWkaMNjZL.jpg","descripcion":"Fonolibro se enorgullece en presentar el nuevo audiolibro de Jack London que se titula, La Peste Escarlata. \nHan pasado seis décadas desde que una epidemia incontrolable - el bacilo de la Peste Escarlata‒ acabó con la mayor parte de la población mundial. Corre el año 2073… James Howard Smith, el último superviviente de la pandemia que estalló en el 2013 y, quien era entonces un joven profesor de literatura, intenta al final de su vida transmitir algo de experiencia a sus nietos. Con gran lucidez y precisión en los detalles, les narra una historia apocalíptica que los niños no alcanzan a comprender plenamente, pues han nacido en un mundo salvaje, sin recibir educación y sin noción alguna del mundo como lo conoció Smith. Les cuenta cómo sobrevivió a los estragos de La Peste Escarlata; del modo en que la barbarie se apoderó de los habitantes, y el pánico y los saqueadores aumentaron los horrores de una epidemia, que en cuestión de días, desató un éxodo masivo, dejando vacías las ciudades devastadas por el pillaje, los incendios y la violencia… dando cuenta, asimismo, en su relato, de cómo las estructuras sociales se tambalean, los conocimientos científicos se pierden y el ser humano se transforma en una bestia que retorna al primitivismo; el hombre se vuelve más duro, cruel y despiadado e impera la fuerza del guerrero, del pastor y del cazador.   \nEl anciano que añora el mundo perdido y sueña con la regeneración de la civilización, escucha de labios de sus nietos las mismas ideas absurdas y obstinadas de charlatanes del pasado. Sabe con certeza que de la boca de los niños nace la sabiduría de todos los tiempos…que volverá a empezar la misma historia, los hombres se multiplicarán y lucharán unos contra otros y así, por medio del fuego y de la sangre, renacerá la sorprendente civilización.   \n","link_init":"https://amazon.com/-/es/La-Peste-Escarlata-audiolibro/dp/B07J9QQKTQ/ref=sr_1_264","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07J9QQKTQ?actionCode=AMSTM1450129210001"}