{"titulo":"Marte: 2052 [Mars: 2052]: Spanish Novels: Short Stories for Upper Intermediates, B2 (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/51x0W5F4fyL.jpg","descripcion":"Looking for Spanish novels? I know how tough it is to find good readings to learn a new language. You don't usually have a large vocabulary and aren't able to read long and complex sentences. You'd like to go right to the fun stuff, but maybe it's too hard for you now. A typical Spanish reader isn't interesting or is just plain boring. But this audiobook is not like that.\nLearning with Spanish Novels is easy and straightforward. Forget about difficult, long texts with English translations. This audiobook for Spanish learners is not like that. It will take you to the next level in less time. That means less effort and struggling toward fluency in Spanish. Improving your Spanish can be lots of fun. \nThis is a Spanish audiobook for upper-intermediates (B2) that is both fun and easy.\nMarte: 2052 is the 18th in the Spanish Novels series. This upper-intermediate Spanish audiobook is packed with useful expressions you need in everyday situations: greetings, asking questions, talking to friends, etc. Anyone who has an upper-intermediate command of the Spanish language can take advantage of this audiobook. You need to know conditionals, gerund, pluperfect, and simple past tenses. Besides, in this audiobook, you will find longer and more complex sentences and chapters. \nThis is the year 2052. Our planet is about to collapse, and the IASA is trying to launch the biggest spacial mission to Mars before attempting to colonize the red planet. The crew is formed by 15 poor young people from the five continents: the \"spacial volunteers\". Will they be able to complete the mission and come back safe to the Earth?\nThis Spanish audiobook for upper-intermediates will show you the most used grammar structures in different situations. As the difficulty level is just right, you will learn and enjoy it at the same time. This upper-intermediate Spanish audiobook will definitely help you work your way up toward more advanced readings.\nWhy Spanish Novels:\n\nDo you really want to learn easy everyday Spanish? Scroll up and click the \"Buy Now\" button! \n","link_init":"https://amazon.com/-/es/Marte-2052-audiolibro/dp/B07PCSSC2Q/ref=sr_1_272","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07PCSSC2Q?actionCode=AMSTM1450129210001"}