{"titulo":"Una Promesa de Hermanos [A Promise of Brothers]: Libro#14 De El Anillo del Hechicero [Book 14 from The Sorcerer's Ring]","imagen":"https://m.media-amazon.com/images/I/519Dw8F+k9L.jpg","descripcion":"“El anillo del hechicero tiene todos los ingredientes para ser un éxito inmediato: conspiraciones, tramas, misterio, caballeros aguerridos e incipientes relaciones repletas de corazones rotos, engaño y traición. lo entretendrá durante horas y satisfará a personas de todas las edades. recomendado para la biblioteca habitual de todos los lectores del género fantástico”. (Books and Movie Reviews, Roberto Mattos.)\nEn Una Promesa De Hermanos, Thorgrin y sus hermanos salen de la tierra de los muertos, más decicidos que nunca a encontrar a Guwayne, y se embarcan a través de un mar hostil, que los lleva a lugares más allá de sus sueños más salvajes. Mientras están cada vez más cerca de encontrar a Guwayne, también se encuentran con obstáculos como nunca antes, obstáculos que los pondrán a prueba hasta el límite, que requerirá de todo su entrenamiento y los obligará a ser uno, como hermanos. \nDarius se enfrenta al Imperio, acumulando sin miedo un ejército mientras libera un esclavo de la aldea tras otro. Enfrentado a ciudades fortificadas, contra un ejército mil veces más grande que él, reúne todos sus instintos y valentía, decidido a sobrevivir, decidido a ganar, a luchar por la libertad a cualquier precio, incluso pagando con la vida. \nGwendolyn, sin ninguna otra elección, dirige a su pueblo hacia el Gran Desierto, adentrándose en las profundidades del Imperio como nunca nadie lo había hecho, en búsqueda del legendario Segundo Anillo-la última esperanza para la supervivencia de su pueblo y la última esperanza para Darius. Sin embargo, a lo largo del camino, se encontrará con monstruos horrorosos, peores paisajes y una insurrección de entre su propio pueblo que incluso ni ella podría ser capaz de detener. \nErec y Alistair se embarcan hacia el Imperio para salvar a su pueblo y, a lo largo del camino, se detienen en islas escondidas, decididos a formar un ejército, aunque esto signifique tratar con mercenarios de dudosa reputación. \nGodfrey se encuentra de lleno en la ciudad de Volusia y de lleno en problemas ya que su plan va de mal en peor. Encarcelado, preparado para ser ejecutado, finalmente, incluso él puede no ver una salida. \nVolusia hace un pacto con el más oscuro de los hechiceros y, llevada incluso a más grandes alturas, continúa su ascenso, conquistando todo lo que se interpone en su camino. Más poderosa que nunca, llevará su guerra hacia los pasos de la Capital del Imperio-hasta enfrentarse al ejército entero del Imperio, un ejército que hace que incluso el suyo parezca pequeño, proporcionando el escenario para una batalla épica. \n¿Encontrará Thorgrin a Guwayne? ¿Sobrevivirán Gwendolyn y su pueblo? ¿Escapará Godfrey? ¿Llegarán Ere y Alistar al Imperio? ¿Se convertirá Volusia en la próxima Emperadora? ¿Llevará Darius a su pueblo hacia la victoria? \nCon su sofisticada construcción del mundo y caracterización, Una Promesa De Hermanos es un relato épico de amigos y amantes, de rivales y pretendientes, de caballeros y dragones, de intrigas y maquinaciones políticas, de crecimiento, de corazones rotos, de engaño, ambición y traición. Es un relato de honor y valentía, de sino y destino, de hechicería. Es una fantasía que nos trae un mundo que nunca olvidaremos y que agradará a todas las edades y géneros.\"\n","link_init":"https://amazon.com/-/es/dp/B08B44FRYD/ref=sr_1_274","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08B44FRYD?actionCode=AMSTM1450129210001"}