{"titulo":"Esa horrible fortaleza [That Hideous Strength]: Libro 3 de La trilogía cósmica [The Cosmic Trilogy, Book 3]","imagen":"https://m.media-amazon.com/images/I/51U8hApp-KL.jpg","descripcion":"Esa horrible fortaleza es la tercera novela de la trilogía de ciencia ficción de Lewis. Ambientada en la Tierra, narra una terrorífica conspiración contra la humanidad. La historia rodea a Mark y Jane Studdock, una pareja recién casada. Mark es un sociólogo que se siente atraído por una organización llamada N.I.C.E., que pretende controlar toda la vida humana. Jane, por su parte, tiene extraños sueños proféticos sobre un científico decapitado, Alcasan. Mientras Mark se ve arrastrado inextricablemente a la siniestra organización, descubre la verdad de los sueños de su mujer cuando conoce la cabeza literal de Alcasan, que se mantiene viva mediante infusiones de sangre. Jane busca ayuda en relación con sus sueños en una comunidad llamada Santa Ana, donde conoce a su líder, el Dr. Ransom. La historia termina en una espectacular escena final en la sede de la N.I.C.E., donde Merlín aparece para enfrentarse a los poderes del infierno.\nThat Hideous Strength\nThat Hideous Strength is the third novel in Lewis' science fiction trilogy. Set on Earth, it tells of a terrifying conspiracy against humanity. The story surrounds Mark and Jane Studdock, a newly married couple. Mark is a sociologist who is enticed to join an organization called N.I.C.E., which aims to control all human life. Jane, meanwhile, has bizarre prophetic dreams about a decapitated scientist, Alcasan. As Mark is drawn inextricably into the sinister organization, he discovers the truth of his wife's dreams when he meets the literal head of Alcasan, which is being kept alive by infusions of blood. Jane seeks help concerning her dreams at a community called St. Anne's, where she meets their leader—Dr. Ransom. The story ends in a final spectacular scene at the N.I.C.E. headquarters where Merlin appears to confront the powers of Hell.\n","link_init":"https://amazon.com/-/es/dp/B09BKBN7FZ/ref=sr_1_275","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09BKBN7FZ?actionCode=AMSTM1450129210001"}