{"titulo":"Arena Uno: Tratantes de Esclavos [Arena 1: Slaverunners]: Libro #1 de la Trilogía de Supervivencia [Book #1 of The Survival Trilogy]","imagen":"https://m.media-amazon.com/images/I/51iJXfKjBwL.jpg","descripcion":"De Morgan Rice, escritora de Diario de un Vampiro, número uno en ventas, llega el primer libro de una nueva trilogía de ficción distópica.\nNueva York. 2120. Estados Unidos ha sido diezmado, exterminado por la Segunda Guerra Civil. En este mundo post apocalíptico, los sobrevivientes son escasos. Y la mayoría de ellos son miembros de una pandilla violenta de predadores que vive en las grandes ciudades. Ellos patrullan la campiña buscando esclavos, nuevas víctimas para llevar a la ciudad, para su deporte mortal favorito: la Arena Uno. El estadio de la muerte, donde los adversarios son obligados a pelear hasta la muerte, de manera salvaje. Sólo hay una regla en la Arena: nadie sobrevive. Nunca.\nEn lo más profundo del desierto, en las Montañas Catskill, Brooke Moore, de 17 años, logra sobrevivir, escondiéndose con su hermana menor, Bree. Ellas tienen el cuidado de evitar las pandillas de tratantes de esclavos que patrullan la campiña. Pero un día, Brooke no es tan cuidadosa como siempre, y atrapan a Bree. Los tratantes de esclavos se la llevan, rumbo a la ciudad, a lo que será una muerte segura.\nBrooke, es hija de un Infante de la Marina, quien fue criada para ser ruda, para nunca dar marcha atrás en una pelea. Brooke se moviliza, usa todo lo que está a su alcance para perseguir a los tratantes de esclavos y recuperar a su hermana. En el camino conoce a Ben, de 17 años, otro sobreviviente como ella, cuyo hermano fue secuestrado. Juntos hacen equipo en su misión de rescate.\nLo que sigue es el suspenso post apocalíptico, lleno de acción, ya que ambos persiguen a los tratantes de esclavos por el viaje más peligroso de sus vidas, siguiéndolos hasta el corazón de Nueva York. En el camino, si sobreviven, tendrán que tomar algunas de las decisiones más difíciles de su vida y hacer sacrificios, encontrando obstáculos que ninguno de los dos esperaba, incluyendo los sentimientos inesperados que tienen uno por el otro. ¿Rescatarán a sus hermanos? ¿Regresarán? ¿Tendrán que pelear en el estadio?\nArena Uno es el libro número 1 de la Trilogía de Sobrevivientes.\n","link_init":"https://amazon.com/-/es/Arena-Uno-Tratantes-Esclavos-audiolibro/dp/B087H2JSSB/ref=sr_1_379","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B087H2JSSB?actionCode=AMSTM1450129210001"}