{"titulo":"La balsa de piedra [The Stone Raft]","imagen":"https://m.media-amazon.com/images/I/51M-rdFCrIL.jpg","descripcion":"2022: Año Saramago\nUna novela sobre la identidad ibérica. Una reflexión sobre Europa, sobre la ética y sobre la importancia de mirar al sur para equilibrar el mundo.\n«Nosotros también somos ibéricos. De la noche a la mañana Europa apareció cubierta con esta pintada».\nLa balsa de piedra parte de un audaz planteamiento narrativo. Una grieta abierta espontáneamente a lo largo de los Pirineos provoca la separación del continente europeo de toda la Península Ibérica, transformándola en una gran isla flotante, moviéndose sin remos, ni velas, ni hélices en dirección al sur del mundo, camino de una utopía nueva: el encuentro cultural de los pueblos peninsulares con los pueblos del otro lado del Atlántico, desafiando así el dominio sofocante que Estados Unidos viene ejerciendo en aquellos territorios.\nUna visión dos veces utópica entendería esta ficción política como una metáfora mucho más generosa y humana: que Europa, toda ella, deberá trasladarse hacia el sur de manera que, en compensación por abusos coloniales antiguos y modernos, ayude a equilibrar el mundo. Es decir, Europa finalmente como ética.\nLos personajes de La balsa de piedra —dos mujeres, tres hombres y un perro, tal vez unos nuevos quijotes- viajan incansablemente a través de la península mientras ella va surcando el océano. El mundo está cambiando y ellos saben que deben buscar en sí mismos las personas nuevas en que se convertirán. Eso les basta.\nLa crítica ha dicho:\n«Un viaje épico espléndidamente imaginado». (Kirkus Reviews)\n«Saramago vuelve comprensible una realidad huidiza, con parábolas sostenidas por la imaginación, la compasión y la ironía». (Comité Nobel)\n«Un hombre con una sensibilidad y una capacidad de ver y de entender que están muy por encima de lo que en general vemos y entendemos los comunes mortales». (Héctor Abad Faciolince)\n«Saramago es un ejemplo, un estilo dignísimo de vida y literatura, que demuestra la posibilidad de navegar a contracorriente [...]. Su palabra tiene el valor de un anticongelante, de un remedio personal contra los vendavales de cinismo que nos envuelven». (Luis García Montero)\n«Yo no sé, ni quiero saberlo, de dónde ha sacado Saramago ese diabólico tono narrativo, duro y piadoso a un tiempo, [...] que le permite contar tan cerca del corazón y a la vez tan cerca de la historia». (Luis Landero)\n«Saramago escribe novelas sobre los mitos para desmitificarlos, [...] siempre para abordar la realidad que le rodea, para tratar de los problemas actuales que son de todos, y para que todo quede claro desde el principio». (Rafael Conte, Babelia)\n«Como Günter Grass o Cees Nooteboom, Saramago aspira a enlazar con un público que desborde límites nacionales». (El País)\n","link_init":"https://amazon.com/-/es/dp/B09TV3NHP6/ref=sr_1_281","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09TV3NHP6?actionCode=AMSTM1450129210001"}