{"titulo":"Huérfana, monstruo, espía [Orphan, Monster, Spy]","imagen":"https://m.media-amazon.com/images/I/51TEtN4eo1L.jpg","descripcion":"Su nombre es Sarah. Es rubia, de ojos azules y judía en la Alemania de 1939. Y sus actos de resistencia están a punto de hacer cambiar la historia\nVerano de 1939. Para los judíos, el momento adecuado para huir de Berlín ya ha pasado. Después de un desastroso intento para escapar de la ciudad que ha costado la vida a su madre, Sarah, una chica de 15 años, inteligente, atlética e impulsiva, se encuentra sola. Y sola deberá huir. Justo en el momento en que parece que nada puede ir a mejor, Sarah se topa con un espía británico que le hace una oferta que no puede rechazar: si le ayuda con su misión, la sacará de Alemania.\nEs entonces cuando a Sarah se le da una nueva identidad y se la envía a un internado para las hijas de los principales oficiales nazis. Su misión: hacerse amiga de Elsa Schafer, la hija de un científico nuclear recluido, y descubrir todo lo que pueda sobre el laboratorio secreto de su propiedad. En constante peligro y con el miedo de ser descubierta, Sarah debe soportar el acoso despiadado de sus compañeras de escuela, la brutal mirada de una sociedad secreta y los constantes, sádicos y sociópatas comportamientos de sus profesores. Sin embargo, ella persevera, y finalmente se ganará la confianza de la lejana y distante Elsa.\nCuando finalmente la invitan a la finca de Elsa, Sarah casi puede saborear la libertad, o la idea de libertad. Pero luego descubre un arma que podría cambiar el curso de la guerra, y algo aún más horrible que podría provocar que Sarah saliera viva de allí…\nLa crítica ha dicho:\n\"Un retrato poderoso repleto de tensión sobre la vida de una joven solitaria en medio de un peligro inimaginable.\" (Kirkus Reviews)\n\"Un debut espectacular. Una novela llena de dolor, con un ritmo trepidante y un estilo asombroso.\" (The Guardian)\n\"Una novela inteligente que explora cómo las actitudes inaceptables pueden afianzarse, lo que la hace oportuna y preocupante.\" (Sunday Times Culture)\n\"Esta historia es increíble. Tiene algo que te atrapa desde el primer momento, una mezcla de lo bien que está llevado el ritmo y lo bien perfilados que están los personajes.\" (The somewhere library)\n\"Con una prosa sencilla y ágil el autor nos narra la novela casi como una película. Mucha acción y también abundante suspense con algunas escenas realmente repletas de tensión. La huella de los libros.\"\n\"Una novela con la que el lector disfrutará de una lectura agradable, a pesar de los temas que trata.\" (Cosas mías Eyra)\n\"Una novela de emocionantes aventuras en la Alemania nazi, pero ¡cuidado!: el colegio para niñas nazis es mucho más peligroso de lo que parece.\" (La orilla de los libros)\n\"Una historia que no os dejará indiferentes, sobre todo por su increíble y fuerte protagonista.\" (Vorágine interna)\n","link_init":"https://amazon.com/-/es/Huerfana-monstruo-espia-audiolibro/dp/B086XM5GML/ref=sr_1_380","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086XM5GML?actionCode=AMSTM1450129210001"}