{"titulo":"'El demonio de la Peste' y 'Los amados muertos' ['The Demon of Death' and 'The Beloved Dead']","imagen":"https://m.media-amazon.com/images/I/51clpvsZahL.jpg","descripcion":"Howard Phillips Lovecraft fue un escritor estadounidense, autor de novelas y relatos de terror y ciencia ficción. Se le considera un gran innovador del cuento de terror, al que aportó una mitología propia (los mitos de Cthulhu). Su obra constituye un clásico del terror cósmico materialista, una corriente que se aparta de la temática tradicional del terror sobrenatural (satanismo, fantasmas), incorporando elementos de ciencia ficción (razas alienígenas, viajes en el tiempo, existencia de otras dimensiones). Lovecraft llevó una vida triste y extravagante, con escasos ingresos económicos porque, a pesar de su enorme cultura, no fue capaz de conseguir un trabajo bien remunerado. A ello se sumaba una cierta inadaptación al mundo. Así, por ejemplo, durante gran parte de su vida salía a pasear solo y exclusivamente de noche. Y a muchos de sus mejores amigos no les conocía en persona, sino por cartas, que escribió por miles. Lovecraft murió de un cáncer intestinal el 15 de marzo de 1937, a los 47 años de edad, en la pobreza y el anonimato. El único libro que Lovecraft llegó a ver publicado en vida fue “La sombra sobre Innsmouth”, en 1936, un año antes de su muerte, del que se imprimieron 150 ejemplares. El demonio de la Peste / Los amados muertosInjustamente ignorado en vida, fue después de su muerte cuando el empuje de algunos amigos y colegas, empeñados en difundir su obra a cualquier precio, consiguió que se le prestara a su narrativa la atención que merecía. Hoy en día, Lovecraft ocupa un lugar preeminente en la literatura norteamericana, siendo uno de los escritores de horror y ciencia ficción más influyentes del siglo XX. Sus escritos, particularmente los Mitos de Cthulhu, han influido en los autores de ficción a lo largo y ancho del mundo, y podemos encontrar elementos lovecraftianos en novelas, películas, música, cómics y dibujos animados. Muchos escritores modernos de terror, como Stephen King, Bentley Little, Joe R. Lansdale, por nombrar a unos pocos, han citado a Lovecraft como una de sus más importantes influencias. Este volumen está formado por los siguientes relatos: 1 – El demonio de la peste 2 – Los amados muertos (Este relato lo escribió en colaboración con C.M. \n","link_init":"https://amazon.com/-/es/El-demonio-Peste-amados-muertos/dp/B004DN2D1E/ref=sr_1_321","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B004DN2D1E?actionCode=AMSTM1450129210001"}