{"titulo":"]Un Reino de Sombras (Reyes y Hechiceros—Libro #5) [A Kingdom of Shadows (Kings and Sorcerers — Book #5)]","imagen":"https://m.media-amazon.com/images/I/41GbJ7Oct3L.jpg","descripcion":"“Una fantasía llena de acción que le encantará a los fans de las otras novelas de Morgan Rice, igual que a los fans de obras como The Inheritance Cycle de Christopher Paolini…. Los fans de Ficción para Jóvenes Adultos devorarán este último trabajo de Rice y rogarán por más.” (The Wanderer, a Literary Journal [sobre El Despertar de los Dragones])\n¡Las series best-selling numero uno, con más de 400 calificaciones de cinco estrellas en Amazon!\nUn Reino De Sombras es el libro #5 en la serie de fantasía épica bestselling de Morgan Rice Reyes Y Hechiceros (que inicia con El Despertar De Los Dragones como descarga gratuita)\nEn Un Reino De Sombras, Kyra se encuentra en medio de la capital en llamas siendo atacada por una manada de dragones y luchando por su vida. Con su amada tierra natal destruida, sin la protección de Las Flamas y con los troles invadiendo el país, Kyra debe ir de manera urgente a Marda para recuperar un arma mágica antes de que sea demasiado tarde; incluso si tiene que llegar hasta el corazón de la oscuridad.\nDuncan está atrapado junto con los otros en la capital en llamas y utiliza todas sus fuerzas para encontrar a sus hombres, planear un escape y reagrupar a sus fuerzas para atacar a Pandesia. Del otro lado del reino, Merk navega junto con la hija del Rey Tarnis por la Bahía de la Muerte, abandonando la Torre de Kos y dirigiéndose hacia la isla guerrera de Knossos. Perseguidos por Vesuvius y su ejército de troles y cruzando las aguas más peligrosas del mundo, saben que tienen pocas posibilidades de llegar a la isla y menos posibilidades de escapar.\nDierdre y Marco sobreviven a la marejada que destruyó Ur solo para descubrir que su preciada ciudad está bajo el agua. Con todos sus seres queridos muertos o perdidos, deberán recuperar las fuerzas y viajar hacia la única persona que saben sigue con vida: Kyra. Mientras tanto, Alec navega de regreso a Escalon junto con la gente de las Islas Perdidas, sosteniendo la preciosa espada que puede cambiarlo todo. Pero nadie espera encontrar una tierra destruida, una tierra llena de dragones.\nCon su fuerte atmósfera y complejos personajes, UN REINO DE SOMBRAS es una dramática saga de caballeros y guerreros, de reyes y señores, de honor y valor, de magia, destino, monstruos y dragones. Es una historia de amor y corazones rotos, de decepción, ambición y traición. Es una excelente fantasía que nos invita a un mundo que vivirá en nosotros para siempre, uno que encantará a todas las edades y géneros.\nEl libro #6 de Reyes Y Hechiceros se publicará pronto.\n“Si pensaste que ya no había razón para vivir después de terminar de leer la serie El Anillo del Hechicero, te equivocaste. Morgan Rice nos presenta lo que promete ser otra brillante serie, sumergiéndonos en una fantasía de troles y dragones, de valor, honor, intrepidez, magia y fe en tu destino. Morgan ha logrado producir otro fuerte conjunto de personajes que nos hacen animarlos en cada página.… Recomendado para la biblioteca permanente de todos los lectores que aman la fantasía bien escrita.” (Books and Movie Reviews, Roberto Mattos [sobre El Despertar de los Dragones])\n","link_init":"https://amazon.com/-/es/dp/B08WJG7TBZ/ref=sr_1_324","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08WJG7TBZ?actionCode=AMSTM1450129210001"}