{"titulo":"Utopía II","imagen":"https://m.media-amazon.com/images/I/51O3FLfU+wL.jpg","descripcion":"Después de sobrevivir a un atentado que estuvo a punto de acabar con sus planes megalómanos, Thomas Franklin ha llegado a la cúspide de su prestigio y reconocimiento mundial. Los gobiernos de todo el planeta y la Iglesia católica han terminado rindiéndose a su liderazgo político y moral. Ahora su poder va mucho más allá de la pequeña isla caribeña de Utopía, donde creó una sociedad ideal basada en los principios de la obra de Tomás Moro. En apenas dos años ha construido la Ciudad de la Luz, en el corazón de los Estados Unidos. Su intención es cambiar las costumbres de la población. Para eso es necesario El Gran Reinicio, que se realizará por medio del programa Tántalo.\nEstamos a pocas horas de que Thomas Franklin sea nombrado presidente de la Confederación de Naciones Libres de la Tierra, que significa ser el presidente del planeta. Su poder estará por encima de los presidentes de las naciones y de los líderes religiosos. La nueva capital del mundo será Nueva Roma, una ciudad ideada para dirigir el destino de la humanidad. Jamás nadie luchó como Thomas Franklin para promover el amor, la comprensión entre los pueblos, el fin de la violencia, el cuidado del planeta y la unidad de todas las religiones. \nSin embargo, más allá de tan sublime meta se ocultan oscuros intereses. Una siniestra trama en el corazón del Vaticano planea el asesinato del papa para elegir como sucesor de san Pedro a un cardenal canadiense cuyos objetivos no son los que la Iglesia ha proclamado desde sus inicios. Detrás están las profecías de la llegada del Anticristo que vaticina el libro del Apocalipsis. Las fuerzas del bien y del mal emprenderán una cruenta batalla por salvar a la humanidad o someterla al poder de los líderes mundiales.\n","link_init":"https://amazon.com/-/es/dp/B09RQV73LW/ref=sr_1_326","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09RQV73LW?actionCode=AMSTM1450129210001"}