{"titulo":"El Enviado [The Envoy]: La Flor de Jade [Jade Flower], Book 1","imagen":"https://m.media-amazon.com/images/I/51Z9kaYraiL.jpg","descripcion":"Vilches presta su propia voz para narrarte esta historia que ha cosechado miles de seguidores en su versión escrita, ahora además, llena de elementos sonoros y atmosféricos y con la música del afamado compositor independiente Adrian Von Ziegler y la folk metal Band Ibérica Celtibeerian. Una experiencia auditiva que no te puedes perder, seas o no lector de esta saga. \"La Flor de Jade es el inicio de algo tan grande que me da miedo imaginar hasta dónde puede llegar. Los recursos de Vilches, su imaginación y el poder de su palabra era justo lo que necesitaba para mi proyecto Malefic. Yo tengo claro el altísimo nivel de este escritor. Ahora tiene que saberlo el mundo.\"LUIS ROYOILUSTRADORUn mundo donde a los humanos se les extermina. Una tierra donde todo contacto con ellos es sentencia de muerte, sin duda, es el peor lugar para despertar... sobre todo si no es tu mundo. Bajo un régimen de terror que ha barrido el viejo imperio, las consignas de un culto radicalizado gobiernan ante la impotencia del resto de los actores políticos. Ahora el fanatismo se extiende y las divinidades han sido eclipsadas por la iglesia de Kallah. Sus huestes todo lo dominan. Sus ejércitos todo lo controlan.Una vieja letanía esconde enigmas que otros intentaron resolver. Entre sus versos parece subyacer una antigua profecía. Quizá una advertencia, quizá una solución. Nada es lo que parece. El Guardián del Conocimiento ansía las respuestas pero el Culto de Kallah ha hecho poderosos aliados y también las persigue. ¿Y si aquel que pudiera desentrañar el misterio fueses tú?Decían que nadie podría cambiar ya el curso de la Historia... pero la historia cambió... \n","link_init":"https://amazon.com/-/es/El-Enviado-audiolibro/dp/B01L2SHY7A/ref=sr_1_334","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01L2SHY7A?actionCode=AMSTM1450129210001"}