{"titulo":"El lugar donde los equilibristas descansan 1","imagen":"https://m.media-amazon.com/images/I/51GanxJqEtL.jpg","descripcion":"Mención de Honor en \"International Latino Book Awards\", en la categoría The Rudolfo Anaya Best Latino Focused Fiction Book Award.\nBjörn, Kim, Joshua, Paul y Roxanne han sido elegidos para convertirse en equilibristas de realidades. Los arcontes los someterán a duras pruebas físicas y psicológicas para que aprendan a sanar y equilibrar las simulaciones, las realidades alternativas, y conseguir su mejor versión. En su viaje tendrán que enfrentarse a cruentas guerras, a mundos carcomidos por el abuso de poder y a devastadores escenarios. En este universo donde coexisten multitud de realidades alternativas, la búsqueda del amor y la fe en sí mismos serán las armas más poderosas de los aspirantes a equilibristas.\n¿Serías capaz de guardar un secreto? ¿Qué harías si te dijera que la realidad que ves no es más que una simulación creada por seres superiores?, ¿o si te explicara que ni siquiera existe \"la realidad\", sino un conjunto de ellas que se entrecruzan y superponen entre sí? Este es el trasfondo de la trilogía El lugar donde los equilibristas descansan de Frank Hidalgo-Gato Durán, una trepidante aventura que atraviesa universos, realidades, épocas y a un puñado de personajes inolvidables.\nFrank Hidalgo-Gato Durán (La Habana, 1980) es licenciado en Música por el Instituto Superior de Arte de Cuba y tiene dos másteres: uno en Dirección de Empresas y el segundo en Dirección Comercial, este último cursado en la EAE Business School. Ha vivido en Alemania y actualmente en España, donde trabaja en las áreas de desarrollo y gestión de negocios. Es el autor de la trilogía El lugar donde los equilibristas descansan, una saga de ciencia ficción sobre realidades alternativas.\n","link_init":"https://amazon.com/-/es/dp/B09D3GYJFM/ref=sr_1_342","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09D3GYJFM?actionCode=AMSTM1450129210001"}