{"titulo":"Se Alquila Un Planeta [One Planet Rent]","imagen":"https://m.media-amazon.com/images/I/51xWroZ+P7L.jpg","descripcion":"YOSS (José Miguel Sánchez Gómez) es sin duda el autor más renombrado y controversial de la ciencia ficción cubana. En su best seller Se alquila un planeta, nos ofrece la visión desgarradora de un porvenir en la Tierra que le sirve de espejo para reflexionar sobre la Cuba de los años noventa bajo el régimen de Fidel Castro. En este futuro mordaz, nuestro planeta es rescatado de sus problemas económicos y ambientales por la invasión de extraterrestres que lo transforman en un resort turístico interestelar. Consignados a una burocracia interestelar brutal, los desposeídos de la Tierra se empeñan en mejorar sus vidas a través de las pocas vías disponibles que tienen a su alcance, como son el trabajar para la policía colonial, ganarse la vida en el mercado negro, invertir en el narcotráfico, gozar del mundo galáctico del arte y la prostitución, y extraviarse en vacío en naves espaciales de fabricación casera en busca de una vida mejor. YOSS es conocido tanto por su estética de rockero impenitente como por sus retratos mordaces de la actualidad cubana. Este audio libro ingenioso y fascinante nos ofrece una de las voces literarias latinoamericanas más intrépidas e imaginativas. \nNacido en La Habana en 1988, el escritor José Miguel Sánchez Gómez adopta el nombre de pluma YOSS luego de ganar el prestigioso Premio David de Ciencia Ficción por su libro de cuentos Timshel. Se graduó con un título en Biología en 1991 y formó parte del curso inaugural sobre técnicas narrativas en el Centro de Jorge Cardoso Onelio de Formación Literaria en 1999. YOSS, quien también se destaca por su pasión por la ciencia y la mitología, es autor de obras de ficción realista así como de CF. Escribe novelas, ensayos y críticas, y es promotor de talleres literarios. \n","link_init":"https://amazon.com/-/es/Se-Alquila-Planeta-audiolibro/dp/B017BPKST4/ref=sr_1_343","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B017BPKST4?actionCode=AMSTM1450129210001"}