{"titulo":"La Marcha de los Reyes [The March of the Kings]: El Anillo del Hechicero, Libro 2 [The Sorcerer's Ring, Book 2]","imagen":"https://m.media-amazon.com/images/I/51SUbY5LwHL.jpg","descripcion":"“El Anillo del Hechicero tiene todos los ingredientes para ser un éxito inmediato: tramas, tramas secundarias, misterio, caballeros valientes y relaciones florecientes repletas de corazones heridos, decepción y traición. Lo mantendrá entretenido durante horas y satisfará a todas las edades. Recomendado para tener en la biblioteca permanente de todos los lectores de fantasía.” (Books and Movie Reviews, Roberto Mattos) \nLa Marcha de los Reyes nos lleva más allá del viaje épico de Thor hacia la mayoría de edad, cuando empieza a darse cuenta de quién es, qué poderes tiene, mientras se embarca para convertirse en guerrero. \nDespués de escapar del calabozo, Thor queda aterrado al saber que había habido otro intento de asesinato hacia el Rey MacGil. Cuando MacGil muere, el reino se convierte en un caos. Como todos aspiran al trono, la Corte del Rey está más repleta que nunca, con sus dramas familiares, luchas de poder, ambiciones, celos, violencia y traición. Se debe elegir un heredero entre los hijos, y la antigua Espada del Destino, fuente de todo su poder, tendrá la oportunidad de ser blandida por alguien nuevo. Pero todo esto puede ser cambiado drásticamente: recuperan el arma asesina, y la trama cambia al encontrar al asesino. Simultáneamente, los MacGil enfrentan una nueva amenaza de los McCloud, quienes están decididos a atacar otra vez el Anillo. \nThor lucha por recuperar el amor de Gwendolyn, pero tal vez no haya tiempo; le dicen que empaque, que se prepare con sus hermanos en armas para Los Cien, cien días extenuantes de infierno en la que todos los miembros de Legión deben sobrevivir. La Legión tendrá que cruzar el Barranco, más allá de la protección del Anillo, y navegar por el Mar Tartuvio hacia la Isla de la Niebla, que se rumora es patrullada por un dragón para su iniciación de la mayoría de edad. \n¿Podrán regresar? ¿Sobrevivirá el Anillo en su ausencia? ¿Y finalmente Thor, conocerá el secreto de su destino? \nCon su sofisticada construcción de un mundo imaginario y caracterización, La Marcha de los Reyes es una historia épica de amigos y amantes, de rivales y pretendientes, de caballeros y dragones, de intriga y maquinaciones políticas, de llegar a la mayoría de edad, de corazones destrozados, de decepción, de ambición y traición. Es un cuento de honor y valor, de muerte y destino, de hechicería. Es una fantasía que nos lleva a un mundo que nunca olvidaremos y que le gustará a gente de todas las edades y géneros. \n","link_init":"https://amazon.com/-/es/La-Marcha-Reyes-audiolibro/dp/B07WJMX836/ref=sr_1_351","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07WJMX836?actionCode=AMSTM1450129210001"}