{"titulo":"La conjura contra América [The Plot Against America]","imagen":"https://m.media-amazon.com/images/I/41seMDUZ55L.jpg","descripcion":"La novela en la que se ha basado la serie de HBO.\nUna obra magistral que parte de un hecho histórico para adentrarse de lleno en la historia con letra minúscula.\nCuando el renombrado héroe de la aviación y fanático aislacionista Charles A. Lindbergh obtuvo una victoria aplastante sobre Franklin Roosevelt en las elecciones presidenciales de 1940, el miedo invadió todos los hogares judíos de Norteamérica. Lindbergh no solo había culpado públicamente a los judíos de empujar al país hacia una guerra absurda con la Alemania nazi, en un discurso transmitido por radio a toda la nación, sino que, tras acceder al cenecccbiulhlfjleiegndubdgdvkhneejkngdbvkiekb\nargo como trigésimo tercer presidente de los Estados Unidos, negoció un \"acuerdo\" cordial con Adolf Hitler, cuyas conquista de Europa y virulenta política antisemita pareció aceptar sin dificultad.\nLo que entonces sucedió en Norteamérica es el marco histórico de este nuevo y sorprendente libro de Philip Roth, ganador del premio Pulitzer, quien nos cuenta cómo le fue a su familia en Newark, así como a un millón de familias similares en todo el país, durante los amenazantes años de la presidencia de Lindbergh, cuando los ciudadanos norteamericanos que eran judíos tenían todas las razones para esperar lo peor.\nReseña:\n\"La conjura contra América es una novela que puede leerse, en la era actual, bien como una advertencia sobre los peligros del aislacionismo o un alegato contra los peligros de la Ley Patriótoca y las amenazas a las libertades civiles.\" (Michiko Kakutani, The New York Times)\n\"Su novela plantea una historia diferente, un pasado imaginado que, si extraemos lecciones de él, puede salvarnos de un futuro calamitoso.... Por su amplitud y energía, [el libro] se sitúa a la altura de su gran trilogía de los años '90.\" (Blake Morrison, The Guardian)\n\"Admirable la audacia del autor; admirable la ejecución de la obra.\" (José María Guelbenzu, Babelia, El País)\n","link_init":"https://amazon.com/-/es/dp/B09M7J1R2P/ref=sr_1_354","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09M7J1R2P?actionCode=AMSTM1450129210001"}