{"titulo":"Infinito","imagen":"https://m.media-amazon.com/images/I/51XF5Qmp+kL.jpg","descripcion":"Buscando un nuevo hogar...\nLa Galahad, una nave hiperlumínica, transporta cincuenta científicos e ingenieros en una misión para preparar Kepler 452b, el vecino habitable más cercano a la Tierra, a 1400 años luz. Con un hogar ya inhabitable y la colonia de Marte abocada a un lento fracaso, ellos son la mejor esperanza de la humanidad. Tras pasar diez años en una cápsula criogénica defectuosa - cuerpo dormido, mente despierta - la tortura de William Chanokh llega a su fin cuando la niebla se disipa, la escotilla se abre y Tom, su amigo y colega hacker, le da la bienvenida...clavándole un destornillador en el corazón. Esa es la primera vez que William muere. Pero no la última.\nCuando despierta de la muerte, William descubre que toda la tripulación, excepto Capria Dixon, ha muerto a manos de Tom o ha huido a la superficie de Kepler 452b. Esta situación empeora cuando Tom vuelve a atacar...y muere. Enloquecido por una rara reacción al criosueño, Tom ha pirateado el sistema de navegación de la Galahad y ha bloqueado la nave en un viaje a velocidad hiperlumínica a través del universo con destino a ninguna parte. Dotado misteriosamente de inmortalidad, William es llevado a un viaje sin final, durante el cual conoce la desesperación de la soledad, extrañas y violentas formas de vida, un amor prohibido y la naturaleza misma de la realidad.\n...descubre el Infinito.\nJeremy Robinson, experto en relatos vertiginosos y sumamente originales que mezclan a la perfección elementos del terror, la ciencia ficción y el thriller, aborda su tema más ambicioso hasta la fecha: la realidad misma. Amalgama de las obras de J. J. Abrams y Ridley Scott, Infinito es una arriesgada novela de ciencia ficción que explora la inmensidad del espacio y el deseo de un hombre de vivir, encontrar el amor y cambiar el curso de su vida.\n","link_init":"https://amazon.com/-/es/Infinito-audiolibro/dp/B082M51C3W/ref=sr_1_363","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B082M51C3W?actionCode=AMSTM1450129210001"}