{"titulo":"Tokio ya no nos quiere [Tokyo Doesn't Love Us Anymore]","imagen":"https://m.media-amazon.com/images/I/41JCZ0d22AL.jpg","descripcion":"Tokio ya no nos quiere es un libro de viajes, una novela sobre el amor, un texto contra la memoria y la esperanza que nos describe un mundo en el que los humanos son extranjeros de sí mismos y el miedo lo ocupa todo.\nUn viaje a un futuro no muy lejano en el que una de las drogas legales es un producto químico que permite borrar de la memoria los recuerdos no deseados. En un mundo en el que se ha descubierto la vacuna contra el sida, el protagonista viaja desde Arizona al sudeste asiático envuelto en situaciones en las que el placer es la única norma.\nLa crítica ha dicho....\n«Excelente novela de Loriga. Una original y convincente crítica de la vida moderna.» (The Guardian)\n«Ray Loriga ha escrito una novela escurridiza y chocante, llena de interés. Con su lograda cifra de brutalidad y cansancio. También con esa desesperación romántica, con esa tristeza con que, frente a la amenaza del dolory del miedo, propone la indiferencia como una especie de felicidad. Pero sobre todo los destellos intensamente poéticos de un lenguaje narrativo que se sirve de la extrañeza para articular una violenta sucesión de planos, imágenes, situaciones incomprensibles o morbosas, captadas con desinhibida sensualidad.» (Ignacio Echevarría, El País)\n«Ballard, Dick, Gibson, Burroughs y Houellebecq tienen un lugar predilecto en estas páginas, pero Ray Loriga añade un anhelo romántico y su original ingenio a un tipo de héroe cada vez más frecuente.» (The New York Times)\n«Magnífica y enigmática novela de Loriga. Une brillantemente estilo e historia.» (The Washington Post)\n«En Tokio ya no nos quiere, Ray Loriga, como Charlie Kaufman en Olvídate de mí, improvisa con viejos conceptos con el objetivo de rescatar algo humano, aunque desorientador y brutal. La trama e incluso el tono de estos dos trabajos son bastante similares. Los dos giran en torno a la idea de un negocio de borrado de mentes, aunque Kaufman lo enfoca desde la perspectiva del paciente, y Loriga desde la del comercial viajante que trafica con el olvido en el purgatorio futurista de la cultura global de la droga -hoteles, piscinas, noches de cocaína, sexo bisexual y tráfico-, desde Las Vegas a Vietnam.» (J.M. Tyree)\n","link_init":"https://amazon.com/-/es/dp/B09PC53VKM/ref=sr_1_382","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09PC53VKM?actionCode=AMSTM1450129210001"}