{"titulo":"El enigma maya [The Mayan Enigma]: Trilogía Las hijas de las tormentas, Libro 1 [Daughters of the Storms Trilogy, Book 1]","imagen":"https://m.media-amazon.com/images/I/41KqQwcn2oL.jpg","descripcion":"A finales de noviembre de 1971 tuvieron lugar una serie de tormentas en diversos rincones del planeta. Fueron extraordinariamente intensas, pero para la mayoría pasaron desapercibidas. Simples fenómenos locales propios de la climatología que, desde hacía años, azotaba a los países del Tercer Mundo y daba lugar a una movilización de las causas humanitarias para ayudar a los afectados. Sin embargo, en esta ocasión, no se trataba de eso. Fenómenos sí, y locales también, repartidos por todos los continentes, desde América Latina, India, África&Pero de simples nada. Cincuenta y dos niñas aparecieron abandonadas en medio de aquellos temporales, y milagrosamente todas sobrevivieron. Al cabo de unos años, empezaron a asociarse a fenómenos sobrenaturales, y en ciertos círculos corrió el rumor de la aparición de esas 52 niñas, adoptadas todas ellas por la humilde gente que las encontró, y con un talento especial en cada una de ellas.... Se las llamó Las Hijas de las Tormentas. Desde entonces surgieron los guardianes para protegerlas, y los jueces, para destruirlas.\nEl 27 de noviembre del año 2012, la embajada española en México tuvo que notificar a Georgina Mir, como único familiar vivo, que su padre, un famoso arqueólogo, había desaparecido, sin dejar ningún rastro, hacía tres días en Palenque, donde realizaba una excavación. Como una cruel broma, Georgina sintió que el destino se divertía con su familia: 13 años antes, su madre también había desaparecido. Nunca la volvieron a ver. Todavía conmocionada, la joven viaja a Palenque dispuesta esta vez a no quedarse sin respuestas, a remover la tierra y el cielo si fuera necesario para recuperar a su padre. Lo que no podía imaginar es que se vería envuelta en una alocada carrera de pistas hasta dar con una verdad para la que no estaba preparada.\n","link_init":"https://amazon.com/-/es/dp/B087XVN728/ref=sr_1_396","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B087XVN728?actionCode=AMSTM1450129210001"}