{"titulo":"El gato negro, El hundimiento de la casa Usher, y El cuervo [The Black Cat, The Fall of the House of Usher, and The Raven]","imagen":"https://m.media-amazon.com/images/I/51KZNIntHjL.jpg","descripcion":"Escritor, poeta y crítico estadounidense, más conocido como el primer maestro del relato corto, en especial de terror y misterio. Nació en Boston el 19 de enero de 1809. Sus padres murieron siendo niño y fue criado por John Allan, un rico hombre de negocios de Richmond. En 1836 se casó con su joven sobrina y durante la década siguiente Poe trabajó como redactor para varias revistas en Filadelfia y Nueva York. Su trabajo consistió en buena parte en reseñar libros, escribiendo un significativo número de críticas. Sus ensayos se hicieron famosos por su sarcasmo, ingenio y exposición de pretensiones literarias, resistiendo el paso del tiempo y situándole entre los mejores críticos literarios estadounidenses. Sus teorías sobre la naturaleza de la ficción y, en particular, sus ensayos sobre el cuento, han tenido una influencia duradera en escritores americanos y europeos. En 1847 falleció su mujer y él mismo cayó enfermo. Su adicción al alcohol y su supuesto consumo de drogas, pudo contribuir a su temprana muerte en Baltimore, el 7 de octubre de 1849. EL GATO NEGRO, EL HUNDIMIENTO DE LA CASA USHER, EL CUERVOEL GATO NEGRO: Desde prisión, el protagonista cuenta en primera persona los sucesos que le llevaron a ser condenado a muerte. El alcohol convierte al hombre en un ser irascible y agresivo que paga sus frustraciones con su esposa pero, sobre todo, con su gato Pluto, al que primero extrae un ojo y al que finalmente ahorca. EL HUNDIMIENTO DE LA CASA USHER: En el siglo XIX, un joven apuesto, Philip Winthrop, se presenta en la mansión de los Usher a pedir la mano de su amada, Madeline. Su hermano, Roderick Usher, se opone al matrimonio, alegando que Madeline padece una extraña enfermedad que terminará con su vida. Esa misma noche, hechos sobrecogedores comienzan a ocurrir en torno a la misteriosa y siniestra casa. EL CUERVO: Es una narración en verso, una historia fascinante, magistral. Su diálogo con el cuervo es interesante, acogedor, misterioso. Poe nos permite entrar en una dimensión distinta. Nos mete bajo la sombra del misterio, lo imposible, lo antinatural. \n","link_init":"https://amazon.com/-/es/gato-negro-hundimiento-casa-Usher-cuervo/dp/B004OQBAJG/ref=sr_1_399","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B004OQBAJG?actionCode=AMSTM1450129210001"}