{"titulo":"Valores familiares","imagen":"https://m.media-amazon.com/images/I/51jHNWsDxXL.jpg","descripcion":"Valores familiares es una refrescante y estimulante antología de relatos adscritos al subgénero del bizarro, de lo más atrevido y vanguardista que se está haciendo en estos momento en el panorama fantástico español contemporáneo. En ella encontraremos gatos coleccionables enviados a casa de gente aquejada de agorafobia, las mejores recetas de comida alienígena, luces al final del túnel que acaban en un programa de Sara Montiel, dibujos animados en blanco y negro que vieron mejor vida, extraños altares que aparecen de la nada, döpplegangers profesionales con un espejo por cara...\nUna antología desde las mismas entrañas del círculo interno de Orciny Press, la editorial más gamberra, divertida y aterradora de las letras españolas actuales.\nAlfredo Álamo es uno de los autores más afianzados y sólidos de la escena fantástica española actual.\nSergi Álvarez es guionista y escritor. Sus obras son famosas por mezclar el fantástico más delirante con un sentido del humor a la altura.\nNick Antosca ha sido guionista y creador de series como Hannibal y Channel Zero. Su obra le ha valido numerosos premios y menciones.\nHugo Camacho es autor, traductor y editor jefe de Orciny Press.\nTakeshi García-Ashirogi es uno de los muchos pseudónimos del autor también conocido como Colectivo Juan de Madre, una voz única en las letras españolas contemporánea.\nRubén Guallar es un poeta, ilustrador, guionista y escritor español.\nFrancisco Jota-Pérez es uno de los autores más laberínticos y desafiantes del fantástico español actual.\nAlejandro Marcos Ortega es una de las voces más particulares e inclasificables de los últimos años en narrativa fantástica.\nCarlton Mellick III es abanderado y rey absoluto del género literario bizarro estadounidense.\nSergi G. Oset es un autor catalán especializado en microrrelato y narrativa breve.\n","link_init":"https://amazon.com/-/es/dp/B09X197VD5/ref=sr_1_400","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09X197VD5?actionCode=AMSTM1450129210001"}