{"titulo":"Historias Crueles [Cruel Stories]: Cuentos de Perrault Sin Censura [Tales of Perrault Uncensored]","imagen":"https://m.media-amazon.com/images/I/51rkWdgt2pL.jpg","descripcion":"\"Caperucita Roja se desnudó y se metió en la cama. Grande fue su sorpresa al ver el aspecto de su abuela en salto de cama, y le dijo: —Abuelita, ¡qué brazos más grandes tiene!\nPublicados en 1697 en Francia con el título de Les Contes de ma mère l'Oye, los ocho relatos incluidos en este libro han sido objeto de incontables versiones y adaptaciones, además de haber sufrido numerosas oleadas de censura en función de la cambiante pacatería del momento. El resultado, recortado y desvirtuado, es un somnífero para niños pequeños, que ha empalagado a generaciones de lectores adultos y traicionado, en la letra y en el espíritu, a la pluma del maravilloso Charles Perrault (Francia 1628-1703), maestro del misterio y el humor negro.\nEsta nueva traducción, publicada en 2020, procura devolver los cuentos de Perrault a su estado original. El lector se reencontrará con amigos de la infancia, como Caperucita Roja, el Gato con Botas, Cenicienta y Pulgarcito, por nombrar solo a algunos, y en estos héroes imperfectos reconocerá a los personajes de las edulcoradas versiones de Disney. Si se atreve a leer este libro, sin embargo, conocerá los jugosos detalles que le han sido velados por el censor en el curso de los siglos.\nNo faltarán a la cita los siete pecados capitales, a los que se sumarán la violencia doméstica, el nepotismo, el incesto y otras caras de la maldad humana, que Perrault nos presentará con una prosa clara y sencilla, aunque cargada de malicia e ironía. Esperamos que, al igual que las afortunadas generaciones que pudieron disfrutarlos sin censura, estos cuentos políticamente incorrectos cautiven la imaginación de los adultos y los niños valientes de nuestros tiempos.\nDiscover what really happened to Little Red Riding Hood, how the Puss got his Boots, and whether Sleeping Beauty really lived happily ever after.\nA master of fantasy, mystery and irony, Charles Perrault (France 1628-1703) is mostly known as a children’s author, although his intended public were bourgeois adults who also read these cruel, politically-incorrect stories to their children to warn them of the dangers of the world, while having a good a time and sharing some laughs before bed.\nThis new Spanish version of Les Contes de ma mère l'Oye (1697) includes eight short stories, and has been translated faithfully to reflect Perrault’s simple, clear style.\n","link_init":"https://amazon.com/-/es/dp/B08K9F5KSS/ref=sr_1_406","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08K9F5KSS?actionCode=AMSTM1450129210001"}