{"titulo":"Frankenstein I","imagen":"https://m.media-amazon.com/images/I/51pFpZHxD4L.jpg","descripcion":"Mary W. Shelley (1797-1851)Mary Wollstonecraft Godwin nació el 30 de agosto de 1797 en Londres (Inglaterra). Era hija única del filósofo William Godwin y la escritora feminista Mary Wollstonecraft. Mary creció y se educó en un ambiente intelectual y progresista, que marcaría fuertemente su personalidad. \nComenzó a establecer una relación amorosa en 1814 con el poeta romántico Percy B. Shelley, que en esos momentos estaba casado. La obra más importante de Mary fue creada en unas vacaciones que los Shelley estaban disfrutando en la residencia suiza de Lord Byron. En una noche tormentosa, Byron propuso la elaboración de un relato de terror por parte de cada uno de los asistentes en su mansión. Unos días después de la propuesta, Mary les leyó su creación, \"Frankenstein o el moderno Prometeo\" (1817), magistral historia que se convertiría en un clásico de la novela gótica. Murió a causa de un tumor cerebral el 1 de febrero de 1851. Tenía 53 años. \nFrankenstein\nNarra la historia de Víctor Frankenstein, un joven suizo, estudiante de medicina en Ingolstadt, obsesionado por conocer \"los secretos del cielo y la tierra\". En su afán por desentrañar \"la misteriosa alma del hombre\", Víctor crea un cuerpo a partir de la unión de distintas partes de cadáveres diseccionados. El experimento concluye con éxito cuando Frankenstein le da vida al monstruoso cuerpo.Víctor Frankenstein que comprende en ese momento el horror que ha creado, rechaza con espanto el resultado de su experimento y huye de su laboratorio. Al volver a él, el monstruo ha desaparecido y él cree que todo ha concluido. Pero la sombra de su pecado le persigue: el monstruo tras huir del laboratorio, siente el rechazo de la humanidad y despiertan en él el odio y la sed de venganza.\n","link_init":"https://amazon.com/-/es/Frankenstein-I-audiolibro/dp/B004AJFM9G/ref=sr_1_416","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B004AJFM9G?actionCode=AMSTM1450129210001"}