{"titulo":"Un mundo en clave de Fa [A World in Key of Fa]","imagen":"https://m.media-amazon.com/images/I/51UiXQDIG7L.jpg","descripcion":"La humanidad está en un momento crítico: todas las fuentes de agua potable están contaminadas y para subsistir la humanidad depende del silicio, un recurso agotado con el que se construyen los paneles solares que dan energía a las plantas potabilizadoras de agua. El contacto con un planeta similar a la Tierra llamado Madre parece ser la salvación: ellos poseen el recurso que los terrícolas necesitan para sobrevivir. Pero la ayuda solo será posible si la Tierra se adapta a una nueva forma de vida, que involucra la transformación espiritual más profunda.\nEn un futuro cercano, la humanidad está sumergida en la más grave crisis de su historia: todas las fuentes de agua dulce están contaminadas. Para subsistir, la Tierra depende del silicio, prácticamente agotado, con el que se construyen los paneles solares necesarios para dar energía a las plantas potabilizadoras.\nEn este contexto, el gobierno de Estados Unidos recibe respuesta a una sonda enviada al espacio. Se trata del planeta Madre, donde sus habitantes viven bajo un marco filosófico y espiritual muy diferente al de la Tierra. No tienen organización gubernamental ni mucha tecnología y los recursos (entre ellos el silicio) sobran, porque no consumen más que lo mínimo y necesario.\nLos terrícolas envían a dos emisarios al nuevo planeta y en reciprocidad, ellos envían a Larei. Pero los conflictos no tardan en aparecer. Los humanos necesitan los recursos naturales, pero los madrícolas se resisten a dárselos porque saben que las penurias de ese mundo no se deben a la falta de recursos, sino a la voracidad en su estilo de vida. Madre quiere ayudar a la Tierra, pero no de la forma en que la Tierra quiere ser ayudada.\n¿Podrán los terrícolas hacerse de los recursos, sea pacíficamente o por la fuerza, o logrará Larei transmitirles una manera de vivir menos egoísta, menos voraz y más introspectiva? ¿Está la Tierra preparada para avanzar hacia una dimensión más profunda de la existencia? ¿Qué herida se esconde detrás de este conflicto entre humanidades?\nUn mundo en clave de Fa es una historia donde ecología, ciencia, aventura y espiritualidad se cruzan para interpelarnos sobre qué estamos haciendo con nuestras propias vidas, y hacia dónde estamos orientando el destino de la humanidad y del planeta.\n","link_init":"https://amazon.com/-/es/dp/B0B64D4KX9/ref=sr_1_435","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B64D4KX9?actionCode=AMSTM1450129210001"}