{"titulo":"El jardín de los espejos (Narración en Castellano)","imagen":"https://m.media-amazon.com/images/I/51LZOMTFUAS.jpg","descripcion":"Tres mujeres. Tres épocas. Un solo lugar y muchas historias.\nUna poderosa novela ambientada en la zona más misteriosa de Cantabria.\nEl monte de forma cónica, diferente a todos los del valle, guarda un tesoro en su interior: las magnéticas pinturas rupestres de las cuevas de El Castillo, creadas por el ser humano hace 30.000 años, junto a los valles del río Pas entre montañas verdes, muy cerca de la cueva mítica de Altamira. Las leyendas que atraviesan estas montañas y a sus habitantes salen a la luz en El jardín de los espejos.\nEn la actualidad, Inés llega desde Madrid con el encargo de documentar una futura película sobre la vida y la obra de un artista maldito obsesionado con las pinturas rupestres de la zona. Se aloja en \"El jardín del alemán\", una casona rural cerrada durante los meses de invierno y, en su investigación, descubre sucesos insólitos, apariciones, rituales antiquísimos, brujas clarividentes, recuerdos perdidos y un cuadro sin firma.\nEn 1949, Amalia huye de su marido y de sí misma para habitar esa misma casa, su mundo se ha venido abajo y no sabe cómo reconstruirlo. La única manera de descubrir su camino es pintar un cuadro en el que aparece una mujer misteriosa, a la que nadie más ha visto.\nY en 1919, en la misma casa, la fotógrafa Elisa espera la vuelta de su amante, uno de los participantes en la primera exploración de las cuevas de El Castillo que ha desaparecido en la Gran Guerra. Mientras, sigue haciendo fotografías, lo único que ha impedido que caiga en la desesperación.\nEl jardín de los espejos es una historia que entrelaza muchas otras como en un juego de espejos enfrentados, un cuento de hadas y de brujas, una leyenda antigua recuperada del olvido, que por fin sale a la luz para vencer al tiempo y al silencio.\n","link_init":"https://amazon.com/-/es/dp/B0937JGWLG/ref=sr_1_446","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0937JGWLG?actionCode=AMSTM1450129210001"}