{"titulo":"Caen Estrellas Fugaces (Narración en Castellano) [Shooting Stars Fall]: Todos los Muertos, Libro 1 [All the Dead, Book 1]","imagen":"https://m.media-amazon.com/images/I/51p8Ai6tCHL.jpg","descripcion":"Jose Gil Romero y Goretti Irisarri han construido en esta novela un sólido engranaje narrativo. Gracias a una sugerente creación de atmósferas y al uso de recursos cinematográficos, la novela atrapa al oyente para convertirlo en espectador de una historia repleta de intrigas y misterios.\nEl cielo de Madrid se tiñe de rojo sangre... El firmamento parece venirse abajo.\nPero este solo es el primero de una serie de sucesos extraordinarios. A lo largo de dos intensos días de septiembre de 1859, dos personajes opuestos llevarán a cabo la investigación de estos fenómenos. Él es un hombre huraño y cínico, aferrado a la razón, antiguo investigador de falsos milagros que ya no cree en nada; ella, una joven vidente que puede percibir lo que la razón niega pero que vive atemorizada por inquietantes visiones.\nSu aventura les conducirá hasta los infiernos, la ciudad de abajo, surcada por pasadizos ocultos; y también a los cielos, sobre los resbaladizos tejados. Juntos, recorrerán ese siglo XIX que se debate entre la fe y la ciencia, la luz y la oscuridad. Allí, donde acechan los monstruos, una singular belleza brilla junto a lo siniestro.\n«-¿Qué es la sociedad Hermética? -pregunta el hombre de los bastones.\nNada más escuchar ese nombre, al niño le flaquean las piernas.\n-¿Usted cree en el demonio, señor Luzón?»\n«Si os gustan las novelas de misterio ambientadas en el siglo XIX y las descripciones minuciosas, Caen estrellas fugaces es vuestro libro.» (The Book and Music Corner)\n«Sin duda una historia altamente recomendable para los enamorados de la acción y la historia.» (Gaceta del ocio)\n«Tengo que quitarme el sombrero - bombín, por supuesto - ante ellos por su gran trabajo y recomendaros un libro que os hará pasar un gran rato por su historia, sus personajes y por las anécdotas y conocimientos que están ocultos entre sus páginas.» (Libros y literatura)\n«Una historia interesante y emocionante. Mi enhorabuena a los autores.» (Lectora por el mundo)\n«Una novela sobresaliente, por su originalidad, por su ambientación, por la elección de unos personajes tan singulares, por la atmósfera agobiante y misteriosa en la que sin darte cuenta te sientes atrapado.» (El búho entre libros)\n","link_init":"https://amazon.com/-/es/dp/B08FVNCQ8J/ref=sr_1_450","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08FVNCQ8J?actionCode=AMSTM1450129210001"}