{"titulo":"Rescate Accidentado (Narración en Castellano): Misión 1 de la serie Océano Negro","imagen":"https://m.media-amazon.com/images/I/51kOgHaTIBL.jpg","descripcion":"Hace rato que todos han evacuado a bordo de las cápsulas de escape.\nUna baliza de emergencia sigue activa.\nAhuyentan a los piratas, y la nave abandonada es toda suya. Lo que hace unos momentos era la escena de un crimen acaba de convertirse en el objetivo de un rescate legítimo de todo el material recuperable para un capitán oportunista y la tripulación de su nave.\nCarl Ramsey es ese oportunista.\nEntre los miembros de su tripulación, todos unos inadaptados, se encuentran su exmujer, que pilota la nave, un mecánico borracho, una guardaespaldas depredadora y un mago expulsado de la Congregación. En sus mejores días, funcionan como una máquina bien engrasada, capaz de hacer frente a cualquier desafío.\nEn teoría.\nSi alguna vez llega a pasar en la práctica, Carl se quedaría tan asombrado como cualquiera.\nEntretanto, es una tripulación que necesita tierras, y la galaxia no los va regalando. Los encargos vienen y van, pero el coste del combustible siempre anda persiguiendo a una nave como si fuera su propia estela de iones. Un buen capitán evita que los miembros de su tripulación se acaben matando entre sí, sale airoso de sus encuentros con los piratas y se gana la vida de los modos más impensables. Nadie paga por una misión sencilla. Todo encargo viene con sus propias sorpresas y nunca de las gratas.\nTe damos la bienvenida a la vida en el Océano Negro,\ndonde uno no siempre consigue lo que quiere. Pero si lo intenta, a veces....\nacaba justo con lo que necesita.\nRescate accidentado es la primera misión de Océano Negro, una serie de ciencia-fantasía ambientada en el siglo XXVI. ¿Te habría gustado que Firefly hubiera tenido una segunda temporada? ¿Te encanta el humor irreverente de Guardianes de la galaxia? ¿Te has preguntado alguna vez cómo sería Star Wars si Luke y Obi-wan hubieran pasado de la rebelión para ser contrabandistas junto a Han y Chewie? Entonces, ¡Océano Negro es tu serie!\n","link_init":"https://amazon.com/-/es/dp/B0848L2F18/ref=sr_1_458","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0848L2F18?actionCode=AMSTM1450129210001"}