{"titulo":"Un médico rural [A Country Doctor]","imagen":"https://m.media-amazon.com/images/I/61ZsalH7sDL.jpg","descripcion":"Franz Kafka (1883 - 1924)Franz Kafka nació en Praga el 3 de Julio de 1883, en el seno de una acomodada familia de comerciantes judíos de lengua alemana. A los 23 años se doctoró en derecho. Al año siguiente padeció los primeros síntomas de tuberculosis. A pesar de la enfermedad, de la hostilidad de su familia hacia su vocación literaria, de sus cinco tentativas matrimoniales frustradas y de su empleo de burócrata en una compañía de seguros, Franz Kafka se dedicó intensamente a la literatura. Su escritura se caracteriza por una síntesis entre el absurdo, la ironía y la lucidez. Un mundo de sueños que, paradójicamente, describe con un realismo minucioso. Kafka sólo publicó, en vida, algunas historias cortas. Su obra pasó casi inadvertida. Ella nos ha llegado en contra de su voluntad, pues ordenó a su íntimo amigo y albacea literario Max Brod que, a su muerte, quemara todos sus manuscritos. Gracias a que Brod no obedeció la orden, se salvó una de las cumbres de la literatura alemana. Su originalidad y el inmenso valor literario de su obra le han valido una posición privilegiada, casi mítica, en la literatura contemporánea. Kafka murió cerca de Viena a los 40 años, el 3 de junio de 1924, víctima de la tuberculosis. \nUn médico rural - Un médico rural tiene que ir a visitar a un enfermo que está en un pueblo vecino, pero su caballo ha muerto y no tiene medio de transporte. Un palafrenero acude en su ayuda y le presta dos caballos, aunque sus verdaderas intenciones no son altruistas. Atravesando una fuerte tormenta de nieve, el doctor llega hasta el hogar del paciente. Una vez allí, tiene la sensación de haber sido víctima de un engaño y teme ser objeto de nuevas burlas. Con este relato, Kafka se adentra en el duro oficio del médico rural, nos desvela sus miedos y complejos, se solidariza con un humilde doctor que sufre con frecuencia la ingratitud de los que le rodean. \n","link_init":"https://amazon.com/-/es/Un-medico-rural-audiolibro/dp/B0047TAUIW/ref=sr_1_470","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0047TAUIW?actionCode=AMSTM1450129210001"}