{"titulo":"La Efeba Salvaje","imagen":"https://m.media-amazon.com/images/I/414aQsIIeYS.jpg","descripcion":"Con el peculiar estilo que lo caracteriza, el humor corrosivo del que ha hecho su sello personal, y ensayando nuevos registros, Carlos Velázquez engendra su cuarto libro de relatos. Una mirada despiadada que se ve enriquecida por la madurez narrativa, producto de las más retorcidas obsesiones. Barbie Moreno es una chica del clima que \"Se había prometido a sí misma que jamás volvería a bailar en un chiquichor a cuarenta grados afuera de un depósito de cerveza para una bola de macuarros\". Tras ser removida de su cargo, emprenderá una pesquisa para desenmascarar al zar de los deportes en Multimiedos, Gómez Yonque, cuyo oscuro clan trafica con un material clandestino transportado en hieleras de unicel.\nLos afanes de la Barbie nos transportan -al igual que el resto de los relatos de este volumen- a una espiral de acontecimientos que reflejan el abismo que se erige de manera insalvable entre la realidad y el anhelo. La desesperación, ese alimento del despecho, es uno de los hilos conductores de La efeba salvaje. En los seis relatos que conforman el audiolibro la traición se revela como uno de los males que rigen nuestro tiempo. Un hombre adicto a la cocaína y las apuestas encuentra consuelo en una heredera rubia y decadente; Stormtrooper, mote con el que Carmela ha bautizado a su primer hijo varón, se transforma en la versión encarnizada de las peores pesadillas de Rober; Alberto ha atraído al núcleo de su vida a una sombra de tres metros que se le aparece por las noches ante la mirada desesperada de su prometida Aída; el gordo Tony (mejor conocido como Porcel) encuentra en la desventura amorosa el único antídoto efectivo contra el galopante conteo de sus triglicéridos; para sacar de la depresión que le ha ocasionado a su hija, Ed recurre a los oscuros ardides del indio Mr. Mojo Risin, resucitador de caballos.\nLa efeba salvaje apuntala la trayectoria de Carlos Velázquez como uno de los prosistas más agudos, talentosos y originales de la actualidad. El ritmo y el lenguaje de sus relatos han logrado en corto tiempo la difícil tarea de labrar una voz que sólo puede referenciarse por sí misma.\n","link_init":"https://amazon.com/-/es/dp/B097BW1388/ref=sr_1_478","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B097BW1388?actionCode=AMSTM1450129210001"}