{"titulo":"La cruz del Nilo [The Cross of the Nile]: Trilogía Las hijas de las tormentas, Libro 2 [Daughters of the Storms Trilogy, Book 2]","imagen":"https://m.media-amazon.com/images/I/41T0RD1idNL.jpg","descripcion":"A finales de noviembre de 1971 tuvieron lugar una serie de tormentas en diversos rincones del planeta. Fueron extraordinariamente intensas, pero para la mayoría pasaron desapercibidas. Simples fenómenos locales propios de la climatología que, desde hacía años, azotaba a los países del Tercer Mundo y daba lugar a una movilización de las causas humanitarias para ayudar a los afectados. Sin embargo, en esta ocasión, no se trataba de eso. Fenómenos sí, y locales también, repartidos por todos los continentes, desde América Latina, India, África...pero de simples nada. Cincuenta y dos niñas aparecieron abandonadas en medio de aquellos temporales, y milagrosamente todas sobrevivieron. Al cabo de unos años, empezaron a asociarse a fenómenos sobrenaturales, y en ciertos círculos corrió el rumor de la aparición de esas 52 niñas, adoptadas todas ellas por la humilde gente que las encontró, y con un talento especial en cada una de ellas.... Se las llamó \"Las Hijas de las Tormentas\". Desde entonces surgieron los guardianes para protegerlas, y los jueces, para destruirlas.\nJoa continua buscando a sus padres, una forma de conectar con ellos, negándose a aceptar el silencio. Por fin, una llamada de Gonzalo Nieto, maestro y amigo de su padre, arqueólogo famoso como él, la pone sobre una nueva pista que la traslada a Egipto. Sin embargo, Gonzalo Nieto no llegará a acudir a su cita con ella en El Cairo. Es asesinado unas horas antes.\nDesde ese momento Joa tendrá que sumergirse en la resolución de una sucesión de enigmas partiendo de un jeroglífico egipcio, en una carrera contra reloj perseguida por una secta de fanáticos dispuestos a todo por guardar el secreto que protegen.\n","link_init":"https://amazon.com/-/es/dp/B087Y27CF7/ref=sr_1_490","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B087Y27CF7?actionCode=AMSTM1450129210001"}