{"titulo":"El elixir de la larga vida [The Elixir of Life]","imagen":"https://m.media-amazon.com/images/I/51LzSFzgiHL.jpg","descripcion":"Honoré de Balzac (1799-1850)Escritor francés de novelas clásicas que figura entre las grandes figuras de la literatura universal. Nació el 20 de mayo de 1799 en Tours. Cursó estudios en el Colegio de Vendôme y más tarde de Derecho en la Sorbona por deseo de su padre. Posteriormente trabaja como pasante de un notario pero lo abandona para dedicarse a la escritura. \nEntre 1822 y 1829 vivió en la más absoluta pobreza, escribiendo teatro trágico y novelas melodramáticas que apenas tuvieron éxito. Trabajador infatigable, produciría cerca de 95 novelas y numerosos relatos cortos, obras de teatro y artículos de prensa en los 20 años siguientes. En 1832 mantiene contacto a través de cartas con una condesa polaca, Eveline Hanska, con quien finalmente se casaría en marzo de 1850. En abril de 1845 recibe la Legión de Honor. Falleció el 18 de agosto de 1850. Fue enterrado en el cementerio del Pére Lachaise y fue Victor Hugo quien pronunció el discurso fúnebre. \nEl elixir de la larga vida - Juan Belvídero es el único hijo de un rico hacendado italiano. Acostumbrado desde muy joven a disponer de la fortuna familiar a su antojo, lleva una vida de desfase y despilfarro. La noche en que su anciano padre está al borde de la muerte, le hace una sorprendente confesión: ha encontrado la fórmula del elixir de larga vida, que guarda en un pequeño frasco. Su último deseo es que, una vez muerto, le unte todo el cuerpo con él para que pueda recuperar su juventud. Cuando el padre expira, Juan moja uno de sus ojos con el elixir y éste recobra vida como un ojo joven y sano. Horrorizado y maravillado a un mismo tiempo, decide ignorar lo que ha visto, enterrar a su padre bajo una pesada sepultura y vivir con el exceso y la tranquilidad de quien se sabe en posesión de más de una vida. \n","link_init":"https://amazon.com/-/es/El-elixir-larga-vida-audiolibro/dp/B0047Z924O/ref=sr_1_505","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0047Z924O?actionCode=AMSTM1450129210001"}