{"titulo":"Dejar el mundo atrás [Leave the World Behind]","imagen":"https://m.media-amazon.com/images/I/412A9ZleBoL.jpg","descripcion":"Una novela magnética, vibrante y profética.\n«Una historia hecha a medida para estos tiempos.» The Times\nAmanda y Clay se dirigen a un rincón remoto de Long Island con la idea de tomarse un descanso de su ajetreada vida en Nueva York: un respiro de fin de semana en una casa de lujo en compañía de su hijo y su hija. Sin embargo, el hechizo se rompe de madrugada, cuando Ruth y G. H., una pareja mayor, llama a la puerta: son los propietarios de la casa y se han presentado allí en estado de pánico con la noticia de que un apagón repentino ha barrido la ciudad. De repente, las dos familias empiezan a presenciar extraños fenómenos de la naturaleza, como una manada de ciervos que huye despavorida y siembra el caos en el jardín.\nLa crítica ha dicho...\n«Una fábula hipnótica y adictiva con ecos de la angustiosa situación actual. [...] Escrita antes de que se desencadenara esta crisis sanitaria, ofrece muchas claves de este mundo pandémico.»\nEl Periódico\n«Una historia hecha a medida para estos tiempos.» The Times\n«El mundo invisible y terrorífico de este libro recuerda a la sensación actual de alarma, en un planeta azotado por la pandemia.» The Financial Times\n«La novela de una época.» The Independent\n«Cautivadora [...]. Alam trasciende con éxito los cánones del género. Hoy, las novelas de grandes cataclismos reclaman algo distinto, la aceptación de que no vamos a hallar una nueva normalidad.» The New Yorker\n«Imponente, sin más [...]. Un libro extraordinario, lleno de inteligencia, emoción y alucinaciones.» The Observer\n«Un análisis excepcional de la raza y la clase social, y del aspecto que tiene el mundo cuando se acerca a su final.» Roxane Gay\n«Dejar el mundo atrás es muchísimas cosas -divertida, mordaz, esclarecedora en cuestiones de modernidad, raza, paternidad y hogar-, pero en el fondo es una historia de nuestro apocalipsis compartido, una mirada constante a la humanidad en el instante de su caída desde una altura enorme. Ninguna novela me había perturbado tanto desde Nunca me abandones de Ishiguro.» Carmen Maria Machado, autora de Su cuerpo y otras fiestas\n«Cautivadora [...]. Alam trasciende con éxito los cánones del género. Hoy, las novelas de grandes cataclismos reclaman algo distinto, la aceptación de que no vamos a hallar una nueva normalidad.» The New Yorker\n","link_init":"https://amazon.com/-/es/dp/B09XYXB3LJ/ref=sr_1_514","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09XYXB3LJ?actionCode=AMSTM1450129210001"}