{"titulo":"El niño del corazón de oro [The Boy with the Heart of Gold]: Cuento donde se recrea la fantasía [Tale Where Fantasy Is Recreated]","imagen":"https://m.media-amazon.com/images/I/51PVbBrsv2S.jpg","descripcion":"Prólogo El Niño del Corazón de Oro es una historia de madurez que incorpora varios temas culturales de actualidad en América Latina: las fuerzas antidemocráticas que han esclavizado a las comunidades durante generaciones y el daño causal que esta corrupción tiene en las actitudes personales y sociales. El protagonista de la historia, Jonathan, es un alma amable y sabia que intercede para salvar a una ballena durante su tortuosa captura por una brutal manada de piratas. Su coraje para enfrentar a estos miserables y su generosidad para pagar por su liberación es a la vez entrañable y trascendente. Jaime Bedoya Martínez plantea entonces la paradoja que es la vida de Jonathan como hijo de un dictador despiadado que le proporciona el barco y los recursos para facilitar la liberación de la ballena. Independientemente de sus vínculos con un padre poco ético, el valiente y virtuoso acto de Jonathan de interceder para ayudar a un desafortunado cetáceo es tanto el resultado de una conciencia activa como de un \"corazón de oro\". Aquí es donde comienza la cualidad de parábola de la historia. \nJaime Bedoya es conocido por su habilidad para tomar el formato de un poema épico y crear una historia moralista y educativa alimentada por la rica historia personal del escritor. El escritor conoce la causalidad de generaciones de mal gobierno latinoamericano con el carácter de su gente. Claramente enmarca el altruismo de Jonathan como algo raro en su rincón del mundo. Pero el matiz no se detiene ahí. El maltrato de la vida animal -un tema que prevalece en sus otros libros- es muy criticado. La pregunta que no podemos hacerle al autor -pero creo que podemos extrapolar con razón su respuesta de esta obra- es qué efecto tiene la explotación física, financiera y social en una comunidad. Creo que Jaime nos diría que es menos probable que luchen por sus derechos o por los derechos de los que sufren, humanos o no. No se olvida la bondad y el interés de Jonathan por la salud de los mares (aspira a ser oceanólogo). \nLa ballena (que él llama la Ninfa Azul) prometió que la volvería a ver. Su próxima reunión entrega a Jonathan en un viaje místico a un reino submarino en el que es exaltado y recompensado por su salvación de la pequeña ballena. Su vida en este mágico palacio se extiende a años de felicidad porque, según el Sr. Bedoya, la vida sin codicia y explotación no sufre la carga del tiempo. Cuando Jonathan regresa a su tierra natal, se ha dado cuenta de que todo en su vida ha cambiado. Su padre depuesto y en el exilio; su madre quebrantada por el dolor y el remordimiento. Pero, sin embargo, otro gobierno autoritario continúa explotando a un pueblo débil y tímido. Su vida continúa como antes; estudia, se gradúa con un doctorado en Oceanología. \nEn un momento de sentimentalismo, regresa a la playa donde la Ninfa Azul lo conoció y lo llevó al mundo de las hadas submarinas. Se sube a su bote y a través de una serie de desgracias (aunque más tarde descubre que fue preordenado) se transforma en una ballena y viaja de regreso a ese lugar mágico. Es entonces cuando recibe garantías de la Reina Hada de que pronto su pueblo será liberado del ciclo de la ignorancia y el descuido. Jonathan ha vivido una vida de privilegio y sacrificio, pero el único aspecto sobresaliente de su personalidad, su corazón de oro, es responsable de una cultura de gratitud por las bendiciones de uno y la subsiguiente buena voluntad que provoca.\n","link_init":"https://amazon.com/-/es/dp/B097CJG81D/ref=sr_1_534","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B097CJG81D?actionCode=AMSTM1450129210001"}