{"titulo":"El Niño, el cóndor, el mono y la tortuga [The Boy, the Condor, the Monkey and the Turtle]: Cuento del niño que quería volar [Story of the Boy Who Wanted to Fly]","imagen":"https://m.media-amazon.com/images/I/619p6i0XPmS.jpg","descripcion":"\"El niño, el cóndor, el mono y la tortuga es una exploración multifacética de la desafección del hombre con las tendencias que ha desarrollado a medida que se ha ido \"civilizando\". Éstas lo separan de su mundo natural y de la satisfacción inherente al mismo. La narración se centra en el intento de un niño de comprender y alcanzar su potencial a través de una serie de conversaciones y un viaje mágico con una multitud de personajes antropomórficos.   \nJaime Bedoya Martínez nos lleva a un territorio que ha explorado en obras pasadas y que ahora desarrolla a través de una serie de conversaciones socráticas entre un prodigio filosófico, George Mario, y personajes que representan a tres familias animales distintas (aviar, primate y reptil), y que por lo tanto piensa en modos de pensamiento existencial. El libro es una dura representación de la inhumanidad del hombre. Esta crueldad, argumenta Jaime, es a menudo provocada por el aislamiento del hombre de sí mismo y de los demás a través de distracciones frívolas, que luego se encarnan en el sadismo institucional que la sociedad humana impone a otras formas de vida y, en última instancia, a sí mismo.   \nEl escritor es capaz de guiarnos a través de escenas y actividades utópicas de las que extrapola. Su descripción de una sociedad en la que la vida se lleva de forma natural y democrática nos da forraje para soñar con una existencia sin aislamiento y miseria. La existencia socialista de sus pulcros pueblitos, aunque aterradores para los actuales elementos conservadores y autoritarios, están desprovistos del tipo de intrusión personal supuestamente inherente a las comunidades de bienestar. De hecho, esta realidad corresponde a un ser humano más fuerte e independiente, que no trabaja para satisfacer las necesidades de riqueza de los demás, sino para mejorar la propia vida. Un tipo de libertarianismo moral y mejorado.   \nAquí es donde el libro proporciona respuestas en lugar de conflictos. La modernidad ha normalizado la tendencia a que las necesidades o pequeñeces físicas dominen nuestra atención. El punto sobresaliente del Sr. Bedoya, y ciertamente de este libro, es que si el hombre se concentra en su espiritualidad, un orden natural para la vida sigue, tanto como comunidades como individuos. Para el escritor, si podemos superar nuestro egoísmo, podemos crear un mundo de justicia natural. Si entendemos y prescribimos nuestro estado natural, el caos de nuestras comunidades actuales se resolverá; el crimen que prolifera en nuestras ciudades sucumbirá al contenido y al éxtasis de una vida bien vivida. ¿Un deseo? Tal vez.   \nDesafortunadamente, el escritor dejó el destino del protagonista sin resolver, o tal vez sea mejor así. Tengo la sensación de que el Sr. Bedoya hubiera querido que todos nosotros viviéramos a través de George Mario y hubiéramos sufrido las dudas, las emociones, la iluminación que lo llevó a una mejor comprensión personal de su vida.   \n\"\n","link_init":"https://amazon.com/-/es/dp/B094RGXQ83/ref=sr_1_535","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094RGXQ83?actionCode=AMSTM1450129210001"}