{"titulo":"Infinitas (Narración en Castellano) [Infinities]","imagen":"https://m.media-amazon.com/images/I/61XlE4QpYrL.jpg","descripcion":"A la muerte nos enfrentamos solas. A la inmortalidad nos enfrentamos juntas. Una novela distópica feminista cargada de futuro.\nEstados Unidos, año 2500. La Humanidad es inmortal; hace años que el profesor Milton Roosevelt creó y propagó por toda la Tierra el virus que permite al sistema nervioso humano regenerarse por siempre. Pero esta inmortalidad viene con un inconveniente: al cumplir los doscientos años de edad, el cuerpo falla bruscamente y se deteriora, condenando a la raza humana a vivir encerrada en su propio cerebro, dentro de cuerpos decrépitos que no pueden morir. Este proceso se ha dado en llamar Decadencia.\nJohanna Lowe es una joven de dieciocho años que quiere estudiar Ingeniería Genética para ser como sus padres e intentar hallar, al igual que ellos, una forma de acabar con la Decadencia que tanto la aterra. Desde pequeña ha estado colaborando con sus padres, científicos, y prestándoles su cuerpo y su sangre en experimentos para frenar la Decadencia; el primer paso en su sueño es aprobar el examen de acceso a la universidad. Pero lo encontrará truncado al hallar el cuerpo sin vida de su padre, tirado en el suelo de su propio laboratorio.\nJohanna descubrirá que sus genes albergan secretos que le han ocultado toda su vida; tendrá que decidir entre la Decadencia y la muerte, no solo para sí misma, sino para toda la Humanidad; se enfrentará a la temible Agencia de Protección Genética, que defiende la inmortalidad por encima de cualquier cosa; se unirá a compañeros que comparten su misión y tratará de mantener, a lo largo de aventuras y desventuras en los bajos fondos de Chicago, sus ideales altruistas y su corazón sincero.\nPlease note: This audiobook is in Castilian Spanish.\n","link_init":"https://amazon.com/-/es/dp/B08JD6FRXB/ref=sr_1_544","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08JD6FRXB?actionCode=AMSTM1450129210001"}