{"titulo":"El retrato de Dorian Gray I [The Picture of Dorian Gray I]","imagen":"https://m.media-amazon.com/images/I/51yCXqtbvfL.jpg","descripcion":"Oscar Wilde (1854-1900)Oscar Wilde nació en 1854, en Dublín. Hijo del cirujano William Wills-Wilde y de la escritora Joana Elgee. Oscar Wilde combinó sus estudios universitarios con viajes por Italia, Grecia, Estados Unidos y Francia, al tiempo que publicaba en varios periódicos y revistas sus primeros poemas. Fue excepcionalmente bien recibido en las universidades y centros culturales británicos y franceses. El éxito de Wilde se basaba en el ingenio punzante que derrochaba en sus obras, dedicadas casi siempre a fustigar las hipocresías de sus contemporáneos. Tuvo una enorme popularidad como dramaturgo, con obras como Salomé, o La importancia de llamarse Ernesto. Su éxito, sin embargo, se vio truncado en 1895 cuando el marqués de Queenberry inició una campaña de difamación en periódicos y revistas acusándole de homosexual. El 27 de mayo de 1895 Oscar Wilde fue condenado a dos años de prisión y trabajos forzados. A pesar de las numerosas peticiones de clemencia de toda Europa, el escritor fue obligado a cumplir por entero la pena. La sentencia supuso la pérdida de todo lo conseguido durante sus años de gloria. Cumplida la condena, emigró a París, donde vivió sus últimos años de vida, con nombre falso, entre penurias económicas y problemas de salud, hasta su muerte, el 30 de noviembre de 1900. El retrato de Dorian GrayEl retrato de Dorian Gray, es la única novela de Wilde, y su autoría le reportó feroces críticas desde sectores puritanos y conservadores debido a su tergiversación del tema de Fausto. En esta novela, Oscar Wilde indaga sobre el mito de la eterna juventud, al recrear el tema de un pacto diabólico para conservar la belleza y permanecer eternamente joven. Un pintor queda fascinado por la extraordinaria hermosura de Dorian, su joven modelo, que vive en plena era victoriana satisfaciendo todos sus deseos, sin límites ni prejuicios. El pintor declara que sería dichoso si Dorian pudiese permanecer para siempre exactamente como es. Este deseo se traduce en un pacto que lleva a Dorian a cometer todo tipo de atrocidades, hasta llegar al crimen. A medida que se desarrolla la novela y que el protagonista se sumerge en el vicio en contraposición con el desesperado anhelo de eterna juventud, se presiente un final terrible. El retrato de Dorian Gray es una extensa alegoría que sondea las profundidades del ser humano y cuya vigencia sorprende en cada nueva lectura de esta magistral obra. \n","link_init":"https://amazon.com/-/es/El-retrato-Dorian-Gray-I-audiolibro/dp/B004FDY7JS/ref=sr_1_589","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B004FDY7JS?actionCode=AMSTM1450129210001"}