{"titulo":"Gente que habla dormida [Sleep-Talking People]: Pequeños robos a la luz de la luna. El loro que podía adivinar el futuro. El asesino de chanchos","imagen":"https://m.media-amazon.com/images/I/41AaUw6vlLL.jpg","descripcion":"Además del libro inédito Pequeños robos a la luz de la luna, este volumen reúne a El asesino de chanchos y El loro que podía adivinar el futuro.\nVariados en sus tramas, de un estilo poderoso, claro y simple, estos tres libros de cuentos se pliegan, se abren y desencriptan eso que llamamos realidad: las calles de los pueblos y los caminos del campo; el aburrimiento; las conductas esperadas y las inimaginables. Sus personajes—domesticados por el trabajo, la escuela, las liturgias masculinas, la familia o las mujeres—resisten, se afanan ante el aburrimiento con el sexo o el ocio, todas formas del dejarse estar. O rebelarse.\nLa magistral prosa de Luciano Lamberti se afirma en el detalle íntimo hasta volverlo augurio de lo extraordinario. Lírico en las descripciones, increíblemente sutil en el registro de los diálogos, de un humor filoso, el autor de Gente que habla dormida—que incluye el inédito Pequeños robos a la luz de la luna y los inhallables El asesino de chanchos y El loro que podía adivinar el futuro—se manifiesta como un creador omnipotente y benévolo, un comediante lúcido y un observador sagaz.\nLa crítica ha dicho...\n«La—por ahora—trilogía de El asesino, El loro y La casa de los eucaliptus condensa, con sus diferencias de estilo y recursos, un cúmulo de historias tan nacionales como a Borges le gustaría, es decir, historias universales». Sebastián Rodríguez Mora, Crisis\n«Ahí están sus personajes, envueltos en penas sentimentales sin remedio, viviendo como parásitos de sus familias disfuncionales, y sabiendo que cuando el sol salga al día siguiente nada habrá cambiado». Maximiliano Tomas\n\n","link_init":"https://amazon.com/-/es/dp/B0B7CM5FXT/ref=sr_1_611","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B7CM5FXT?actionCode=AMSTM1450129210001"}