{"titulo":"La inconquistable","imagen":"https://m.media-amazon.com/images/I/51gaeZABYlL.jpg","descripcion":"En esta obra, digna de las mejores fantasías de Christopher Nolan, tres realidades paralelas chocan entre sí con desastrosos resultados para la humanidad: el descubrimiento en 2015 de una nao española hundida hace siglos en el Atlántico Norte; el ataque de una flota alienígena a la Quinta Flota Aeroespacial en 2077, y un misterioso robo en un museo de Historia Natural norteamericano en 2023. Hechos separados, mundos imposibles, y sin embargo un único y muy tangible peligro: la destrucción de la humanidad en ciernes, que solo un intrépido agente del FBI podrá detener.\nJosé Antonio Bonilla Hontoria (Sabadell, 1969) es licenciado en Biología y en Bioquímica por la Universidad Autónoma de Barcelona. Trabaja en la actualidad como Gestor de Asuntos Académicos en dicha universidad y dedica gran parte de su tiempo a su principal afición, la narrativa de género, con una amplia solvencia literaria en el ámbito de la ciencia ficción y la novela de terror. También ha sido redactor de la revista SOM-HI! entre los años 1996 y 2005.\nEntre sus galardones recibidos destacan la distinción de Finalista en el XXI Premio Domingo Santos de Ciencia Ficción a finales del año 2012 con La Inconquistable (Premium, 2015), que fue además Finalista en el II Premio de Novela de Terror \"Ciudad de Utrera\" en 2014, los Accésit del Premio UPC de Ciencia Ficción en las ediciones de 1994, 1995 y 1997, alguna de cuyas obras se ha publicado en la colección Nova de Ediciones B, la distinción de Finalista en el I Premio de Literatura Fantástica \"Ciudad de Maracena\" con su obra Las flores de Perséfone (2010) y Finalista del XII Premio de Novela Encina de Plata con El aliento de Brahma (Premium, 2019), prologado por el Premio Nacional de Narrativa José María Merino. Ha publicado además Pétalos de acero (2016), Juguetes rotos (2016), Sombras de metal (2018) y Tiempo de caza (2018). Con Ciudad espejo (Premium, 2018) ha sido distinguido con el VI Premio de Novela de Terror Ciudad de Utrera, el de mayor dotación económica en España para este género específico, convirtiéndose así en uno de los escritores de género más destacados del país con una amplia proyección literaria.\n","link_init":"https://amazon.com/-/es/dp/B09XVFHCXL/ref=sr_1_625","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09XVFHCXL?actionCode=AMSTM1450129210001"}