{"titulo":"Edad: 143 años","imagen":"https://m.media-amazon.com/images/I/51Vk4nPu7iL.jpg","descripcion":"Siglo XXII. El anhelo por alcanzar la máxima longevidad y la esperanza de la inmortalidad se encuentran en examen. Dos mil ciento cuarenta y siete seres humanos esperan ser deshibernados, una vez encontrada la cura a sus enfermedades y superadas sus limitaciones heredadas de los siglos pasados. Pero la nueva legislación impide la práctica de la hibernación y el futuro de los ya hibernados que esperan su vuelta a la vida es incierto. \nJuan Carlos Galí, el defensor de la causa, luchará contra el sistema para lograr la deshibernación de los sarcófagos y cambiar la ley. En el juicio inmediato ante el alto tribunal de la Confederación Europea, se plantea y se pone de manifiesto la complejidad de uno de los dilemas más apasionantes del futuro en la historia de la evolución humana. En el ínterin, las nuevas enfermedades asolan ya a la Tierra, y el hijo del protagonista es una de sus víctimas. ¿Supervivencia o razón? Todo el mundo, tanto Juan Carlos Galí y el fiscal, como los jueces y la opinión pública, tienen su propia opinión, que se verá revelada en el juicio más expectante de la historia.\nJordi Sierra i Fabra nació en Barcelona el 26 de julio de 1947. Tiene una clara y firme vocación de escritor desde muy joven, pues confiesa que dio sus primeros pasos con tan sólo ocho años de edad. Con doce escribió su primera novela larga, de quinientas páginas. Sus padres se mostraron poco entusiasmados con esta actividad, puesto que no confiaban en la profesión de escritor como un trabajo con futuro. Cuando terminó el bachillerato empezó a trabajar en una empresa de construcción. Tuvo sus primeras incursiones profesionales en la música, otra de sus grandes pasiones. Fue uno de los fundadores del programa de la Cadena Ser \"El Gran Musical\", y en 1970 abandonó los estudios para convertirse en comentarista musical, lo que le permitió viajar por todo el mundo con grupos y artistas del momento para cubrir sus actuaciones y escribir reportajes.\n","link_init":"https://amazon.com/-/es/dp/B09GPGN9JW/ref=sr_1_709","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09GPGN9JW?actionCode=AMSTM1450129210001"}