{"titulo":"El ahijado de San Jorge y el dragón rojo","imagen":"https://m.media-amazon.com/images/I/61vbTRTU1XL.jpg","descripcion":"Jorge se ha escapado de su castillo, donde vive con San Jorge y la Princesa. De noche, ha llegado a un bosque. Se duerme encima de una inmensa pero agradable piedra rojiza.\nPor la mañana, Jorge va a parar al suelo sin entender lo que sucede: resulta que se quedó dormido sobre un inmenso dragón rojo, no sobre una roca como creía. Jorge exige al dragón que huya de ahí, arguyendo que es el ahijado de San Jorge. El dragón, muy tranquilo y seguro de sí mismo, le explica que él es el Señor de esas tierras y además íntimo amigo y colega de San Jorge.\nDespués de una breve conversación telefónica entre el dragón y San Jorge, se presentan formalmente: el dragón se llama Dragón Rojo. Pasan unos días en dicha selva y así aprovechan para conocerse mejor. Sobre todo, Dragón Rojo intenta explicar a Jorge que su padrino le ama tanto que no podría soportar que sufriera algún daño. La relación entre ambos empieza a estrecharse, hasta el punto que Jorge empieza a tratarlo como si fuese su padre, a quien nunca conoció. La última noche que pasa Jorge en ese enigmático paraje, aparece San Jorge y despacha el tema del niño con Dragón Rojo: se trata de un viaje iniciático para encauzar el futuro de Jorge como el sucesor de su padrino.\nFinalmente, San Jorge vuelve por donde ha venido a través de un ritual. Cuando Jorge despierta, confiesa a Dragón Rojo que ha tenido un sueño muy extraño. Dragón Rojo le confirma que ya lo sabe, porque él es el Dragón de los Sueños. Jorge cree que empieza a entender todo lo sucedido desde su llegada y sospecha que San Jorge no existe. Entonces, Dragón Rojo le informa que San Jorge será él en el futuro, que todavía no existe. Una vez aclarado el motivo real del viaje, se despiden y se invitan a buscarse en el Mundo de los Sueños.\n","link_init":"https://amazon.com/-/es/dp/B09DTCLD78/ref=sr_1_717","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09DTCLD78?actionCode=AMSTM1450129210001"}