{"titulo":"Los Despreciables [The Despicable]: La Divertida Historia de una Familia Vampiro Contemporánea [The Funny Story of a Contemporary Vampire Family]","imagen":"https://m.media-amazon.com/images/I/41E-BaP5FhS.jpg","descripcion":"The Disallowed es esencialmente una comedia filosófica, que comienza cuando Heng, un pastor de mediana edad que vive con su familia en las montañas de Chiang Rai en el norte de Tailandia, comienza a sentirse enfermo. Al principio, no lo advierte, pero con el paso de los días, se vuelve más y más débil, por lo que va a ver al chamán del pueblo, su antigua tía Da.\nElla toma varias pruebas tradicionales y determina que la sangre de Heng se ha convertido en agua, pero no tiene una solución inmediata. Una noche, Heng trata de irse a la cama temprano, pero está tan débil que se cae del descansillo fuera de la casa. Siente que seguramente se romperá el cuello y su hija grita alarmada, pero no cae al suelo. En su lugar se convierte en un murciélago y vuela alrededor. Puede ver a su familia buscándolo frenéticamente, pero no solo su cuerpo ha cambiado, sino también su mente.\nSin embargo, él quiere tranquilizarlos, por lo que cae sobre el hombro de su hija adolescente. Tan pronto como sus piernas se tocan, vuelve a ser un hombre, y su peso la derriba. Para su completo horror, él está sentado desnudo sobre su pecho, por lo que corre a su habitación y se mete en la cama.\nEl chamán prescribe la sangre como una cura; Primero el pollo y luego la sangre de cabra mezclada con leche y hebs en un batido para hacerla más transitable. Heng se recupera, pero siempre será parte vampiro. Poco a poco, anhela diferentes sangres, e intenta con perros, serpientes, peces y otros, que tienen un sabor diferente y tienen un efecto diferente en él. Sin embargo, todo el tiempo él sabe que quiere probar humano.\nUna noche, mientras atrapa mosquitos, come uno que acaba de picar a un joven y hermoso enano y está enganchado. Él se muerde el cuello una noche cuando se ha desmayado borracha, y después de una enfermedad extraña, ella también se convierte en un murciélago vampiro.\n","link_init":"https://amazon.com/-/es/dp/B09886XKJF/ref=sr_1_740","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09886XKJF?actionCode=AMSTM1450129210001"}