{"titulo":"Vencida: Roxbury 1","imagen":"https://m.media-amazon.com/images/I/51c+wFqSA6S.jpg","descripcion":"Sin embargo, estos no son sus mayores enemigos: Caledonia tiene uno peor, un parlamentario dispuesto a no detenerse ante nada para evitar que las mujeres puedan votar y, al mismo tiempo, alguien que desea destrozar su reputación por encima de todo.\nHadrian St. Claire lleva una mala temporada con las cartas, muy mala, que amenaza con hacer que sus huesos acaben en el fondo del Támesis. Por eso, aunque a regañadientes, acepta por dinero seducir a la famosa líder para después fotografiar con su cámara la que ha de ser su caída en desgracia. Pero la bella Callie, encantadora y de voz seductora, poco tiene que ver con la idea que él se había hecho de una solterona desgarbada que odia a los hombres. Y mientras la pasión entre ambos pasa de las chispas a un fuego más que ardiente, quien finalmente está en peligro de ser vencido es el propio Hadrian...\nKnown as The Maid of Mayfair for her unassailable virtue, unwavering resolve, and quiet dignity, suffragette leader, Caledonia -Callie - Rivers is the perfect counter for detractors' portrayal of the women as rabble rousers, lunatics, even whores. But a high-ranking enemy within the government will stop at nothing to ensure that the Parliamentary bill to grant the vote to females dies in the Commons - including ruining the reputation of the Movement's chief spokeswoman.\nAfter a streak of disastrous luck at the gaming tables threatens to land him at the bottom of the Thames, photographer Hadrian St. Claire reluctantly agrees to seduce the beautiful suffragist leader and then use his camera to capture her fall from grace. Posing as the photographer commissioned to make her portrait for the upcoming march on Parliament, Hadrian infiltrates Callie's inner circle. But lovely, soft-spoken Callie hardly fits his mental image of a dowdy, man-hating spinster. And as the passion between them flares from spark to full-on flame, Hadrian is the one in danger of being vanquished.\n","link_init":"https://amazon.com/-/es/dp/B097BXYNT1/ref=sr_1_750","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B097BXYNT1?actionCode=AMSTM1450129210001"}