{"titulo":"Otoño lluvioso","imagen":"https://m.media-amazon.com/images/I/511ILgrw85L.jpg","descripcion":"El sheriff Burt se ve mezclado de nuevo, en una serie de crímenes espantosos, que parecen ser obra de un imitador del asesino apodado Jack pies de pluma, quien dejó un reguero de chicas muertas en el frío invierno. Peter todavía distante de su amor platónico Ann, aunque recuperada la amista de su hermano Denny, se ve involucrado otra vez en una espiral de asesinatos de chicas jóvenes de la escuela secundaria News Academy. Burt decide cerrar el centro, durante el otoño lluvioso, pero los cadáveres aparecen en cualquier parte. Peter esta vez no está solo. Ethan y Charlotte, pertenecientes al FBI, se unen a la investigación, pero se producen serios enfrentamientos contra Burt y Peter. Peter ahora ve los recuerdos de las chicas muertas. Lo último que quedó grabado en sus retinas. Pero además descubre que puede ver más allá, con solo tocar un objeto, y lo que más le desconcierta, puede ver a través de los ojos del asesino, ayudado por las difuntas. Pero lejos de avanzar, ni uno ni otro consiguen dar un paso, al contrario, retroceden y se estacan. Sin embargo, la última víctima y tras encontrar un botón que pertenece al asesino, toda la investigación da un giro. Con una precisión de relojería, deben llegar al final en una trepidante carrera que les llevará a un final inesperado para todos.\nClaudio Hernández es un escritor, ingeniero de telecomunicaciones y criptógrafo madrileño, dedicado al género del thriller y el horror. Su interés por escribir fue despertado por las obras de Stephen King, y aparte de sus obras de ficción, ha escrito biografías sobre el famoso autor. Cuando no se encuentra desarrollando su carrera como escritor, ofrece sus servicios como hacker ético a empresas para proteger sus propiedades intelectuales de la piratería.\n","link_init":"https://amazon.com/-/es/dp/B08FT8VLPM/ref=sr_1_803","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08FT8VLPM?actionCode=AMSTM1450129210001"}