{"titulo":"Sabina Salva el Futuro: Trilogía Completa [Sabrina Saves the Future: Complete Trilogy]","imagen":"https://m.media-amazon.com/images/I/41hiRDmierL.jpg","descripcion":"Renaciendo en el siglo XXI, Sabina debe impedir que el apocalipsis ocurra en el siglo 29.\nSabina Saves the Future es una trilogía de novelas que sigue a la aventurera y sobrenaturalmente dotada Sabina Hines, a medida que viaja por el mundo y descubre diversas conspiraciones nefastas. \nLa búsqueda de Sabina del Santo Grial \nSabina es una joven superdotada de 18 años que vive en Sydney, en el año 2037. Ella lleva un secreto único. Sabina solía ser la Elegida, pero no pudo evitar que el apocalipsis ocurriera en el año 2887. Al morir, le pidió a El Verdadero Creador que la dejara renacer en 2019 y que conservara sus poderes. \nDespués de escapar por poco de ser violada por el mocoso malcriado Joshua Harkins, Sabina tiene una epifanía: Que es hora de que se ponga en marcha su misión para encontrar el Cristal Zeto Primordial, también conocido como el Santo Grial. \nLa búsqueda de Sabina la lleva a Jerusalén, donde los hombres malvados van tras el Santo Grial para sus propios fines nefastos. Enfrentándose a los conspiradores, Sabina emprende una peligrosa búsqueda para encontrar y purificar el mágico artefacto, y evitar que caiga en las manos equivocadas. \nPero detener el mal no es una tarea fácil, y qué sacrificios debe hacer Sabina para alcanzar su objetivo. ¿Podrá Sabina mantener su inocencia durante toda la prueba? \nLa búsqueda de Sabina para abrir el portal \nHabiendo asegurado el Cristal Zeto, Sabina debe elegir entre el amor y el deber. \nLa búsqueda de Sabina para abrir el portal tiene lugar justo después de que finalice la persecución del Santo Grial por parte de Sabina. Mentalmente y físicamente marcada por su terrible experiencia en Israel, Sabina encuentra consuelo en el guapo y empático Alexander O'Neill, y experimenta el amor romántico por primera vez.\n","link_init":"https://amazon.com/-/es/dp/B08FF6FB7R/ref=sr_1_812","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08FF6FB7R?actionCode=AMSTM1450129210001"}