{"titulo":"Mr Smile (Narración en Castellano) [Mr. Smile (Castilian Narration)]: La Aventura [The Adventure]","imagen":"https://m.media-amazon.com/images/I/51z0--EEb1L.jpg","descripcion":"Los padres del joven esquimal Smile han desaparecido. Acompañado de su amiga Kesuk, ambos descubren unas extrañas huellas a la salida de su casa. Siguiendo ese rastro, la pareja llega hasta un iceberg, en cuyo tobogán descienden para acabar en la sala de un trono. Han sido trasladados a un planeta mágico, a años luz de la Tierra, llamado Memento. En la sala les espera la reina Urina, una elfa blanca; el hada Magüa; un gigante de piedra, Karku; y un arácne, un ser de cuatro piernas y cuatro brazos, el general Perawan. Allí Smile sabrá que sus padres son los Vigilantes, los magos que protegen el sistema solar de la Tierra, y que han sido secuestrados. Con la ayuda de sus nuevos amigos, Smile y Kesuk saldrán en su rescate. A la partida se unirá la princesa elfa Altea y la enigmática ninfa Pétalo, y habrán de enfrentarse a todo tipo de criaturas fantásticas que no imaginarían en la peor de sus pesadillas. Sobre todo, deberán combatir a un poderoso enemigo que ha renacido para vengarse. El único que podría vencerle, si no perece en el intento, es Smile, el chico de la sonrisa eterna.  \nSi en la tradición de los cuentos y narraciones orales es un lugar común que los padres - y los adultos en general - salven a los niños y jóvenes de peligros sin cuento, esta deliciosa obra de Daniel Múgica invierte esa tendencia y muestra a Smile, un joven esquimal, intrépido y valeroso, haciendo frente a los más poderosos villanos para rescatar a sus propios padres y lograr reencontrarse con ellos. Para esa empresa contará con la ayuda de unos compañeros muy especiales, entre lo cómico y lo heroico, y de una chica cuyo corazón tiembla al escuchar su nombre. Mr. Smile. La aventura es el primer peldaño de una saga fascinante, llamada a encandilar a jóvenes y adultos.  \n\"Daniel Múgica es leonardesco, hace la novela, el artículo, lo que sea.... Le admiro.\" (Diccionario de Literatura, Francisco Umbral)\n\"Múgica, sin duda, es el mejor escritor de su generación.\" (Pedro M. Domene)\nPlease note: This audiobook is in Castilian Spanish.\n","link_init":"https://amazon.com/-/es/dp/B08CLVY9V8/ref=sr_1_815","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08CLVY9V8?actionCode=AMSTM1450129210001"}