{"titulo":"El club de las cincuenta palabras [The Club of Fifty Words]","imagen":"https://m.media-amazon.com/images/I/41-XDaQF4JL.jpg","descripcion":"Una novela que muestra como los sueños y la fantasía ayudan a un niño a superar la ausencia de su madre.\nEl club de las cincuenta palabras es un grupo de mujeres extranjeras que se reúnen en el sótano de una casa en un pueblo del Levante español, a orillas del Mediterráneo. Los vecinos creen que son brujas porque hablan en inglés y leen libros en otros idiomas y de autores desconocidos en la España de los años 50. David, hijo de Alice, la anfitriona, presencia estas reuniones mientras juega con un tren de madera. Cada cumpleaños su madre le regala un nuevo vagón de color diferente.\nUn día en el sótano se produce un extraño fenómeno: una inundación de agua salada. Nadie entiende qué ha pasado; los fontaneros lo achacan al poder de las brujas.\nDavid aprovecha la inundación para colarse en una gruta donde ve un maravilloso jardín, lleno de corales, peces de colores luminosos, medusas, distintas tonalidades de azul marino.... Su madre le tiene prohibido acercarse, pero él se muere por explorarlo porque sabe que su familia tiene un vínculo con el mar.\nAños después, el vínculo que une a David con el océano le permite creer que va a estar protegido y se aventura a dar la vuelta al mundo, convirtiéndose en una leyenda.\nLa crítica ha dicho:\n\"Es una preciosa historia. Tierra y dura. Su mensaje es muy importante.\" (Letras en vena)\n\"La autora con una narrativa sencilla y directa nos introduce en un 'mundo mágico'.\" (Algunos libros buenos)\n\"Es una novela mágica, fantástica y evocadora de una época, la infancia, que no volverá.\" (Propera parada cultura)\n\"Un final que deja una reflexión importante sobre la verdad.\" (La Petita Llibreria)\n\"Bonito, emotivo, con las dosis justas de fantasía.\" (Libros que voy leyendo)\n\"Una bonita, entretenida y tierna novela para disfrutar de lo etéreo y lo mundano.\" (¡Qué bello es leer!)\n\"La novela es un gran regalo que nos hace la escritora para surcar nuestros océanos con emoción y valor.\" (Carmen en su tinta)\n\"Es una lectura adictiva, en la que la realidad y la fantasía se mezclan de forma única.\" (Vorágine interna)\n\"Una novela que alumbra con una nueva luz el modo en que concebimos la realidad.\" (Silencio se lee)\n\"Me ha parecido una lectura deliciosa, con esa delgada frontera entre la fantasía y la realidad. Me gusta el suave lirismo de Ana B. Nieto y su forma casi mágica de ver el mundo.\" (Elia Barceló)\n","link_init":"https://amazon.com/-/es/El-club-cincuenta-palabras-audiolibro/dp/B086XL7Y71/ref=sr_1_821","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086XL7Y71?actionCode=AMSTM1450129210001"}