{"titulo":"Caos absoluto [Absolute Chaos]","imagen":"https://m.media-amazon.com/images/I/51bAb6LRPOL.jpg","descripcion":"Una inquietante visión del panorama político y social actual en España narrada en forma de novela de intriga y misterio, un trepidante policial en el que las Redes Sociales cobran la mayor importancia.\nEspaña, año 2015: El Gobierno de concentración que se forma tras las elecciones anticipadas no puede combatir los graves problemas del país, sumido en una profunda crisis desde hace años, y que se encuentra al borde del colapso.\nLa Troika ha expulsado a Grecia de la Unión Europea y firmado la sentencia de muerte de Portugal, con España e Italia en su punto de mira. El país avanza hacia el caos más absoluto y la sociedad, harta de corrupción, recortes y estrecheces, está a punto de explotar.\nEn medio de esta convulsa situación económica, política y social llega un nuevo caso a manos de la Policía Nacional: la desaparición de Álvaro Sarmiento, un antiguo político reconvertido a banquero sin escrúpulos, imputado por varios casos de estafa y malversación de fondos. La investigación se le asigna a la inspectora Sonia Murillo y al subinspector Andrés Solsona, dos policías que se verán envueltos en una complicada trama que les deparará muchas sorpresas.\nBanqueros estafadores, políticos corruptos adictos al sexo duro, financieros especuladores y otros especímenes similares están en el punto de mira de un justiciero diferente. Un hombre sin futuro que, ante las adversas circunstancias en las que se encuentra la sociedad española, decide cambiar las cosas a su manera utilizando el poder de las redes sociales.\nAlguien que lo ha perdido todo y por lo tanto no tiene nada que temer, se embarcará entonces en una cruzada de consecuencias imprevisibles...\n¿Realidad o ciencia-ficción? Descubre una distopía peculiar, tratada en forma de thriller, pero con un profundo trasfondo de crítica social. Una novela negra ambientada en un futuro próximo que quizás esté mucho más cerca de lo que nos pensamos....\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Caos-absoluto-audiolibro/dp/B085VPRFFT/ref=sr_1_823","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B085VPRFFT?actionCode=AMSTM1450129210001"}