{"titulo":"Decidido a Amarla [Determined to Love Her]: De Romance con un Millonario II [Romance with a Millionaire II]","imagen":"https://m.media-amazon.com/images/I/41JDQeAuJUL.jpg","descripcion":"Luego de la tragedia que arrastró sin remedio a los protagonistas. Conall Allen comienza a descender más en ese abismo que tenía décadas cavando. Esta experiencia lo llevará a hacer una introspección a su vida y también a sumergirse en una depresión que lo llevará  a sus raíces, donde recordará escenas de su vida.\nEl lector conocerá parte de la cruda vida que le tocó vivir de niño y joven a Conall Allen y lo que  hace comprender la razón de ese comportamiento tan errático que tiene actualmente. También se rememorarán escenas de lo que pasó su madre, la fundadora de la empresa que dirige Fashion Bloom. Toda esta experiencia que será muy cruda para él, le ayudará a conseguir el rumbo que tanto necesita.\nShirley Miller, desde su nuevo cargo y con las heridas por los golpes que le dio la experiencia con Conall Allen, no tendrá más remedio que enfocarse de lleno en los trabajos que tiene por delante al frente del departamento que dirige.\nElla también tuvo que enfrentar el dolor pero este mal sentimiento solo le ha servido para enfocarse en su trabajo y dejar el cuerpo y el alma en esa tarea, esto genera grandes resultados.\nPero la desgracia siempre está a la vuelta de la esquina y tiene la etiqueta de Zoe, quien se encargará de poco a poco ir materializando el macabro plan que prepara desde el principio, buscando que todo llegue al destino que ella ha planeado y aprovechando la ausencia de Conall en las oficinas por su autoexilio para sanar sus heridas.\nMuchas veces se necesita más que amor para salvar lo que realmente amamos. La cordura, el sentido común y la perseverancia son necesarios.\n¿Podrá Zoe ganar y acabar con los sueños y amores de tantas personas?\nEsta segunda entrega de Decidido a Amarla será determinante para lo que pasará en esta cruda historia de amor.\n","link_init":"https://amazon.com/-/es/Decidido-Amarla-audiolibro/dp/B085GLD62Y/ref=sr_1_824","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B085GLD62Y?actionCode=AMSTM1450129210001"}