{"titulo":"La Felicidad y otros relatos [Happiness and Other Stories]","imagen":"https://m.media-amazon.com/images/I/51ij6s1Kz4L.jpg","descripcion":"Henry René Albert Guy de Maupassant nació en Dieppe, Francia, el 5 de agosto de 1850. Maupassant fue admirador y amigo de Gustave Flaubert al que conoció en 1867. Flaubert lo tomó bajo su protección, le abrió la puerta de algunos periódicos y le presentó a Iván Turgénev y Émile Zola. El escritor viajó a París tras la derrota francesa en la Guerra Franco-Prusiana de 1870 y trabajó como funcionario en varios ministerios, hasta que publicó en 1880 su primera gran obra, Bola de Sebo. Esta publicación permite a Maupassant adquirir notoriedad en el mundillo literario. Maupassant es, junto a Chèjov, el más importante autor de cuentos y relatos del siglo XIX Escribió más de 300 relatos y 5 novelas. Son especialmente destacables sus cuentos de terror, género en el que es reconocido como maestro, a la altura de Edgar Allan Poe. Afectado durante toda su vida de graves trastornos nerviosos, en 1892, tras un intento de suicidio, fue ingresado en el manicomio de París, donde murió de una parálisis general, el 6 de julio de 1893, después de 18 meses de agonía. Está enterrado en el cementerio de Montparnasse, en París. \n Unas personas están hablando sobre la Felicidad. Uno de ellos relata la historia de un húsar y su pareja que, por amor, abandonaron todo y se fueron a Córcega donde vivieron toda su vida en la pobreza pero completamente felices. \n Un grupo de personas hablan de sus experiencias con el Miedo. \n Un húsar, gran seductor, conquista a la novia de un ricachón. Poco tiempo después, es llamado para ir al frente, a la guerra. A su vuelta, busca a la chica y la encuentra en el pabellón de sifilíticos de un hospital. Ella le cuenta que fue violada en varias ocasiones, contagiándole la sífilis. Como venganza, utilizó la enfermedad para matar a un mayor número de hombres que el húsar durante la guerra. \n","link_init":"https://amazon.com/-/es/La-Felicidad-otros-relatos-audiolibro/dp/B004GCXJF6/ref=sr_1_871","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B004GCXJF6?actionCode=AMSTM1450129210001"}