{"titulo":"El vientre de la ballena [The Belly of the Whale]","imagen":"https://m.media-amazon.com/images/I/418pU+8GFwL.jpg","descripcion":"Una hilarante novela de aprendizaje en la que nadie aprende nada\nCasi veinte años después de la publicación de El vientre de la ballena, Javier Cercas, convertido ya en uno de los escritores fundamentales del panorama europeo, asumió un reto fascinante: revisar el libro del novelista que fue, enfrentarse a sus propios orígenes.\nEl resultado es una novela a la vez reconocible y nueva, donde la sabiduría y la eficacia del autor maduro aciertan a potenciar la frescura y el humor del joven. De ese modo, la tragicómica experiencia del treintañero Tomás, inmerso en una transformación vital tan profunda como la de Jonás en el vientre de la ballena, da pie a un relato extraordinario, delicioso y melancólico, poblado de personajes inolvidables, por el que avanzamos como por una irónica novela de aprendizaje en la que solo se aprende que no hay nada que aprender, o salvo que solo se puede aprender si se aceptan la inextricable complejidad de las relaciones humanas, las perplejidades del corazón y los espejismos de la felicidad.\nLa crítica ha dicho sobre Javier Cercas: «Le felicito, le envidio malsanamente y me quito el sombrero que no llevo.» Sergi Pamies\n«Cercas pertenece a la estirpe de los grandes escritores.» Livres Hebdo\nSobre Anatomía de un instante: «Una de las obras capitales de la literatura en lengua castellana de nuestra época.» Alberto Manguel\n«Un libro necesario.» Félix Romeo\nSobre Soldados de Salamina: «Una parábola magistral sobre la violencia política, el sufrimiento, pero también, y decisivamente, sobre la extraña lógica de la compasión y la reconciliación. Soldados de Salamina debería convertirse en un clásico.» George Steiner\n«Todo el mundo admirará esta novela sencilla pero llena de talento.» Doris Lessing, The Guardian\n«Un magistral contador de historias.» J.M. Coetzee\n«Con una honestidad y delicadeza irresistibles, Cercas ha escrito una novela maravillosa.» Susan Sontag\n«Un libro magnífico..., uno de los mejores que he leído en mucho tiempo.» Mario Vargas Llosa, El País\n","link_init":"https://amazon.com/-/es/dp/B09XGLZQHZ/ref=sr_1_28","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09XGLZQHZ?actionCode=AMSTM1450129210001"}