{"titulo":"Marina [Marine]","imagen":"https://m.media-amazon.com/images/I/51DMsZ1iM4L.jpg","descripcion":"Del exitoso autor de La sombra del viento llega el intrigante misterio que lo inició todo.... \n\"Todos tenemos un secreto enterrado bajo llave en el ático de nuestra alma. Este es el mío.\" \nCuando Óscar desaparece de repente, nadie sabe de el por siete días y siete noches.\nEn la Barcelona de 1980 Óscar Drai sueña despierto, deslumbrado por los palacetes modernistas cercanos al internado en el que estudia. En una de sus escapadas conoce a Marina, una chica delicada de salud. Ella lo lleva a un cementerio donde juntos son testigos de un macabro ritual que sucede el último domingo de cada mes sin falta. A las diez de la mañana una mujer vestida de negro desciende de su carosa y le pone una sola rosa a un panteón sin nombre. \nCuando deciden seguirla, juntos comparten la aventura de adentrarse en un enigma doloroso del pasado de la ciudad. Un misterioso personaje de la posguerra se propuso el mayor desafío imaginable, pero su ambición lo arrastró por sendas siniestras cuyas consecuencias debe pagar alguien todavía hoy.\nFrom the best-selling author of The Shadow of the Wind comes the intriguing mystery that started it all....\n\"We all have a secret buried under lock and key in the attic of our soul. This is mine.\"\nFifteen-year-old Oscar Drai meets the strange Marina while he's exploring an old quarter of Barcelona. She leads Oscar to a cemetery, where they watch a macabre ritual that occurs on the last Sunday of each month. At exactly 10 o'clock in the morning, a woman shrouded in a black velvet cloak descends from her carriage to place a single rose on an unmarked grave.\nWhen Oscar and Marina decide to follow her, they begin a journey that transports them to a forgotten postwar Barcelona - a world of aristocrats and actresses, inventors and tycoons - an reveals a dark secret that lies waiting in the mysterious labyrinth beneath the city streets. \nCarlos Ruiz Zafon's haunting Marina has long been a cult classic in Spain and is now an international best seller. \n","link_init":"https://amazon.com/-/es/Marina-audiolibro/dp/B0844HXJTP/ref=sr_1_45","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0844HXJTP?actionCode=AMSTM1450129210001"}