{"titulo":"Los diez pasos hacia Nanette [Ten Steps to Nanette]: Memorias incómodas [A Memoir Situation]","imagen":"https://m.media-amazon.com/images/I/41L0ylw98wL.jpg","descripcion":"Hannah Gadsby desvela los momentos que definieron su vida y la llevaron a subir al escenario con toda la verdad por delante.\n«No hay nada más fuerte que una mujer rota que logra recomponerse». Hannah Gadsby, Nanette \nNanette no fue solo un espectáculo de stand-up insuperable, fue también un arrollador éxito viral que cautivó al público por su sinceridad desgarrada y por su habilidad para generar a un mismo tiempo tensión y risa. El éxito mundial de Gadsby podría hacernos creer que la fama le llegó de la noche a la mañana, pero el camino que la llevó a lo más alto de la escena internacional fue en realidad bastante tortuoso.\nEn Los diez pasos hacia Nanette, Gadbsy nos brinda su retrato más íntimo: su adolescencia como persona queer en Tasmania (donde la homosexualidad fue ilegal hasta 1997), los trabajos itinerantes en Australia tras la universidad, sus duros encontronazos con la homofobia y la violencia sexual, su constante evolución como cómica, los diagnósticos tardíos de autismo y TDAH... y finalmente el hallazgo de lo que había de ser la esencia de Nanette, es decir, la renuncia a mofarse de sí misma en sus chistes, el rechazo de la misoginia y el compromiso moral con decir la verdad a toda costa.\nTan dura como divertida, Los diez pasos hacia Nanette es una «autobiografía incómoda» que, siguiendo la costumbre de su autora de jugar con las expectativas y las reglas de la comedia, nos acerca a una de las voces más explosivas e influyentes de nuestro tiempo.\nLa crítica ha dicho: «Hannah es una fuerza prometeica, un talento revolucionario. Con este libro gracioso, conmovedor y a veces trágico lo que ha hecho es señalarnos dónde se originaron sus hogueras». Emma Thompson\n«Hannah Gadsby es la perfecta representación de la verdad que se esconde detrás de toda broma». La Vanguardia\n«Una clara muestra de todo lo bueno que puede pasar cuando una voz diferente se hace oír». Victoria Segal, The Times\n«Gadsby se muestra aquí como una escritora clara, inteligente y sustanciosa, capaz de hablarnos de sus años de formativos y de la evolución de su carrera y a la vez tocar temas relativos a la cultura popular, la política, la salud mental o el autismo». Steph Harmon, The Guardian\n«Un libro aparentemente de memorias que, sin embargo, escapa a toda convención y con el que Gadbsy logra, desde el núcleo irradiador que es su espectáculo más famoso, reconstruir con detalle su trayectoria vital». Thomas Floyd, The Washington Post\n«Sus fans comprobarán con sumo placer que Gadbsy, sobre el papel, es tan buena como sobre el escenario.» Trish Bendix, Time\nLa crítica ha dicho sobre Nanette: «Nanette es un fenómeno internacional, el monólogo más comentado, reseñado y compartido en años, exquisitamente sincronizado con la era MeToo». The New York Times\n«Tan divertido como profundamente furioso». The New Yorker\n«Nanette es sencillamente extraordinaria. Me ha conmovido y me ha hecho reflexionar sobre el humor, el yo, el autodesprecio y los usos de la ira. Muchas gracias. Es simplemente brillante». Roxane Gay\n«Una hora y tres minutos. Ese es el tiempo que tarda Gadsby en destrozarte con sus palabras, ojos vidriosos y realidad sin filtros». El País\n«Jamás he llorado tan desconsoladamente en un espectáculo de comedia stand up». Monica Lewinsky\n","link_init":"https://amazon.com/-/es/dp/B0B2YKZKBP/ref=sr_1_33","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B2YKZKBP?actionCode=AMSTM1450129210001"}