{"titulo":"Crónicas desde el país de la gente más feliz de la Tierra [Chronicles from the Land of the Happiest People on Earth]","imagen":"https://m.media-amazon.com/images/I/51Qi6J3U8vL.jpg","descripcion":"La gran novela de Wole Soyinka, el primer africano y primer escritor de raza negra en lograr el premio Nobel de Literatura, tras casi cincuenta años sin publicar ficción.\nUno De Los 100 Libros Más Destacados De 2021 Según The New York Times, El Cultural, Zenda y GQ\n«Soyinka es uno de los grandes de la actualidad.» (Chimamanda Ngozi Adichie)\n«De manera incuestionable, el autor más versátil y probablemente el mejor de África.» (The New York Times Book Review)\n«Una vez que has oído una voz como la suya, no vuelves a ver las cosas del mismo modo.» (Toni Morrison)\nCrónicas desde el país de la gente más feliz de la Tierra es una divertida y amarga sátira política sobre la corrupción en forma de novela de misterio. En una Nigeria imaginaria, pero muy parecida a la real, un grupo de pícaros, predicadores, emprendedores y políticos se ve inmerso en una trama sobre tráfico de miembros humanos robados de un hospital. El médico que desvela ese turbio negocio se lo cuenta a su íntimo amigo, el hombre de moda en el país, que está a punto de incorporarse a un puesto importante en las Naciones Unidas. Pero alguien parece dispuesto a defender el secreto y pronto queda claro que el enemigo es poderoso, y puede estar en cualquier lado.\nA la vez festín narrativo, historia de intriga y denuncia mordaz de la corrupción, esta novela, la primera de Soyinka en casi cincuenta años, es también un llamamiento conmovedor a movilizarse contra el abuso de poder.\nLa crítica ha dicho:\n«Cáustica sátira política, relato de misterio, historia de conspiración...la nueva novela del Nobel nigeriano encierra una visión sarcástica y pesimista del poder.... Un libro que es una gran batalla, yleerlo es contemplar fascinado cómo Soyinka se da el gusto de meterse en ella.» (Juan Gabriel Vásquez, El Cultural)\n«Una pieza monumental, un fresco nada piadoso de la Nigeria actual que bien puede convertirse en retrato universal de la violencia, el extremismo religioso, el fanatismo, las supersticiones y la utilización del pueblo para fines más ligados a la corrupción que al desarrollo.... El humor que destila va quedando congelado en la retina.» (Berna González Harbou, El País)\n«El de Soyinka en estas páginas es un territorio fingido, pero febrilmente real. Y lo cuenta con una ironía casi festiva, con una sátira de cierta amargura.... Este libro es un mapa de la Nigeria actual, con todo el pasado asomando.» (Antonio Lucas, El Mundo)\n«[La novela] le ha permitido acercarse, una vez más, al poder para retratarlo, evidenciar sus defectos y denunciar, siempre con el respaldo de la ironía como herramienta narrativa, los abusos que muchas veces se cometen amparándose en la democracia.... Y ese poder, además, pocas veces entiende lo que se le dice, sobre todo si el lenguaje es tan rico en matices, tan extraordinario y complejo como el de Soyinka.» (Inés Martín Rodrigo, ABC Cultural)\n«La novela, a pesar de ser una sátira esperpéntica, repleta de personajes y situaciones que podrían ser cómicas, te deja atónito cuando te das cuenta de la lógica interna de la moral del poder, perfectamente equiparable a la realidad que viven los nigerianos.... Un relato monumental con una perspectiva universal que recuerda a El diablo en la cruz, de Thiong'o.» (Xavier Montanyà, VilaWeb)\n","link_init":"https://amazon.com/-/es/dp/B09R2JQ4WP/ref=sr_1_38","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09R2JQ4WP?actionCode=AMSTM1450129210001"}