{"titulo":"Condenada [Doomed]: La vida es corta, la muerte es eterna [Life is short, death is eternal]","imagen":"https://m.media-amazon.com/images/I/51pmOsoqN9L.jpg","descripcion":"¿Adolescentes en el infierno?\nDel escritor más polémico de su generación, una novela de iniciación... después de la muerte de su protagonista. La versión más retorcida del infierno.\nHija de una estrella de cine narcisista y de un multimillonario, una Navidad Madison es abandonada en un internado suizo mientras sus padres se dedican a impulsar sus nuevos proyectos y a adoptar huerfanitos. Entonces Madison muere por una sobredosis y lo siguiente que sabe es que está en el Infierno rodeada de un variopinto grupo de jóvenes pecadores demasiado bueno para ser cierto: una animadora, un deportista, un empollón y un rockero punk. Unidos por el destino, Madison y sus colegas tendrán que atravesar el Desierto de Caspa y cruzar el Valle de los Pañales Desechables Usados para enfrentarse a Satanás en su ciudadela, y nada podrá detenerlos. \n¿Estás ahí, Satanás? Soy yo, Madison. Acabo de llegar aquí, al Infierno, pero no es culpa mía, salvo tal vez por el hecho de haberme muerto de una sobredosis de marihuana. Tal vez esté en el Infierno por ser gorda... Una auténtica foca. Si una puede ir al Infierno por tener la autoestima baja, entonces es por eso por lo que estoy aquí. Ojalá pudiera mentirte y decirte que estoy en los huesos y que soy rubia y tetuda. Pero, créeme, tengo mis razones para estar gorda.\nPara empezar, déjame que me presente.\nReseñas:\n\"Más importante aún es que Palahniuk conserve las facultades que hacen que le sigamos leyendo: sigue siendo divertido a matar, asqueroso cuando se le antoja [...], su lenguaje sigue siendo duro y elástico, sigue trabajando tanto las repeticiones casi musicales como los giros inesperados y, si le viene en gana, puede ser hilarante [...].\" (Kiko Amat, La Vanguardia) \n\"La decimosegunda novela de Palahniuk es tan alegremente obscena como cabría esperar, también es divertidísima [...]. Como novela de iniciación es dulce, inspiradora, está llena de esperanza; como sátira es divertida e irreverente, y está cargada de grandes dosis de entretenimiento.\" (Michael Schaub, NPR) \n\"En Condenada se dan algunas características de El club de la lucha: desafección juvenil, violencia, humor escatológico, una ambientación distópica, sátira cultural como deporte de riesgo... [...] Una aventura rocambolesca de proporciones swifteanas, un parque de atracciones del Infierno que muestra cómo una adolescente con sobrepeso consigue bajarle los humos al mismísimo Diablo.\" (Claude Peck, Minneapolis Star-Tribune) \n","link_init":"https://amazon.com/-/es/Condenada-audiolibro/dp/B074HMT41V/ref=sr_1_40","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B074HMT41V?actionCode=AMSTM1450129210001"}