{"titulo":"Vernon Subutex 1 (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/41dxlJKzseL.jpg","descripcion":"De la enfant terrible que arrasa en Francia, llega La comedia humana de nuestro tiempo, una sátira que pone de manifiesto el hundimiento de la sociedad del bienestar y la inseguridad que se extiende por Europa.\nAlex Bleach, ángel caído del rock francés, ha muerto de una sobredosis en la bañera de un hotel. Toda una desgracia para sus fans, pero sobre todo para Vernon Subutex, antiguo vendedor de discos cincuentón que aún conserva el magnetismo de antaño. Bleach no era un simple amigo, era la persona que le pagaba el alquiler, y su muerte ha arrojado a Vernon a la precariedad. Sin trabajo, sin dinero, sin familia y sin techo, la vida de Vernon parece abocada a una espiral de desgracias. Solo le quedan las filmaciones que realizó el propio Bleach y que dejó en su apartamento a modo de testamento.\n«He escrito Vernon Subutex tomando como punto de partida el miedo que la clase media tiene en Francia a perder su casa por falta de recursos.... Conseguir trabajo pasados los cincuenta años parece muy improbable, y vemos surgir una nueva forma de precariedad que afecta a gente que ha vivido socialmente integrada hasta la madurez, y que de repente ya no puede pagarse el alquiler.\n»He elegido un personaje central que tenía una tienda de discos por varias razones. Primero, porque la industria del disco cristaliza sin duda el cambio de un siglo a otro.... Segundo, porque el rock me parecía una cultura capaz de definir cómo los sueños de una juventud se habían roto....\n»A través de este dispositivo era posible intentar contar cómo Francia ha acogido un liberalismo salvaje, cómo las ideas de la extrema derecha han entrado en nuestros razonamientos, adoptando la forma de un pensamiento \"rebelde\", y también contar cómo envejece la gente que había jurado, de joven, ser radical y rechazar la normalidad.» (Virginie Despentes)\nReseñas:\n«¿Recuerdan aquellas novelas de los años 90? Historias con forma de collage sobre chicos de ciudad que se drogaban, escuchaban Sony Youth.... Sorpresa: aquel género sospechoso ha dado una obra inolvidable veintitantos años después: Vernon Subutex» (El Mundo)\n«Lo que queda de una generación cuando ha envejecido y ha perdido sus banderas y sus ilusiones. Virginie Despentes es una formidable DJ, con sentido del ritmo y de las secuencias, y atrevida con las mezclas.» (Le Monde)\n«Claves para comprender un país, Michel Houellebecq y Virginie Despentes denuncian las taras de la sociedad francesa.» (Le Journal de Dimanche)\n«Magistral y fulgurante. Una obra maestra.» (L'Express)\n«Una comedia humana contemporánea que seguramente deleitaría al propio Balzac.» (Le Parisien)\n«Se entra en esta novela como quien entra en territorio comanche. Un verdadero electrocardiograma.» (Le Figaro Littéraire)\n«Una novela densa, nerviosa, con la apariencia de un thriller. Una excelente radiografía de la sociedad francesa contemporánea.» (Les inrocks)\n","link_init":"https://amazon.com/-/es/dp/B09P45ZYGV/ref=sr_1_67","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09P45ZYGV?actionCode=AMSTM1450129210001"}