{"titulo":"Lo que jode encontrarte un calcetín desparejado","imagen":"https://m.media-amazon.com/images/I/51Knjbi39PL.jpg","descripcion":"Andrés te aconsejaría que fueras prudente. Te diría que un libro es un objeto mucho más peligroso de lo que parece. Si pasas las hojas demasiado rápido y una de ellas roza la yema de tu dedo, podría provocarte un pequeño corte. No parece muy grave, pero una infección de la herida, nunca descartable, podría derivar incluso en una amputación del metatarso. ¿Y si el libro se te resbalara? No pesa más de trescientos gramos, pero podría caer de pico contra tu tobillo provocando un hematoma interno de evolución imprevisible. Además, el peligro no acaba ahí. Imagínate que lo estás leyendo de pie mientras esperas el metro o el tren. No sería descabellado que, absorto en la lectura, dieras un paso de más, cayeras sobre la vía y murieras troceado como un pollo de corral.\n¿O eres de los que prefiere leer sin prisa en el baño? ¿No sabes acaso que estar demasiado tiempo en el inodoro facilita la aparición de las peligrosísimas hemorroides? ¿Quieres acaso morir desangrado con una estúpida novela de humor sobre las piernas?\nNo. Son demasiados riesgos. Andrés te gritaría que fueras prudente y que bajo ningún concepto se te ocurriera comprar este audiolibro. Pero, claro, tal vez no convenga hacer mucho caso a Andrés. No hay más que leer esta novela para saber que es un memo, un pusilánime y un verdadero peligro para cualquier pelirrojo.\nNando Abad es guionista y creador de comedias de televisión. Nació en Madrid en 1979. Es licenciado en Comunicación Audiovisual, cursó el primer ciclo de la licenciatura en Psicología y realizó el Máster en Creatividad y Guiones de televisión, del que también ha sido profesor. Desde 2005, lleva escribiendo humor de forma ininterrumpida. Ha firmado como guionista cerca de un centenar de capítulos de diferentes comedias emitidas en prime time. En su trayectoria destaca haber sido guionista de 7 vidas, guionista y coproductor ejecutivo de la comedia Aída y guionista y uno de los creadores de la serie El Pueblo. En 2009 recibió el premio al mejor guion de la Academia de Televisión.\n","link_init":"https://amazon.com/-/es/dp/B09QXJ4TBX/ref=sr_1_80","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09QXJ4TBX?actionCode=AMSTM1450129210001"}