{"titulo":"La vida es suero [Life Is Serum]: Historias de una enfermera saturada [Stories of a Saturated Nurse]","imagen":"https://m.media-amazon.com/images/I/51kR5g1B3nL.jpg","descripcion":"Bienvenido al mundo de Enfermera Saturada, un mundo donde el delirio se mezcla con el humor, a veces negro y siempre muy fino, pero donde el día a día del hospital siempre supera a la ficción. \nUn fenómeno editorial más adictivo que el Lorazepam. \nSi no tienes claro si una enfermera que pincha en el turno de noche es una DJ. Si estás convencido de que la persona que inventa el tamaño de las pastillas no es buena persona. Si crees firmemente que llamarle pijama a la ropa de trabajo no es serio. Si no soportas a las señoras que te dicen en qué vena tienes que pincharlas o alguna vez te has quedado mirando las venas de alguien en el metro, éste es tu libro.\nEnfermera Saturada pertenece a una generación de mujeres que ha aprendido a coser heridas antes que botones, por eso es capaz de recuperarse con más facilidad de una relación amorosa complicada que de una cremallera rota en esos tejanos de temporada de Amancio que tanto le ha costado encontrar. Se define como una enfermera española que busca su hueco en la sanidad. Empieza su turno en planta, baja a la UCI, sube a prematuros y termina en urgencias. Esta enfermera se maneja como pocas en las redes sociales, desde donde cada día decenas de miles de personas ven cómo repasa, con humor y descaro la actualidad de su hospital, de cualquier hospital de España.\nEl decálogo de Enfermera Saturada: 1. La vena buena siempre está en el otro brazo. 2. Verás que te falta el tapón cuando ya tengas canalizada la vía. 3. Un timbre de noche nunca suena solo: si uno suena, otro se le sumará. 4. El paciente que más protesta es el que mejor está. 5. El apósito del tamaño adecuado no existe. 6. Hay dos tipos de esparadrapo: el que no se pega y el que no se puede despegar. 7. Si sólo llevas un tubo de analítica, será el que ha perdido el vacío. 8. Nunca creas lo que el paciente dice que le ha dicho el médico. 9. El cajetín de medicación del paciente de la última habitación siempre vendrá mal. 10. Nadie que llama al timbre lo hace por algo urgente.\nPuedes encontrar a Enfermera Saturada en: Facebook: EnfermeraSaturada Twitter: @EnfrmraSaturada Instagram: Enfermera_Saturada Web: enfermerasaturada.es  \nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/dp/B08KTSS7H8/ref=sr_1_81","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08KTSS7H8?actionCode=AMSTM1450129210001"}