{"titulo":"Vernon Subutex 2 (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/41BgwwV5ipL.jpg","descripcion":"Vuelve Vernon Subutex, un ángel caído de los años noventa, la gran época del rock, en este segundo volumen de su trilogía.\nVernon sigue en la calle y ha perdido todo contacto con el mundo real. El parque Buttes-Chaumont, al nordeste de París, es ahora su nuevo hogar, y allí convive con otros vagabundos, sin ser consciente de que se ha convertido en una especie de celebridad en internet y de que sus antiguos amigos, un heterogéneo grupo de individuos socialmente muy dispares, lo buscan desesperadamente. Todos quieren conocer las grabaciones que la estrella del rock Alex Bleach dejó en sus manos antes de morir.\nCríticas:\n«Una trilogía que, con un estilo directo y no exento de crudeza, nos ofrece una sátira de la vida actual: la precariedad, la creciente desigualdad, el escapismo narcótico, el desespero colectivo, el egoísmo generalizado y el conservadurismo rampante.» (La Razón)\n«¿Recuerdan aquellas novelas de los años noventa? Historias con forma de collage sobre chicos de ciudad que se drogaban, escuchaban Sonic Youth.... Sorpresa: aquel género sospechoso ha dado una obra inolvidable veintitantos años después.» (El Mundo)\n«Una manotada en la cara de los nacidos a finales del siglo XX, un reflejo crudo, realista, del aquí y ahora, de la confusión, del tedio, el angst y aquel estupor que pensábamos que nos íbamos a quitar con la edad adulta.» (Librújula)\n«Pocos autores nos sumergen como Virginie Despentes en el pantanal asfixiante en que se ha convertido nuestra época.» (El País)\n«Imaginar una ficción más corrosiva que la de Virginie Despentes se hace difícil.» (Playground Magazine)\n«Virginie Despentes desnuda sin complacencia nuestro tiempo, ofreciendo un posible antídoto. Una verdadera escritora. Un libro único, corrosivo.» (Les Inrockuptibles)\n«Despentes ofrece radiografías mentales constantes. Los altos y los bajos, el gran coraje de las pequeñas cosas, las pequeñas cobardías de las grandes caídas, las últimas renuncias antes del naufragio. Despentes es una mujer que escribe. Una mujer que nos escribe, libres o prisioneros. Es realmente una locura ser tan dotado.» (Libération)\n«Podemos girar Vernon Subutex entre nuestros dedos como una piedra preciosa que cambia de color a la luz del día.» (Le Journal du Dimanche)\n«Un libro de combate movido por una capacidad de indignación irreprochable y una empatía asombrosa.» (Télérama)\n«A la negrura del primer volumen le sigue un libro muy distinto y mucho más luminoso que reafirma nuestra impaciencia por leer el tercero.» (Le Monde)\n","link_init":"https://amazon.com/-/es/dp/B09P45FR98/ref=sr_1_93","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09P45FR98?actionCode=AMSTM1450129210001"}