{"titulo":"Diálogos","imagen":"https://m.media-amazon.com/images/I/41fy9t5DpLL.jpg","descripcion":"\"Tenemos que hablar\", \"¿Aún me quieres?\" o \"¿Qué tal he estado?\" son algunas de las frases más temidas que podemos escuchar saliendo de la boca de nuestra pareja. Pero, ¿qué ocurre realmente cuando estas temibles palabras finalmene se pronuncian en voz alta? ¿Qué nuevos rumbos aventuran? ¿Qué preguntas son las que realmente nos plantean?\nEstas cuestiones suponen el inicio de los múltiples diálogos, puros, directos, serios, divertidos, locos, absurdos, y, por encima de todo, reales, que Jordi Sierra i Fabra pone en boca de sus personajes en Diálogos. Algunas conversaciones ocurren en el seno del matrimonio, otras entre amantes, jóvenes, ancianos, amigos, amigas, gays, lesbianas... Todo un mundo lleno de diálogos, con ingenio y toques de ironía y humor que hacen que nos veamos reflejados en sus páginas.\nJordi Sierra i Fabra nació en Barcelona el 26 de julio de 1947. Es conocido por su obra como escritor de literatura infantil y juvenil y su trabajo como periodista musical. Su vocación de escritor es clara y firme desde muy temprano: confiesa que dio sus primeros pasos con tan sólo ocho años de edad y a los doce años ya escribió su primera novela larga, de quinientas páginas.\nPese a su clara vocación no contaba con la aprobación o el entusiasmo de sus padres, quienes al acabar el bachillerato le obligaron a trabajar en una empresa de construcción durante el día y a estudiar para ser aparejador durante la noche.\nDe su infancia ha dicho que \"fui tres veces reprimido: por mi padre, por el régimen y por la escuela franquista\". Aún así, su determinación y su tenacidad son más fuertes que cualquier obstáculo y sus insistentes cartas semanales a la cadena de radio Cadena Ser le llevaron a convertirse en uno de los fundadores de la revista \"El Gran Musical\" en 1968.\nEn 1970 pudo abandonar los estudios para convertirse en comentarista musical, lo que le permitió viajar por todo el mundo con grupos y artistas del momento mientras cubría sus actuaciones y escribir reportajes.\n","link_init":"https://amazon.com/-/es/dp/B09LYKYH93/ref=sr_1_94","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09LYKYH93?actionCode=AMSTM1450129210001"}