{"titulo":"Good Dogs Don't Make It to the South PoleLos perros buenos no llegan al Polo UN","imagen":"https://m.media-amazon.com/images/I/51UErh8sTVL.jpg","descripcion":"Narrada a través de la mirada de un perro, esta novela aborda con ternura e inteligencia la soledad y otros desafíos de la vida de las personas mayores, así como de la importancia del humor y la amistad. A veces, la historia de un perro puede ser la más humana de todas.\nTassen siempre ha sido perro de un solo hombre. Y desde que murió el Mayor Thorkildsen, se ha visto obligado a entenderse con la anciana viuda de éste. Ambos echan de menos al Mayor y por las noches, frente al resplandor de un buen fuego, se consuelan leyendo sobre la expedición de Roald Amundsen al Polo Sur, que culminó con éxito gracias a las decenas de intrépidos perros de Groenlandia que el aventurero noruego decidió llevar consigo. Cuando el hijo y la nuera del Mayor planean quedarse con la casa, Tassen y la señora Thorkildsen, inspirándose en los audaces perros de Amundsen, demuestran que aún les queda mucho camino que recorrer juntos…\n«La novela de Thyvold nos inspira y conmueve. Un verdadero placer.» —Library Journal (reseña destacada)\nHans-Olav Thyvold nació en 1959 y es autor de varios libros no ficción sobre, entre otros, Roald Amundsen o Bruce Springsteen. Ha ejercido de periodista y presentador de radio y televisión. Los perros buenos no llegan al Polo Sur es su primera novela. En la actualidad vive en Oslo, Noruega.\nTold through the eyes of a very grumpy yet lovable mutt, a funny and touching tale of aging, death, friendship, and life that proves sometimes a dog's story is the most human of all.\nTassen has always been a one-man dog. When his human companion, Major Thorkildsen, dies, Tassen and Mrs. Thorkildsen are left alone. Tassen mourns Major by eating too many treats, and Mrs. T by drinking too much. But the two unexpectedly find common ground in researching Roald Amundsen’s expedition to the South Pole led by a pack of intrepid dogs.\nBut the quiet days Tassen and Mrs. T spend together at the library researching the explorer’s arctic adventure are disrupted by the arrival of her son and daughter in-law. Eager to move in to the Major’s spacious house, they plan to send Mrs. T to a nursing home. As he contemplates his own fate, Tassen shudders to think what might happen to him! Yet Tassen and Mrs. T aren’t about to give up. Inspired by Roald Amundsen and his dogs, this unlikely pair are ready to take on anything life throws at them.\nGood Dogs Don’t Make It to the South Pole is a darkly comedic and whimsical portrayal of aging and death told through a dog’s friendship with an elderly woman.\nTranslated from the Norwegian by Marie Otsby\n","link_init":"https://amazon.com/-/es/dp/B08VQPVLMG/ref=sr_1_95","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08VQPVLMG?actionCode=AMSTM1450129210001"}