{"titulo":"Lazarillo de Tormes","imagen":"https://m.media-amazon.com/images/I/5163hh1UsHL.jpg","descripcion":"La obra está dividida en siete tratados y cuenta en primera persona la historia de Lázaro González Pérez, un niño de origen muy humilde; aunque sin honra, nació en un río de Salamanca, el Tormes, como el gran héroe Amadís; quedó huérfano de su padre, un molinero ladrón llamado Tomé González, y fue puesto al servicio de un ciego por su madre, Antona Pérez, una mujer amancebada con un negro, Zaide, que le da a Lazarillo un bonito hermanastro mulato. Entre \"fortunas y adversidades\", Lázaro evoluciona desde su ingenuidad inicial hasta desarrollar un instinto de supervivencia. Es despertado a la maldad del mundo por la cornada de un toro de piedra, embuste con el que el ciego le saca de su simpleza; después rivaliza en astucia con él en diversos célebres episodios como el de las uvas o el jarro de vino (un modelo de narración clásica) hasta que se venga devolviéndole la cornada de piedra con otro embuste, que le vale al cruel ciego descalabrarse contra un pilar. Pasa luego a servir a un tacaño clérigo de Maqueda que lo mata de hambre, y al que sisa algo de pan de un arca que tiene; el clérigo lo confunde a oscuras (en su boca silba accidentalmente la llave del arca, escondida mientras duerme) y, tomándolo por culebra, descubre el engaño, le da una tremenda paliza y lo despide.Después entra a servir a un hidalgo arruinado cuyo único tesoro son sus recuerdos de hidalguía y de dignidad; Lazarillo simpatiza con él, ya que aunque no tiene nada que darle, por lo menos le trata bien... si bien recurre a esa simpatía que despierta para conseguir que le dé parte de los mendrugos que consigue el muchacho al pedir limosna, ya que él no posee la dignidad de la hidalguía. El patético escudero termina por abandonar la ciudad y Lazarillo se encuentra de nuevo solo en el mundo. Más adelante sirve Lázaro a un sospechoso fraile mercedario, tan amante del mundo que apenas para en su convento y le hace reventar los zapatos.\n","link_init":"https://amazon.com/-/es/dp/B08FTBXPV5/ref=sr_1_106","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08FTBXPV5?actionCode=AMSTM1450129210001"}