{"titulo":"Antes todo esto era campo atrás","imagen":"https://m.media-amazon.com/images/I/41jLPDFlQsL.jpg","descripcion":"Una hilarante novela sobre la vida de un peculiar entrenador de baloncesto.\nEl debut de Pablo Lolaso en el mundo del libro.\nPablo es un viejo exentrenador de la élite del baloncesto español. Ahora, haciendo vida de jubilado en un pueblo perdido de la mano de dios, junto con Pepe, su antiguo y fiel delegado del cuerpo técnico de sus equipos, se embarcará en la aventura de entrenar a un grupo de patanes del club de al lado de su casa. Cuando piensas que esta historia ya la has visto en Campeones o, si eres más mayor, en Hoosiers, empiezan a pasar cosas raras: a Pablo le suenan las caras de los entrenadores rivales con los que se va cruzando y empieza a tener la sospecha de que algo raro está sucediendo. Una historia de ficción narrada en presente y en primera persona te llevará a vivir -y descubrir- a la vez que él qué cojones está pasando en esa extraña competición. Saltos al pasado y multitud de referencias al panorama baloncestístico harán la experiencia lectora divertida, amena, cercana y, por qué no decirlo, real.\nPablo Lolaso (Madrid, 1985) nació con otro nombre que utiliza cada mañana cuando ejerce de maestro de Educación Primaria. Mediocre exentrenador de baloncesto, perenne jugador del montón de ligas de barrio y gilipollas a tiempo parcial. Parió al personaje que después le sirvió como alias allá por 2011. Desde entonces ha sido columnista de EsDiario y El Español. En la actualidad es colaborador habitual de Colgados del Aro, ese programa de culto en el que comparte pantalla con Juanma López Iturriaga y Siro López, entre otros. Y, por supuesto, sigue metiéndose en todos los charcos que puede en Twitter. Tras el éxito de Antes todo esto era campo atrás, su primera novela, vuelve a la carga con la continuación de la historia, amenazando con convertirla en una trilogía.\n","link_init":"https://amazon.com/-/es/dp/B0B18MQ6XF/ref=sr_1_118","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B18MQ6XF?actionCode=AMSTM1450129210001"}