{"titulo":"El Circo y La Mariposa [The Circus and the Butterfly]","imagen":"https://m.media-amazon.com/images/I/51kfcjgo0VL.jpg","descripcion":"El Circo y La Mariposa es una novela colectiva escrita por 13 autores de Rosario, en pandemia, “encerrados con un solo juguete”, como diría Juan Marsé. Al producirse el 20 de marzo de 2020 el primer confinamiento nacional dispuesto por el gobierno con motivo de la pandemia Covid-19, quedaron varados en el territorio argentino, cuarenta (40) circos, situación que no se ha modificado mucho en el momento que escribo estas líneas, un año y medio después. Un circo sin público y sin giras, rutas, pueblos, es un oxímoron trágico, amargo, absurdo.\nSobre esa realidad, El Circo y La Mariposa documenta un hecho tan terrible y universal como esta pandemia, pero al sesgo, desde la ficción de un pueblo pequeño, un circo sin oropeles, un cotolengo, un hospital, sus funcionarios, sus negocios y su prostíbulo (La Mariposa). La novela es el drama de perder la libertad, el trabajo, el arte, los vínculos, la dignidad, la salud y la vida, y sin embargo, em medio de todo eso, la historia y sus bellos personajes (aún los canallas), intentan resistir, sostener e imaginar el modelo de sobrevivir y salvar la condición humana, algunos pretendiendo salvarse solos, y otros, aún en el momento más oscuro, cualquiera sea la peste, sabiendo que el único remedio del hombre es la humanidad, la verdad, la fe, el bien y la voluntad de sentido. \nEl Circo y La Mariposa es un artefacto muy entretenido, por momentos una comedia negra, un thriller, una crónica feroz y poética de un tiempo único y difícil, pero también es un canto de esperanza al sentido de las empresas artísticas, sus sueños, la búsqueda infinita, ya sea de un circo, una mariposa o la escritura de una sola novela entre trece autores. \nMarcelo E. Scalona / Antonio Ciancio / Silvina A. Potenza / Graciela Beatriz Gandini / Juan Ferco / Mónica Discépola / Silvina Estrada /María Fernanda Trebol / Soledad Plasenzotti / Analía Lardone / Claudia Malkovic / Amelia Inés Decándido / Oscar Altamirano HOMO SAPIENS EDICIONES Argentina\n","link_init":"https://amazon.com/-/es/dp/B09YYY6Z94/ref=sr_1_120","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09YYY6Z94?actionCode=AMSTM1450129210001"}