{"titulo":"Los niños de humo","imagen":"https://m.media-amazon.com/images/I/61Dxwhj+xSL.jpg","descripcion":"Los vericuetos de esta historia huelen al humo que impregna la minería asturiana, el humo que siempre acompañó y siempre acompañará a la generación de mineros e hijos de mineros en la cuenca de Asturias. Una historia sobre la amargura y la superación, sobre la ternura de una época que ya no volverá, cargada de un humor tan negro como el interior de una mina que devora hombres.\nAitana Castaño (Langreo, Asturias, 1980) es licenciada en Periodismo por la Universidad Complutense de Madrid. Ha sido redactora en diversos medios asturianos y también responsable editorial del periódico La Cuenca del Nalón. Colabora en revistas y publicaciones de diversa índole, siendo sus principales temas la minería, las cuencas mineras, el movimiento obrero, el periodismo o la actualidad. Además, participa en el programa de radio \"La Radio es Mía\" de RPA. Como columnista colaboró en el blog satírico Fundición Príncipe de Astucias y en la revista de humor Gurb. Su trayectoria literaria incluye diversos reconocimientos de narrativa breve, entre ellos el Concurso de Microrrelatos Mineros \"Manuel Nevado Madrid\". Actualmente trabaja en la redacción de TPA Noticias de la RTPA y sigue siendo una niña de humo.\nAlfonso Zapico (Blimea, Asturias, 1981) es ilustrador, historietista y autor de cómic. Trabaja en proyectos educativos del Principado de Asturias y realiza ilustraciones, diseños y animaciones para campañas de publicidad, editoriales e instituciones. Es ilustrador de prensa en diversos diarios y revistas literarias nacionales (La Nueva España, La Cuenca del Nalón, Librújula, El País) e internacionales (Magazine XXI, L'Internazionale). Como autor de cómic ha sido traducido al inglés, francés, alemán, italiano, polaco o griego. Se estrenó con La guerra del Profesor Bertenev en 2006 para el mercado francobelga y su primer trabajo editado en España fue Café Budapest (2008). Desde entonces ha publicado, entre otras obras, Dublinés (2011), La Ruta Joyce (2011), El otro mar (2013), Cuadernos d'Ítaca (2013) o los dos primeros tomos de La Balada del Norte (2015, 2017). Su última obra publicada en 2018 es Los puentes de Moscú. Sus libros han sido distinguidos con diversos galardones, entre ellos el Premio Nacional de Cómic en 2012. Actualmente vive en la localidad francesa de Angoulême y sigue siendo un niño de humo.\n","link_init":"https://amazon.com/-/es/dp/B09TB97YHM/ref=sr_1_129","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09TB97YHM?actionCode=AMSTM1450129210001"}