{"titulo":"Connerland (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/51yH+rP7dtL.jpg","descripcion":"Laura Fernández ha escrito una loca e hilarante novela sobre todos aquellos escritores que nunca alcanzaron la fama pero que lograron hacernos viajar a lugares mejores. Un cruce entre el mítico Dios le bendiga, Mr. Rosewater de Kurt Vonnegut y un inédito delirantemente digresivo de un Thomas Pynchon que hubiera visto Ghost más veces de la cuenta.\nLa carrera del escritor de ciencia ficción Voss Van Conner despega el día que se electrocuta con un secador de pelo. Envuelto en una toalla de microdelfines y con el pelo hecho unos zorros, Voss abre los ojos en lo que parece la sala de espera de una nave espacial. ¿Le han abducido, por fin, los extraterrestres? ¿O está verdaderamente muerto, y estar muerto consiste en tener una representante de fantasmas que hasta ahora no era más que una azafata de vuelo adicta al speed dating?\nSea cual sea el caso, su muerte será la excusa para que un editor muy importante quiera convertirlo en ORO, para que su mujer admita que estaba a punto de dejarlo y para que su mejor amiga pierda los papeles. El resto es un fabuloso viaje por la ex vida del primer escritor de ciencia ficción que bien podría tener un parque de atracciones en el que las atracciones serían todos esos otros mundos que creó para escapar del único que existe.\nAjá. Eso es. Bienvenidos a Connerland.\nCríticas:\n«Trae un montón de cosas que faltaban en nuestras letras. En cuanto la lees ya no entiendes cómo podías estar sin ella. Leerla produce la misma euforia que leer a Douglas Adams o a Vonnegut.» (Javier Calvo)\n«Un estilo propio, producto de una mirada fresca, desinhibida, gamberra y satírica, que, aunque parezca un juego, requiere una reflexión crítica de la vida.» (Santos Sanz, El Cultural/El Mundo)\n«¿Y cómo escribe Laura? Como nadie en este país. Si quieren hacerlo como ella imaginen que esto es la lista de la compra y apunten: 150 gramos de cultura pop, 150 de ciencia ficción real, 200 de humor absurdo, otros 200 de narración visual casi cinematográfica, 450 de personajes con vidas delirantes y una puntita de diálogos no aptos para corazones con taquicardia.» (Rafa Rodríguez Jimeno, Verlanga/InCultura Fest)\n«Una escritora poderosa y con un futuro envidiable.» (Manuel Vilas)\n","link_init":"https://amazon.com/-/es/dp/B09MWPLQH3/ref=sr_1_135","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MWPLQH3?actionCode=AMSTM1450129210001"}