{"titulo":"El regreso de Johnny Pickup","imagen":"https://m.media-amazon.com/images/I/51mCkDNdDtL.jpg","descripcion":"El experto musical Jordi Sierra i Fabra nos trae esta novela desternillante  que aúna música, nostalgia y humor en una parodia del universo de la música y más concretamente, de las estrellas del rock.\nJohnny Pickup es uno de los rockeros más famosos de su momento al que se le cruzan los cables cuando los Beatles publican el Sgt Pepper's. Johnny está seguro que nunca logrará hacer un éxito similar. Su carrera musical, y por tanto, su vida, están acabadas. Harto de su vida en Nueva York, decide retirarse a una isla desierta en la Polinesia.\nEl crítico musical George Saw acude a su rescate, convencido de que debe traer a Johny de vuelta a la civilización, pero para ello necesitará contar con la ayuda de otras celebridades rockeras, que traen con ellas sus egos y sus peculiaridades, presentándonos así una irreverente parodia de la industria musical y sus personajes. Esta novela, aclamada por el público y la crítica, le valió al autor llegar a la final del premio Espasa en 1995.\nJordi Sierra i Fabra nació en Barcelona el 26 de julio de 1947. Es conocido por su obra como escritor de literatura infantil y juvenil y su trabajo como periodista musical. Su vocación de escritor es clara y firme desde muy temprano: confiesa que dio sus primeros pasos con tan sólo ocho años de edad y a los doce años ya escribió su primera novela larga, de quinientas páginas.\nPese a su clara vocación no contaba con la aprobación o el entusiasmo de sus padres, quienes al acabar el bachillerato le obligaron a trabajar en una empresa de construcción durante el día y a estudiar para ser aparejador durante la noche.\nDe su infancia ha dicho que \"fui tres veces reprimido: por mi padre, por el régimen y por la escuela franquista\". Aún así, su determinación y su tenacidad son más fuertes que cualquier obstáculo y sus insistentes cartas semanales a la cadena de radio Cadena Ser le llevaron a convertirse en uno de los fundadores de la revista \"El Gran Musical\" en 1968.\nEn 1970 pudo abandonar los estudios para convertirse en comentarista musical, lo que le permitió viajar por todo el mundo con grupos y artistas del momento mientras cubría sus actuaciones y escribir reportajes.\n","link_init":"https://amazon.com/-/es/dp/B09HH396DY/ref=sr_1_140","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09HH396DY?actionCode=AMSTM1450129210001"}