{"titulo":"De hombres y langostas [Stern Men]","imagen":"https://m.media-amazon.com/images/I/51R8+00MGAL.jpg","descripcion":"De la autora de Come, reza, ama, una divertida y brillante novela sobre romances inesperados, lazos familiares y amistades sorprendentes.\nUn Romeo y Julieta para nuestros tiempos.\nEn dos remotas islas de la costa de Maine, en Nueva Inglaterra, los pescadores de langosta han luchado ferozmente durante generaciones por los derechos de pesca en el mar que los separa. La joven Ruth Thomas, hija de uno de los más avariciosos langosteros de Nueva Inglaterra, nace en medio de estas disputas. A los dieciocho años, convertida en una joven despierta, inteligente e irremediablemente poco romántica, Ruth regresa del internado decidida a dejar a un lado su educación universitaria y unirse a los «lobos de mar».\nDe hombres y langostas es una divertida y brillante novela sobre romances inesperados, lazos familiares y amistades sorprendentes en la que Elizabeth Gilbert vuelve a dar vida a una protagonista inolvidable que trabajará codo con codo con los langosteros, se endurecerá, luchará para que el oficio de sus antepasados sobreviva...y encontrará el amor.\nUna maravillosa historia sobre la vida, el amor...y la pesca de langosta.\nLa crítica ha dicho...\n«De hombres y langostas es un espectáculo de primera. Mi único deseo es que hubiera una segunda parte». (USA Today)\n«Una maravillosa novela que te hará reír a carcajadas». (Denver Post)\n«En esta alegre y atractiva primera novela, Elizabeth Gilbert nos presenta una heroína tan lista, pícara, valerosa y, en definitiva, tan irresistible, como su propia prosa; es difícil, de hecho, no caer rendidamente enamorado de ambas». (Salon Books)\n«Una novela clamorosamente divertida». (San Francisco Chronicle)\n«Aunque Elizabeth Gilbert no es la primeraescritora en sugerir que las mujeres inteligentes tienen mucho que enseñar a los hombres duros, ella presenta la idea con una gran fuerza». (New York Times Book Review)\n«El modo de narrar de Gilbert y su viva inteligencia se demuestran irresistibles» (Newsday)\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09FTPQ1GZ/ref=sr_1_145","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09FTPQ1GZ?actionCode=AMSTM1450129210001"}