{"titulo":"Varada Confesiones De una Studiante De Primer Ano [Stranded Confessions of a Freshman]: Basado en Hechos Reales [Based on Real Facts]","imagen":"https://m.media-amazon.com/images/I/51OZ+WjCuLL.jpg","descripcion":"Clare es una adolescente normal en su primer año de preparatoria. Ansía ser aceptada, y no desea otra cosa que escapar de su realidad. Encuentra seguridad y santuario dibujando y escribiendo historias, pero cuando conoce a Sherry, comienza a combinar su necesidad de interacción humana con su gusto por la fantasía. Juntas las dos jóvenes se embarcan en una aventura en la que el subdirector, el señor Cortez, es la estrella. \nSherry es una estratega brillante. Involucra a otros estudiantes en sus oscuros ardides, llegando incluso a fingir su voz y hacer llamadas falsas a Clare, quien a su vez devora la fantasía entera. Los personajes se convierten en la inspiración de las historias que Clare escribe. Clare quiere creer todo lo que Sherry inventa, sin importar que los cuentos ficticios no tengan ninguna base en la realidad. \nLa vida familiar de Clare es un desastre. Llega al punto en que huye de casa antes de que nadie descubra la verdad. Una reunión con sus padres y el personal docente es el principio del fin para la realidad que Clare ha elegido aceptar. Su debilidad queda expuesta, y su idea de que los adultos no creen a los jóvenes, sino solo a otros adultos, queda demostrada. \nClare no puede continuar aceptando las mentiras de Sherry, por más que necesite la distracción que estas le ofrecen. Sin Sherry a su lado, se encuentra sola con mucha mayor frecuencia. Un encuentro fortuito con el señor Cortez le brinda la oportunidad que ha estado esperando. Quiere impresionarlo, desea el reconocimiento que solo un adulto con autoridad puede ofrecerle. \nÉl se interesa por lo que ella tiene que decir, y Clare baja la guardia que siempre ha mantenido con firmeza. Solos en la oficina, Clare recibe su primer beso. Desprevenida y confundida, Clare queda varada y sola, para meditar sobre lo que le acaba de suceder.\n","link_init":"https://amazon.com/-/es/dp/B08GDGLL49/ref=sr_1_163","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08GDGLL49?actionCode=AMSTM1450129210001"}