{"titulo":"Las Travesuras de Rangda [Rangda's Shenanigans]: Dioses Divinos Espaciales 3 [Space Divine Gods 3]","imagen":"https://m.media-amazon.com/images/I/51B2HNoLVwL.jpg","descripcion":"Cuando el Plan Divino es estúpido, el futuro de la humanidad está en juego.\nDebido a un desafortunado error de calendario, el Plan Divino sufrió un pequeño traspie. En lugar de dar a luz a La Elegida, la Rebelde Marciana Keila Eisenstein libera a la Malvada Demonio Espacial Rangda Kaliankan y a su ejercito de canibales Xeno sobre la humanidad. \n“Afortunadamente” la Verdadera Creadora, la deidad suprema de la Vía Lactea, tiene un plan para lidiar con la nueva amenaza. Convencer al ex de Keila, Metatron, de que encuentra una madre sustituta para el embrión nonato de Keila y él, de modo que La Elegida pueda nacer y arreglar el desastre que la Verdadera Creadora ha causado. Seis meses más tarde, nace Sabina. \nMientras tanto, la nueva líder alemana Hilda Muller se da cuenta de cómo salvar a la Tierra de la invasión Xeno. Como los alemanes no han ganado una guerra en un milenio, ella soborna a los invasores Xeno con copiosas cantidades de cerveza alemana, lo que salva a la Tierra. Debido al gran plan de Hilda, ella es ascendida a líder planetaria. \nHabiendo fallado al tratar de invadir la Tierra, Rangda idea un nuevo plan. Se alía con el loco marciano Melchor Dorevitch y su ejército caníbal. Juntos derrotan a los antiguos enemigos de Rangda, los Zetan. Después de esto, Rangda, y Melchor comienza una odisea alrededor de la Vía Láctea en busca de los mágicos dispositivos de la trama, los cristales Zeto. \nFinalmente, Rangda tiene todos los cristales Zeto, y Sabina, como la Elegida, tiene que enfrentarse a Rangda. Pero hay un problema... Sabina no ha entrenado y no parece muy interesada en llevar a cabo el Plan Divino. \nEn definitiva, ¡sólo un milagro puede salvarnos!\n","link_init":"https://amazon.com/-/es/dp/B08FTKMNBM/ref=sr_1_174","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08FTKMNBM?actionCode=AMSTM1450129210001"}