{"titulo":"No toda la sangre es roja [Not All Blood Is Red]","imagen":"https://m.media-amazon.com/images/I/51dbpIfFWjL.jpg","descripcion":"Naufragaba entre manuscritos de crónica del Concurso del Libro Sonorense. Tocó su turno a No toda la sangre es roja. Aquí apesta a puro noir, me dije mientras apuraba un Jack Daniel’s. Quien bautiza su trabajo con un nombre pateador tiene su primer gol anotado antes de entrar a la cancha. Este canijo es un muertero. Un tipo duro, aunque por fortuna no una máquina registradora de estadísticas criminales, porque cuando el muerto se vuelve un número condenado a ser nota de cuatro párrafos, muere por segunda vez. El autor no evita quebrarse ante el hallazgo de una maleta con el cuerpo de una niña en su interior. Después, al estilo de los viejos periódicos, me encuentro al final de la página con un continuará (43). ¿Estamos ante una suerte de Rayuela noir? La historia de la niña queda suspendida y ya estoy leyendo sobre un cuerpo perforado por trece impactos de la «princesa rusa», el cuerno de chivo. La historia vuelve a interrumpirse con la promesa de continuar. Siento barajar diapositivas en blanco y negro sobre una vieja mesa de latón gris. Al puro estilo de Ellroy, el punto y seguido es amo y señor de sus párrafos. Las frases irrumpen como fuetazos, como las voces entrecortadas de la radiofrecuencia policial en una noche de demonios sueltos.\nLos muertos son una masa anónima y las páginas policiacas son fosas comunes. Eso es el México de hoy y acaso la gran virtud de No toda la sangre es roja es que aquí los muertos tienen derecho a tener historia. Los relatos van cobrando sentido y, sin quererlo, me convierto en acople del autor en sus correrías reporteriles que tan bien conozco, pues cada crónica está salpicada con retazos de su día a día. No sólo es una crónica construida con destreza y malicia, sino un homenaje al oficio de patear la calle y pelar la cebolla. Me gusta cuando un campeón se impone con claridad. Durante el veredicto, coincidimos en que en No toda la sangre es roja encarnaba la esencia del género. Todas las armas que debe reunir una Crónica con mayúsculas, matadora e inolvidable, capaz de trascender la fugacidad de la nota periodística, estaban en su manuscrito. Engranajes narrativos bien aceitados, una secuencia coherente y una prosa desnuda, libre de artificios. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08FK7T81G/ref=sr_1_176","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08FK7T81G?actionCode=AMSTM1450129210001"}