{"titulo":"Rabia","imagen":"https://m.media-amazon.com/images/I/51SFKYUeULL.jpg","descripcion":"Patricia está a punto de cumplir 17 años, y todo lo que siente es muy intenso y confuso. Siente rabia, dolor, rebeldía, ganas de llorar y de comerse el mundo al mismo tiempo.\nPatricia es la protagonista de esta historia de búsqueda y deseo. Toca la guitarra, compone, canta, escribe, sabe lo que \"no quiere\", pero está sola para decidir y enfrentarse a lo que \"sí quiere\". Y en apenas seis meses, todo cambiará. El amor, la música, la literatura... harán que la rabia encuentre un destino.\nJordi Sierra i Fabra nos trae un intenso y emotivo relato sobre la adolescencia, la búsqueda interior, elcrecimiento personal y de cómo la creatividad plasmada a través de la música y la literatura nos pueden servir de brújula para navegar todas estas cuestiones.\nJordi Sierra i Fabra nació en Barcelona el 26 de julio de 1947. Es conocido por su obra como escritor de literatura infantil y juvenil y su trabajo como periodista musical. Su vocación de escritor es clara y firme desde muy temprano: confiesa que dio sus primeros pasos con tan sólo ocho años de edad y a los doce años ya escribió su primera novela larga, de quinientas páginas. \nPese a su clara vocación no contaba con la aprobación o el entusiasmo de sus padres, quienes al acabar el bachillerato le obligaron a trabajar en una empresa de construcción durante el día y a estudiar para ser aparejador durante la noche.\nDe su infancia ha dicho que \"fui tres veces reprimido: por mi padre, por el régimen y por la escuela franquista\". Aún así, su determinación y su tenacidad son más fuertes que cualquier obstáculo y sus insistentes cartas semanales a la cadena de radio Cadena Ser le llevaron a convertirse en uno de los fundadores de la revista El Gran Musical en 1968.\nEn 1970 pudo abandonar los estudios para convertirse en comentarista musical, lo que le permitió viajar por todo el mundo con grupos y artistas del momento mientras cubría sus actuaciones y escribir reportajes.\n","link_init":"https://amazon.com/-/es/dp/B09ZF2QDHK/ref=sr_1_456","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09ZF2QDHK?actionCode=AMSTM1450129210001"}