{"titulo":"Cabaret en El Gueto De Varsovia [Cabaret in the Warsaw Ghetto]: Melody Palace: Teatro, canciones y humor para sobrevivir en el infierno [Melody Palace: Theater, Songs and Humor to Survive in Hell]","imagen":"https://m.media-amazon.com/images/I/51kwYKo7LfL.jpg","descripcion":"Durante la Segunda Guerra mundial el pueblo judío desarrolló una intensa actividad cultural en los campos de concentración, en los campos de exterminio y en los guetos. Teatro, música, cabaret, ópera han sido los ejes de la resistencia espiritual que habilitó su supervivencia. \nEste libro está dedicado al humor y al cabaret judío, la forma teatral que reúne textos, canto y baile en un solo espectáculo. \nEl humor judío es una forma de procesamiento del dolor y del sufrimiento. En ese instante mágico en el que aparece el destello de un chiste, desaparecen el hambre, los comedores populares, los trabajos forzados, el tifus, los muertos en las veredas, el mercado negro, las tarjetas de comidas, las deportaciones al Este y el sinfín de sufrimientos experimentados por una sola razón: ser judío.\nA través del humor, el pueblo judío pudo conservar su dignidad y sentir que seguían siendo seres humanos a pesar de todos los intentos nazis de destruir en ellos todo vestigio de humanidad. \nEl humor pudo transformar el pesimismo en optimismo. La resignación en esperanza. El presente en futuro. \nA través del humor el pueblo judío ha realizado su obra suprema de sabotaje: la supervivencia. Ha impedido que sus debilidades sean más fuertes que sus fortalezas. \nEl humor es el arma secreta del pueblo judío. Los Nazis no lo han entendido porque los nazis no han tenido sentido del humor. Porque el alemán es igual al idish, pero sin sentido del humor.\nEl humor antes, durante y después de la Segunda Guerra mundial ha sido un espacio de libertad en el infierno donde fue posible ser optimista y dejar el pesimismo para tiempos mejores. \nEl pueblo que no ríe está muerto antes de morir. El pueblo judío ha sabido reír para sobrevivir.\nCada día había un solo pensamiento: sólo un día más. En esos oscuros días en los que el futuro ya no era lo que había sido y en los que todos esperaban que mañana el futuro sea mejor, el humor fue clave para posibilitar la supervivencia. \nEn este libro encontrará una serie de canciones, frases, chistes y monólogos, que retratan de manera vívida e imborrable aquellos días siniestros del Holocausto donde un pueblo trató de exterminar a otro mediante procedimientos industriales.\nUn espectáculo que, a través de una sonrisa, permite ejercitar la memoria, evitar el olvido, y asegurarse que la historia no vuelva a repetirse. No con el pueblo judío ni con ningún otro. \n¡Descargue este libro y experimente la mezcla agridulce que significa reír y sufrir al mismo tiempo! \n","link_init":"https://amazon.com/-/es/Cabaret-Gueto-Varsovia-audiolibro/dp/B0866D9LVW/ref=sr_1_180","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0866D9LVW?actionCode=AMSTM1450129210001"}