{"titulo":"Steve Jobs. La biografía","imagen":"https://m.media-amazon.com/images/I/41VU92m5gvL.jpg","descripcion":"La biografía definitiva de Steve Jobs, el fundador de Apple, escrita con su colaboración. Tras más de cuarenta entrevistas con Steve Jobs y con un centenar de personas de su entorno, familiares, amigos, adversarios y colegas, esta es la biografía definitiva de uno de los iconos indiscutibles de nuestro tiempo, del genio cuya creatividad, energía y perfeccionismo revolucionaron seis industrias: informática, películas de animación, música, teléfonos, tabletas y edición digital. Cuando el mundo buscaba cómo construir las bases de una economía digital, Jobs fue un símbolo de la inventiva. Consciente de que la mejor manera de crear valor en el siglo XXI era conectar la creatividad con la tecnología, fundó una empresa en la que impresionantes saltos de la imaginación iban de la mano con asombrosos logros tecnológicos. \nAunque Jobs colaboró con el libro, no pidió ningún control sobre el contenido, ni siquiera el derecho a leerlo antes de la publicación. No rehuyó ningún tema y animó a la gente que conocía a hablar con franqueza. «He hecho muchas cosas de las que no me siento orgulloso, como dejar a mi novia embarazada a los 23 años y cómo me comporté entonces, pero no hay ningún cadáver en mi armario que no pueda salir a la luz». Jobs habla con sinceridad, a veces brutal, sobre la gente con la que ha trabajado y contra la que ha competido. De igual modo, sus amigos, rivales y colegas ofrecen una visión sin edulcorar de las pasiones, los demonios, el perfeccionismo, los deseos, el talento, los trucos y la obsesión por controlarlo todo que modelan su visión empresarial y los innovadores productos que logró crear.Jobs podía desesperar a quienes le rodeaban. Pero su personalidad y sus productos han estado siempre interrelacionados, igual que el hardware y el software de Apple. Su historia, por tanto, está llena de lecciones sobre innovación, carácter, liderazgo y valores. La historia de un genio capaz de enfurecer y seducir a partes iguales.\n","link_init":"https://amazon.com/-/es/Steve-Jobs-biografia-audiolibro/dp/B00L5L0YO0/ref=sr_1_2","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00L5L0YO0?actionCode=AMSTM1450129210001"}