{"titulo":"Programación De Arduino [Arduino Programming]: Una Guía Completa Para Principiantes Para Aprender Los Reinos De Arduino De La a-z","imagen":"https://m.media-amazon.com/images/I/61LtQc9hroL.jpg","descripcion":"La programación fue considerada una actividad reservada para algunas personas de talento e inteligencia por encima de la media, elegida por los dioses de las matemáticas. \nEsta visión está cambiando, y la actividad de la programación está cada vez más presente, especialmente después de la explosión de Internet en general y el Internet de las cosas (IoT). Esto es en gran parte gracias a dispositivos programables como Arduino, que nos ofrecen una plataforma de desarrollo que hace que la programación sea tan fácil que incluso aquellos que nunca pensaron que podrían hacerlo pueden tener éxito. \nY el propósito de este libro (La programación de los reinos de Arduino)es precisamente abrir la puerta introduciendo de forma didáctica esta poderosa herramienta de programación que es, a la vez, útil, hermosa, divertida y poderosa. \nEste libro es parte de una serie de Arduino, y el estudio se realiza gradualmente, en orden creciente de complejidad. El primer libro se centra en presentar Arduino como un concepto y plataforma de desarrollo, enseñándole cómo instalar y probar el sistema. \nMuestra los componentes básicos utilizados para la creación de prototipos, proporciona una descripción detallada de las características del IDE y explica los conceptos necesarios para entender el proceso de programación, así como transferir el programa desde el entorno de programación a la memoria Arduino, concluyendo con un experimento práctico utilizando un protoboard y un led. \nEl texto está escrito en un lenguaje sencillo para hacerlo accesible, y se ha hecho todo lo posible para aclarar los conceptos indispensables para una perfecta comprensión del proceso de programación de un microcontrolador, haciéndolo útil para el público más amplio posible y preparando así la base que sirve como punto de partida para un mayor estudio y la base de lo que seguirá en los otros dos volúmenes que continúan la serie. \n","link_init":"https://amazon.com/-/es/dp/B08F95CSZG/ref=sr_1_41","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08F95CSZG?actionCode=AMSTM1450129210001"}