{"titulo":"La enciclopedia del Community Manager","imagen":"https://m.media-amazon.com/images/I/51k7IGIGWYL.jpg","descripcion":"En tan sólo 10 años hemos asistido a la que posiblemente sea la mayor revolución tecnológica de la historia de la humanidad. La popularización de las redes sociales y de las conexiones al Internet de alta velocidad ha cambiado por completo la forma en la que los individuos se relacionan entre sí y cómo lo hacen también con las empresas, con las que establecen vínculos muy fuertes a través de la “red.” \nSin embargo, aunque ya no podemos hablar de los inicios titubeantes de la profesión del “community manager,” puesto que ya ha alcanzado cierta madurez y la mayor parte de las compañías son conscientes de su importancia, aún queda mucho camino por recorrer. Por eso este audio libro es tan necesario, porque pretende ser el manual de consulta para los profesionales del “social media,” para aquellos que se estén formando en la actualidad y para los que deseen aprender a gestionar adecuadamente las redes sociales de sus negocios y empresas.  \nLa enciclopedia del community manager es una guía completamente actualizada, con técnicas y herramientas para sacar el máximo provecho a los medios sociales en los entornos corporativos. Con ella aprenderás a utilizar las principales redes sociales, como Facebook, Twitter, LinkedIn, YouTube, o Instagram, y a sacar partido a las aplicaciones de mensajería instantánea o a las retransmisiones de vídeo en directo en beneficio de tu marca. También entenderás por qué es necesario planificar la estrategia en social media, fijar unos objetivos, realizar un ejercicio constante de monitorización de los resultados, y aprender a interpretar los datos, entre otras cosas más.  \nLa profesión del community manager está en constante evolución y la velocidad a la que se suceden las novedades es apasionante, pero conlleva un problema: corremos el riesgo de que nuestros conocimientos queden desactualizados. No permitas que te ocurra a ti.\n","link_init":"https://amazon.com/-/es/La-enciclopedia-Community-Manager/dp/B07F91K1ZP/ref=sr_1_63","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07F91K1ZP?actionCode=AMSTM1450129210001"}