{"titulo":"Recirculando.... La Novela (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/51fCWJOnjVL.jpg","descripcion":"Una nave espacial proveniente de una civilización distante que clama haber visitado y creado vida en el planeta tierra millones de años atrás, se estrella inesperadamente en el Océano Pacífico cerca de la costa occidental de los Estados Unidos. Sus intenciones pacíficas son repetir la contribución de antaño plantando materia biológica en nuestras aguas confiando en un desenlace mejor esta vez: un mundo libre de enfermedades, física y mentalmente, tal vez hasta de conflicto entre nosotros los humanos. \nRobert Johnson, un ingeniero naval establecido en California que aspiraba a establecer una relación de negocios entre su barco y el programa del transbordador de NASA, se encuentra en la vecindad del estrellamiento cuando este ocurre. La perturbación creada por la cápsula foránea tratando de evitar detección produce lamentables e impredecibles condiciones atmosféricas y oceánicas que inmovilizan la nave de Johnson y sus equipos electrónicos durante una demonstración crítica y vital a los inspectores de la NASA que se llevaba a cabo, destruyendo sus ambiciosos esfuerzos de ser certificado como vendedor al programa espacial. \nDos de los tripulantes de la nave caída dejan su base temporal y accidentalmente submarina y nadan buscando la costa de California en una misión exploratoria, uno de ellos pereciendo en un trágico accidente automovilístico cerca de Morro Bay en Big Sur. La existencia del único sobreviviente es pronto descubierta por un grupo de ambiciosos y corruptos criminales que quieren adquirir, al precio que fuera necesario, lo que se cree es el insólito poder de inmunidad contenida en su sangre y que lo protege contra todas las enfermedades humanas conocidas a través de nuestra historia y para ponerla al servicio del imperio farmacéutico con el que están asociados. \nEn un tejemaneje juego violento de gato y ratón donde se ignora el valor de la vida humana por parte del grupo de sicarios sin principios encabezado por Jack La Pierre, Presidente de BlodyStats, una poderosa compañía farmacéutica de San Francisco que opera en connivencia con el ambicioso líder de una mega iglesia basada en Tejas que lo ayuda financieramente, el extraterrestre oculta su existencia primero y evade su captura después, al menos por cierto tiempo. \nEventual y sorpresivamente el acosado visitante espacial obtiene apoyo y protección nada menos que del mismo Robert Johnson; de Felipe Monde, un ministro Anabaptista que lo descubre tratando de esconderse en su propia iglesia; Gerardo, su diligente asistente y estudiante eclesiástico y Deborah McCarthy, bióloga marina y astrónoma. Todos llegan eventualmente a creer y confiar en las ideas bien intencionadas del visitante que aspira a una mejor vida en la tierra. Mientras tanto Deborah y Robert Johnson se enamoran y ambos se envuelven complicados y peligrosamente en los desesperados esfuerzos de proteger al visitante del daño acreciente que le acosa. \nEl objetivo inmediato del visitante espacial es regresar a su estrellada nave hundida lo más pronto posible y liberar al material biológico vivo que se halla dentro de la cápsula todavía esperando ser rescatado no solo para su propia supervivencia sino para la del planeta tierra también. Llevará el extranjero espacial a cabo su faena a tiempo de evitar la contaminación o la destrucción de su preciosa carga expedicionaria? ¿Cuál sería el impacto de esa liberación genética a la civilización terrestre y nuestra calidad de vida? ¿Cuáles serían las implicaciones filosóficas, morales y teológicas para nosotros de este viaje de replante terrenal sin la posibilidad de regreso a su mundo de origen por parte del inmigrante celestial? ¿Serán los ambiciosos y desalmados hombres que quieren usarlo capaces de encontrarlo y, si lo hacen, capturarlo y explotarlo para sus propios motivos perversos de lucro, o serán derrotados en sus ambiciosos y malvados planes criminales? \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Recirculando-Novela-audiolibro/dp/B00MTX4156/ref=sr_1_83","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MTX4156?actionCode=AMSTM1450129210001"}