{"titulo":"The Coder Habits (Spanish Edition): Los 39 hábitos del programador profesional [The 39 Habits of the Professional Programmer]","imagen":"https://m.media-amazon.com/images/I/41V1LVC+6xL.jpg","descripcion":"Un buen programador no solo escribe código sino que, además, incorpora en su día a día rutinas, trucos y actitudes que le permiten ser más productivo, más creativo y un profesional aún mejor. Repítelas y asúmelas como algo natural hasta convertirlas en hábitos y, solo entonces, habrás dado un salto de nivel en tu carrera.\nLo único que distingue a un buen profesional de otro del montón, son sus hábitos.\nNo es necesario trabajar muchas más horas, sino hacerlo con más eficacia, productividad y más concentrado. No generes software con tantos bugs sino que programa mejor con las buenas prácticas de diseño y código limpio. Adopta las 'soft-skills' necesarias para un programador. Tampoco es necesario esforzarse hasta la extenuación, sino asumir de verdad los hábitos de un programador experto y más cotizado. Y así hasta completar las treinta y nueve píldoras de sabiduría descritas en el libro que te van a llevar varios pasos más allá en tu carrera.\nComprenderás por qué hay quienes hace mucho más con menos esfuerzo, y quienes se esfuerzan mucho y consiguen poco.\nEn The Coder Habits: Los 39 hábitos del programador profesional, están descritos todos estos hábitos, entre técnicos y de otra naturaleza, que multiplicarán tus resultados y te permitirán entrar en el grupo del 10 por ciento de los mejores.\nPor el autor de El Libro Negro del Programador, El Libro Práctico del Programador Ágil, El Método Lean MP y El Arte del Programador Digital.\nLibro ecléctico y único en su género, The Coder Habits demuestra que no puede haber desarrollo técnico sin desarrollo personal, y que solo sumando ambas facetas, serás un gran profesional.\n","link_init":"https://amazon.com/-/es/dp/B08GHQ7LWX/ref=sr_1_98","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08GHQ7LWX?actionCode=AMSTM1450129210001"}