{"titulo":"Eso no estaba en mi libro de Historia de los Videojuegos [That Was Not in My Video Games History Book]","imagen":"https://m.media-amazon.com/images/I/51qJ38ag8ML.jpg","descripcion":"¿Conocías que la saga Resident Evil resucitó al arquetipo del zombi? ¿Sabías que el Tetris fue inventado por un ingeniero ruso? ¿Te suenan las teorías conspiranoicas sobre los cartuchos perdidos de E.T. o las supuestas víctimas de Polybius, el \"juego maldito\"? ¿Sabías que algunas empresas de videojuegos financian la industria armamentística? ¿Y que, como en el cine, existen obras de autor y hasta de culto? \nDesde su invención en los años cincuenta del pasado siglo, los videojuegos se han convertido progresivamente y de manera imparable en uno de los mayores fenómenos culturales, artísticos y sociales contemporáneos. Por ello, precisamente, la literatura sobre videojuegos se ha multiplicado en los últimos años en España, algo que ya se venía produciendo en el mercado anglosajón desde hace tiempo. En Eso no estaba en mi libro de Historia de los Videojuegos, Daniel García Raso nos propone un viaje por todos aquellos aspectos de la cultura del videojuego que no han recibido toda la atención necesaria o lo han hecho de una forma superficial. \nUn recorrido con muchas paradas y trasbordos, desde la \"prehistoria\" hasta las primeras consolas (sin olvidar las PlayStation, Xbox o Nintendo de última generación), anécdotas que muchas veces se quedan en el tintero, las reacciones morales que provocaron desde sus inicios, la existencia de videojuegos pornográficos, el relevante (y obviado) papel de la mujer en la industria, las primicias soviéticas o las aplicaciones positivas que se les ha encontrado en temas de educación o salud. Este relato es la excusa perfecta para conocer todo aquello que siempre quisiste saber sobre ellos y nunca te contaron...o lo hicieron con mucha prisa. Para padres con miedo a la afición de sus hijos, adultos avergonzados de darle a las \"maquinitas\" o simplemente jugadores que quieran adentrarse en las raíces de una de sus mayores pasiones.\nPlease note: This audiobook is in Castilian Spanish.\n","link_init":"https://amazon.com/-/es/dp/B08CMD5RH8/ref=sr_1_99","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08CMD5RH8?actionCode=AMSTM1450129210001"}