{"titulo":"Cómo domar tus pantallas [How to Tame Your Screens]: Claves para el détox digital y el bienestar en la era conectada","imagen":"https://m.media-amazon.com/images/I/51-j8hhcxDL.jpg","descripcion":"El nuevo libro de dos de los especialistas más reconocidos de la Argentina sobre varios de los temas fundamentales del presente y nuestro futuro inmediato: el impacto de la economía de la atención en nuestras vidas, los nuevos conocimientos necesarios para la organización del trabajo remoto y presencial y una administración equilibrada del uso de la tecnología digital.\nJusto en el momento en que empezábamos a entender cómo mejorar nuestra relación con las pantallas -la del celular, la computadora, el streaming- se desató una pandemia que cambió de la noche a la mañana nuestro día a día. Justo cuando el home office empezaba a ser una posibilidad real y tentadora para muchos, el destino lo impuso con fuerza y sin preguntar en las existencias de quienes trabajan o estudian. Hoy sabemos que el trabajo será cada vez más remoto y digital y que las plataformas tendrán un impacto mayor en nuestras vidas. Será necesario adquirir distintas habilidades, y ya nos aquejan nuevos malestares: la misma tecnología que nos abrió un mundo de posibilidades puede abrumarnos. ¿Cómo desconectarnos si el trabajo vive en la misma pantalla que nos mantiene comunicados con familiares y amigos? ¿Cómo trazar límites? En otras palabras, ¿cómo recuperar el control de nuestras vidas?\nFrente a estos nuevos desafíos y con el mismo espíritu de taller de La fábrica de tiempo, Martina Rua y Pablo Martín Fernández nos acercan en Cómo domar tus pantallas las ideas más actuales y potentes para el desarrollo de un entorno saludable, de bienestar digital y trabajo productivo. Una verdadera caja de herramientas -con técnicas, ejercicios prácticos y las experiencias directas de figuras tan diversas como Carl Honoré, Narda Lepes y Juan Pablo Varsky- que nos ayudarán a alcanzar un equilibrio en el uso de nuestras pantallas y el tiempo que les dedicamos. Es decir, a reordenarnos, de cara a los cambios que ya estamos experimentando y a los que vendrán, para vivir mejor.\n«Martina y Pablo nos proponen replantear las bases mismas con las que nos pensamos en relación con los teléfonos inteligentes, los dispositivos y las aplicaciones, un paso fundamental para dejar atrás lo peor de la 'vieja normalidad' y encarar con mayor franqueza lo que vendrá». (Tomás Balmaceda)\nA través de un estilo dinámico y accesible forjado en la infinidad de charlas y talleres que ofrecen desde hace años y siguen dando con éxito en Argentina, Latinoamérica y España, Martina y Pablo abordan temas esenciales relacionados con los mayores desafíos del presente, fuente de consultas y ansiedades laborales, sociales y personales.\n","link_init":"https://amazon.com/-/es/dp/B09M9DPRR2/ref=sr_1_101","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09M9DPRR2?actionCode=AMSTM1450129210001"}