{"titulo":"Linux para hackers [Linux for Hackers]: Una guía completa para principiantes para el mundo del hackeo utilizando Linux [A Complete Beginner's Guide to the World of Hacking Using Linux]","imagen":"https://m.media-amazon.com/images/I/51dzHGfPGyL.jpg","descripcion":"Linux for Hackers es una descripción general para principiantes sobre la distribución del sistema operativo de hackeo de Linux y cómo utilizar la cantidad de herramientas que vienen preinstaladas en las distribuciones de hacking. Este libro también discutirá qué es el pirateo y entrará en gran detalle sobre las diferentes formas de pirateo que están disponibles en la actualidad. Los capítulos se dividen en una guía fácil de seguir.\nEn esta guía cubriremos:\nConceptos básicos de Linux. Una introducción hacker. Presenta al lector los conceptos básicos de Linux, qué es y qué componentes componen el sistema operativo Linux. Los conceptos detallarán los diferentes tipos de distribuciones de Linux que utilizan principalmente los hackers. Haremos una profunda inmersión en el kernel de Linux, el sistema de archivos de Linux, la gestión de procesos de Linux y la línea de comandos de Linux.\nIntroducción a la piratería. Discutiremos qué es piratear y los diferentes tipos de piratas informáticos que existen. Detallaremos las 10 principales distribuciones de Linux que se utilizan para hackear.\nIntroducción Kali Linux. Veremos la distribución de hackeo de Linux más frecuente llamada Kali Linux. Incluye una descripción completa de Kali Linux, sus capacidades y las herramientas de piratería integradas.\nConceptos básicos de redes. Cubriremos los conceptos básicos de redes utilizados en nuestra vida cotidiana y el conocimiento aplicable para el pirata informático novato. Cubriremos los modelos de referencia de red y veremos los dispositivos de hardware activos en cualquier red, desde conmutadores hasta enrutadores.\nRedes de Linux. Una discusión básica de las redes Linux. Examinaremos los servicios de red en el sistema operativo Linux y las herramientas utilizadas para recopilar información sobre los servicios.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Linux-hackers-audiolibro/dp/B0859N6H9S/ref=sr_1_119","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0859N6H9S?actionCode=AMSTM1450129210001"}