{"titulo":"PHP (Spanish Edition): Consejos y Trucos Para Crear Aplicaciones PHP Modernas [Tips and Tricks for Creating Modern PHP Applications]","imagen":"https://m.media-amazon.com/images/I/51NqR5KUttS.jpg","descripcion":"Si se le pasó por la cabeza la idea de que tenía que crear y diseñar una aplicación web usted mismo, es posible que haya abandonado la idea de inmediato. Es posible que lo haya etiquetado como una tarea cuesta arriba o que haya buscado en Internet para buscar la información más relevante que sea más fácil de aplicar. Una búsqueda en Internet puede abrumarlo al arrojar mucha información en su camino, o simplemente puede hacer que se dé cuenta de que no tiene las habilidades adecuadas para hacer el trabajo.\nA diferencia de otras fuentes de información, este libro va directo al grano para responder a sus preguntas. Se necesitan dos lenguajes principales para construir la estructura básica de una aplicación web: PHP y MySQL. En este libro se tratan muchos aspectos importantes de PHP, como sus conceptos básicos, sus funciones avanzadas, consejos y trucos, y la función más útil de la programación orientada a objetos, que es la columna vertebral de una aplicación web. \nAdemás de PHP, conocerá los conceptos básicos de MySQL que funciona junto con PHP en la construcción de una aplicación web. El libro contiene ejemplos de código prácticos y fáciles de hacer que puede copiar y pegar en un editor PHP. Le recomiendo que no solo lea, comprenda, copie y pegue los códigos, sino que intente editarlos, introducir algunos cambios personalizados y ver los resultados.\nEste libro es práctico y práctico, lo que facilitará el aprendizaje del desarrollo web con PHP. Después de practicar durante un par de días, se dará cuenta de que PHP, a pesar de ser un lenguaje del lado del servidor, es fácil de aprender. ¡Puedes hacerlo! Haga clic en el botón Comprar ahora para comenzar a crear una aplicación PHP.\n","link_init":"https://amazon.com/-/es/dp/B094NSJ88S/ref=sr_1_122","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094NSJ88S?actionCode=AMSTM1450129210001"}