{"titulo":"Ética Hacker [Hacker Ethics]: Los Mejores consejos y trucos de la ética hacker (Etica hacker nº 2) [The Best Tips and Tricks for Hacker Ethics (Hacker Ethics # 2)]","imagen":"https://m.media-amazon.com/images/I/517AV-IpvpL.jpg","descripcion":"Este libro es para aquellos de ustedes que buscan agregar más habilidades a su arsenal. Toca todos los temas que debe conocer un hacker ético y cómo implementar las habilidades de un hacker profesional.\nEl libro proporcionará una breve historia de piratería ética. Aprenderá lo que significa piratería ética y cómo este término es diferente de la piratería general. Los temas de piratería incluyen amenazas físicas, así como amenazas no físicas en una organización que todos los hackers éticos calificados deben comprender. \nSe le proporcionarán las reglas de piratería ética que debe memorizar para implementar correctamente.\nUn hacker ético no es nada sin herramientas; por lo tanto, hay una lista compilada de algunas de las herramientas más destacadas que lo ayudarán a administrar sus planes de piratería. Algunas de las herramientas incluyen Nmap, John the Ripper, IronWASP, Maltgeo, Wireshark y Metasploit. También se incluyen trucos sobre cómo usar Python para hackear contraseñas.\n¡Como hacker ético, aprenderás a vencer al hacker de sombrero negro en su propio juego! Aprenda a reconocer y contrarrestar ataques de ingeniería social, troyanos, malware y más.\nEn este libro descubrirá muchas vulnerabilidades informáticas inesperadas a medida que clasificamos los sistemas en términos de vulnerabilidad. ¡Te sorprenderá saber que las brechas simples debajo de la puerta de una oficina pueden poner a tu organización en riesgo de ser pirateada!\nAdemás, aprenderá en detalle paso a paso cómo puede hackear un sistema operativo Windows.\nNo te preocupes, no tienes que ser un experto para ser un hacker ético. Solo necesitas una guía excelente, como esta. Haga clic en el botón Comprar ahora para comenzar a protegerse y proteger a su organización de piratas informáticos poco éticos.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08RSKJW2B/ref=sr_1_124","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08RSKJW2B?actionCode=AMSTM1450129210001"}