{"titulo":"Raspberry Pi (Spanish Edition): Guía avanzada para conocer los reinos de la programación de Raspberry Pi [Advanced Guide to the Realms of Raspberry Pi Programming]","imagen":"https://m.media-amazon.com/images/I/51QS4ZrcbHS.jpg","descripcion":"¿Has oído hablar del pequeño dispositivo llamado Raspberry Pi? ¿Te apasiona la tecnología y la informática? ¿Le gustaría aprender a usar Raspberry Pi para programar y codificar proyectos geniales? ¿Sabías que puedes usar Raspberry Pi para crear proyectos de software, así como proyectos de computación física del mundo real? ¿Siempre ha sentido curiosidad por la Raspberry Pi, pero sabía cómo podría utilizarse en todo su potencial? Si respondió afirmativamente a una o más de estas preguntas, este es el libro perfecto para usted.\nEste libro demostrará ser un tesoro de conocimiento para todo lo que desee aprender sobre la Raspberry Pi. Lo llevará a través de todos los rincones de la Raspberry Pi y le enseñará cómo programar la Raspberry Pi para crear proyectos maravillosos. Si es un veterano en el mundo de la programación y la codificación o es completamente nuevo en él, este libro será su guía paso a paso para ayudarlo a comprender la programación y emplear aún más sus conocimientos de programación para crear software y proyectos de computación física utilizando dos programas idiomas: Scratch y Python.\nAprenderá sobre el mundo de Raspberry Pi y su sistema operativo, el Raspbian. El conocimiento tanto del hardware como del software disponible en este libro despertará tanto su interés en la programación de software y la computación física que puede volverse adicto a ellos. \nEste libro lo guiará a través de: \n\nEste libro ha sido diseñado para perforar la base de la Raspberry Pi en usted y enseñarle programación avanzada usando la Raspberry Pi. No necesitará completar todo el libro para comenzar con una actuación práctica en la Raspberry Pi. \nCada capítulo de este libro es un módulo en sí mismo, y estará en condiciones de probar las herramientas enumeradas en ellos a medida que termine cada capítulo. Hay guías de imágenes paso a paso y fragmentos de código en todo el libro que lo ayudarán a ensuciarse las manos con una Raspberry Pi real a medida que completa cada capítulo. Estoy seguro de que pronto podrás dominar la Raspberry Pi. \n¡Haga clic en el botón comprar ahora para comenzar hoy mismo! \n","link_init":"https://amazon.com/-/es/dp/B098FHHFXZ/ref=sr_1_131","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B098FHHFXZ?actionCode=AMSTM1450129210001"}