{"titulo":"Raspberry Pi: Consejos y trucos para aprender a programar con Raspberry Pi [Raspberry Pi: Tips and Tricks to Learn to Program with Raspberry Pi]","imagen":"https://m.media-amazon.com/images/I/51dMBqKujXL.jpg","descripcion":"Este libro le ayudará a aprender consejos y trucos para la programación de Raspberry Pi. Cubre toda la información importante sobre los componentes de Raspberry Pi, como RAM, tarjeta SD, radio, controlador USB, PMIC, puertos y periféricos. Aprenderás a empezar con Raspberry Pi 3 Model B + y a organizar el equipo correctamente. Ha sido diseñado para ayudarlo a instalar Raspberry Pi y también cubre la configuración de Raspberry Pi para su primer uso. \nEste libro proporciona consejos útiles sobre la navegación del escritorio, el navegador web Chromium, el administrador de archivos, el paquete de productividad y la herramienta de configuración de Raspberry Pi. También cubre los consejos y trucos para aprender Programación Scratch en Raspberry Pi con énfasis en explicaciones detalladas sobre codificación, bucles, variables, declaraciones condicionales y ejemplos de autoproyectos. Contiene consejos y trucos para la barra de herramientas, el área de scripts, el shell de Python y el área de variables. \nAprenderá a usar Python y Scratch para la codificación física para establecer el encabezado GPIO, consejos y trucos para verificar piezas eléctricas, códigos de color para resistencias, placas de prueba y monitoreo de LED en Python. También cubre Sense Hat, su instalación y ejemplos del mundo real. Por último, pero no menos importante, le ayudará a aprender los módulos de la cámara y cómo ejecutar varias pruebas, junto con las configuraciones avanzadas de la cámara.\nSi espera mejorar sus habilidades con consejos y trucos de expertos, ¡descargue este libro para comenzar!\nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/dp/B08WJDQ6YG/ref=sr_1_133","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08WJDQ6YG?actionCode=AMSTM1450129210001"}