{"titulo":"Nacidos para correr [Born to Run]: La historia de una tribu oculta, un grupo de superatletas y la mayor carrera de la historia [The story of a hidden tribe , a group of super athletes and the greatest race ever]","imagen":"https://m.media-amazon.com/images/I/51sBVFuI97L.jpg","descripcion":"Un relato fascinante que no solo conquistará tu mente sino que también inspirará tu cuerpo cuando descubras que el secreto de la felicidad está a tus pies y que todos hemos nacido para correr.\nRepleto de personajes inolvidables, increíbles hazañas atléticas y ciencia de vanguardia, Nacidos para correr es una aventura épica que comienza con la simple pregunta: ¿por qué me duele el pie? Para encontrar una respuesta, Christopher McDougall nos lleva desde los laboratorios científicos de alta tecnología de Harvard hasta los sofocantes valles y los picos nevados donde cada vez más corredores llevan sus fuerzas al extremo. \nProtegida por el terreno más abrupto de América del Norte, la misteriosa tribu de los tarahumara de las Barrancas del Cobre, en México, custodia un arte perdido. Durante siglos han desarrollado técnicas que les permiten correr cientos de kilómetros sin descanso, convirtiéndolos en los corredores de fondo más rápidos de todos los tiempos. Este talento, casi sobrehumano, convierte a los tarahumara en hombres serenos e inmunes a las enfermedades y a las tensiones de la vida moderna. Con la ayuda de Caballo Blanco, un curioso personaje que años atrás se internó en las salvajes barrancas para vivir entre ellos, el autor pudo desvelar los secretos de este pueblo mítico al tiempo que descubría al atleta que llevaba dentro, entrenándose para uno de los mayores retos de su vida: una carrera de ochenta kilómetros que enfrentaría a la tribu contra un extraño grupo de corredores. \n\n","link_init":"https://amazon.com/-/es/Nacidos-correr-audiolibro/dp/B01CYLJSKU/ref=sr_1_4","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01CYLJSKU?actionCode=AMSTM1450129210001"}