{"titulo":"La mente del deportista: Estrategias para desarrollar confianza y motivación en el deporte","imagen":"https://m.media-amazon.com/images/I/41xvzDh+8YL.jpg","descripcion":"La mente del deportista es el manual que le faltaba a tu cerebro: reúne todo lo necesario para desplegar tu verdadero potencial para entrenar y competir. Utilizando una potente combinación de ciencia, experiencia práctica, charla sincera y sabiduría inspirada en el fracaso, Simon Marshall y Lesley Paterson se ponen manos a la obra y, con mucho humor, se implican para solucionar los problemas de los deportistas reales.\nLos autores, un experto en psicología del deporte y una campeona del mundo de triatlón, nos ofrecen todo un arsenal de habilidades mentales con las que accederás a secretos sobre cómo trata el cerebro los pensamientos y los sentimientos no deseados, y descubrirás cómo trabajar con ellos. Una vez identifiques los duendecillos mentales que perjudican tu rendimiento, aprenderás soluciones prácticas para ayudarte a controlar tu cerebro y a estar a la altura, ya sea para las exigencias cotidianas del entrenamiento o para la competición más importante de la temporada.\nEn esta obra se desechan los métodos estereotipados que aburren a la mente del deportista y se da vida a la investigación más reciente en neurociencia y psicología para ofrecernos una guía práctica de las estrategias mentales que funcionan de verdad en la vida real.\nIndependientemente de tu nivel, ya seas un principiante que entrena para su primera carrera, un aficionado experto que busca mejores resultados, o un profesional que desea ser más constante en las competiciones, La mente del deportista te muestra cómo sentir el miedo y saltar de todas formas, abriéndote a la posibilidad de disfrutar de tu deporte con más confianza, determinación y gratitud.\n","link_init":"https://amazon.com/-/es/dp/B09B7V1LJC/ref=sr_1_18","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09B7V1LJC?actionCode=AMSTM1450129210001"}