{"titulo":"Magallanes y Elcano: travesía al fin del mundo [Magellan and Elcano: crossing to the end of the world]","imagen":"https://m.media-amazon.com/images/I/61CES8dUn3L.jpg","descripcion":"La aventura de Vasco de Gama que le llevó a las Indias através del cabo de Buena Esperanza abrió una guerra por el control de las especias y por el control estratégico mundial que concluiría con la gesta de Magallanes y Elcano: la expedición que dio, a ciegas, la primera vuelta al mundo. Magallanes y Elcano: travesía al fin del mundo nos traslada toda la aventura, la pasión, la crueldad, y el heroísmo de esta gesta, y nos da a conocer datos poco tratados en este tipo de obras como qué papel real tenían los reyes en estas expediciones, cuál eran las competencias de los capitanes en estas aventuras, cómo se formaban la flota que se embarcaba o cómo solventaban los problemas de alimentación y de bebida en unos viajes en los que, en la mayoría de los casos, las cartografías eran inexactas o directamente inexistentes. \nEn 1519 parten desde Sevilla cinco naves y 256 hombresbajo el mando de Magallanes, un navegante nacido en Portugal que rechazó su nacionalidad y fué nombrado capitán por el emperador Carlos I, 14.500 leguas y tres años después regresará a suelo español una sola nave, con 17 hombres y capitaneada por Juan Sebastián Elcano. Gabriel Sánchez nos traslada con toda su viveza esta epopeya en la que los hombres de Magallanes tuvieron que superar motines, naufragios en islas abandonadas, deserciones, batallas contra los indígenas, enfermedades, y hambrunas. La ruta parte desde Sevilla y toma rumbohacia América desde las Islas Canarias, ya en América pasarán por Río de Janeiro, Montevideo y entrarán en el Río de la Plata creyendo que el paso al Pacífico estaría allí,este error dará comienzo a las primeras disidencias en latropa, agravadas por tener que obedecer a un capitán extranjero en una misión cuyo destino se había ocultado deliberadamente. Pasan el invierno en el sur de Argentina y es cuando la tripulación se amotina, Magallanes ajusticiará a los amotinados llegando a descuartizar a Juan de Cartagena. \nPero el momento más duro será cuando, tras la euforia de cruzar América, se enfrentarán a un océano cuya extension no conocían, dos meses de travesía sin víveres en los que comieron, ratas, serrín, e incluso cuero. En 1521 llegan, tras no pocas visicitudes a las islas Filipinas y desde ahí irán al islote de Mactán donde, Magallanes, en una batalla innecesaria contra los indios locales, morirá por una fleche envenenada. En septiembre de 1522 pisaron de nuevo suelo español, sólo quedaban 17 marineros y una nave, pero habían conseguido confirmar que la tierra era redonda y habían comprobado la inmensidad del Pacífico. \n","link_init":"https://amazon.com/-/es/Magallanes-Elcano-travesia-fin-mundo/dp/B0783951ZS/ref=sr_1_19","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0783951ZS?actionCode=AMSTM1450129210001"}