{"titulo":"Una (simple) historia de amor","imagen":"https://m.media-amazon.com/images/I/51HwDOa953L.jpg","descripcion":"Alba va a cumplir dieciocho años. Sus padres se han separado y ahora debe enfrentarse a dos nuevas familias. En su búsqueda por la independencia, ha probado mil trabajos diferentes: ha sido canguro, mensajera, repartidora de pizzas... Ahora trabaja como modelo en una academia de dibujo y toca la guitarra en el metro.\nRubén ya es independiente y tiene dieciocho años y medio. Comparte piso con un amigo, pero pronto va a quedarse solo y sin dinero. Trabaja haciendo de estatua, \"alquila\" su cuerpo y ha hecho todo tipo de trabajos pintorescos. Es un incorformista por naturaleza que sueña con ser libre. Por eso, Teba, su novia, no le entiende.\nAlba, Rubén y sus insólitos mundos llenos de trabajos extravagantes, ansias de libertad, inseguridades y malos rollos, están condenados a encontrarse. Pero parece que la vida, el destino y unas cuantas cosas más, no se lo van a poner fácil.\nJordi Sierra i Fabra nació en Barcelona el 26 de julio de 1947. Tiene una clara y firme vocación de escritor desde muy joven, pues confiesa que dio sus primeros pasos con tan sólo ocho años de edad. Con doce escribió su primera novela larga, de quinientas páginas. Sus padres se mostraron poco entusiasmados con esta actividad, puesto que no confiaban en la profesión de escritor como un trabajo con futuro. Cuando terminó el bachillerato empezó a trabajar en una empresa de construcción.\nTuvo sus primeras incursiones profesionales en la música, otra de sus grandes pasiones. Fue uno de los fundadores del programa de la Cadena Ser \"El Gran Musical\", y en 1970 abandonó los estudios para convertirse en comentarista musical, lo que le permitió viajar por todo el mundo con grupos y artistas del momento para cubrir sus actuaciones y escribir reportajes.\n","link_init":"https://amazon.com/-/es/dp/B09QMMFRXQ/ref=sr_1_480","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09QMMFRXQ?actionCode=AMSTM1450129210001"}