{"titulo":"El fútbol según Bielsa [Football According to Bielsa]: La extraordinaria epopeya en el Leeds United [The Extraordinary Epic at Leeds United]","imagen":"https://m.media-amazon.com/images/I/51tg5jY2DTL.jpg","descripcion":"El épico recorrido de Marcelo Bielsa al mando del Leeds United durante la campaña 2018-2019, en la que intentó devolver al equipo a la Premier League, la primera división del fútbol inglés, y luego su consagración en la temporada siguiente, narrado por uno de sus testigos y colaboradores más cercanos: su intérprete y asistente Salim Lamrani.\n¿Cómo logró Marcelo Bielsa que Leeds United propusiera uno de los desempeños más hermosos de Europa mientras aún peleaba el ascenso en la liga inglesa? ¿Cómo fue que sin perder de vista jamás ese amor por el juego consiguiera devolverlo a la Premier League, a la Tierra Prometida, tras una década y media de lucha?\nColaborador y testigo privilegiado de la épica campaña de Bielsa en el Leeds, Salim Lamrani cuenta desde adentro el desarrollo de un método basado en la posesión de la pelota, la presión constante, la cobertura colectiva, los pases fuertes, el ataque perpetuo y una contundente versatilidad. A su vez, desentraña las claves de un estilo de conducción único: la intensa pretemporada, que comprende no sólo un riguroso plan físico sino una cultura de equipo integral, con espacio para el trabajo y para el ocio, así como para compartir lecturas, música y gustos que fomentan la creatividad y la concentración.\nA través de un pormenorizado relato partido a partido y citando siempre la palabra del entrenador, Lamrani teje una semblanza de Bielsa y una guía por el pensamiento, la estrategia deportiva y la moral inquebrantable de uno de los principales hombres del fútbol de su tiempo.\nBielsa x Bielsa: algunos textuales del entrenador\n«Para ser escuchado, un líder debe hablar poco. Cuanto menos uno necesita hablar, mejor entrenador es, pues ello quiere decir que usted comunica a través de las acciones que propone en los entrenamientos. Un estilo se adquiere no por el uso reiterado de la palabra, sino por hechos prácticos que permiten asimilar el hábito buscado.»\n«El camino más corto para la victoria es jugar bien al fútbol. Cuando usted tiene la posesión, tiene más posibilidades de jugar bien. Los jugadores son una mezcla de corazón, mente y piernas, y esas habilidades les permiten desarrollar cualquier estilo.»\n«No se puede ejercer el liderazgo derivando públicamente las responsabilidades hacia los demás. Uno no puede ser un líder si no asume sus responsabilidades.»\n«La adversidad nunca es una excusa.»\n«Yo sé hacer pocas cosas fuera del fútbol. Mi vida se resume a mi familia y al fútbol.»\n","link_init":"https://amazon.com/-/es/dp/B0B52MF3VM/ref=sr_1_44","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B52MF3VM?actionCode=AMSTM1450129210001"}