{"titulo":"Maestría En El Fútbol [Master of Soccer]: Las Pequeñas Cosas Que Hacen Una Gran Diferencia: Hábitos, Secretos Y Estrategias Que Elevarán Su Juego Al Siguiente Nivel","imagen":"https://m.media-amazon.com/images/I/514C9t6r4yL.jpg","descripcion":"Qué tienen en común Pearl Harbor, McDonald's, Graceland y un partido de fútbol?\nLa mente tiene entre 60.000 – 80.000 pensamientos al día. Eso es un promedio de 2500 – 3,300 pensamientos por hora.\nSin embargo, la mayoría de esos pensamientos ocurren inconscientemente y dictan tu comportamiento.\nLas personas actúan en base a sus hábitos inconscientes y terminan....\n…mordiéndose las uñas mientras esperan la próxima epifanía\n…evitando el contacto visual con las personas a su lado en el autobús\n…comiendo comida chatarra para recompensarse por el trabajo duro que han hecho\nNo todos los hábitos son malos, pero muchos de ellos pueden ser la razón por la que están atrapados en la misma rutina y cometiendo los mismos errores una y otra vez en su juego de fútbol.\nEl fútbol es un juego de hábitos. Es tan simple como 1+1. Los hábitos adecuados crean jugadores que ganan. Y los hábitos equivocados son castigados una vez que tu oponente intercepta el pase descuidado que sigues haciendo una y otra vez.\nDominar tu juego de fútbol significa salir de la rueda del hámster en la que has estado viviendo durante años.\nSi quiere subir al instante el nivel de su juego, todo lo que necesita hacer es seguir la sencilla fórmula de estrategias para mejorar los hábitos que ni siquiera nota.\nSer un jugador de fútbol ganador requiere más que patear la pelota en un campo de hierba verde. El fútbol es un estilo de vida y aparece en muchas áreas inesperadas de su vida.\nUsted estará sin palabras una vez que descubra cómo puede mejorar sus habilidades de fútbol mientras está en el trabajo, mientras se cepilla los dientes o mientras espera el autobús.\nDominar el deporte más popular del mundo requiere más que usar la fuerza muscular y la técnica adecuada... mucha gente ni siquiera es consciente sobre qué parte de su juego necesitan trabajar.\n","link_init":"https://amazon.com/-/es/Maestria-Futbol-audiolibro/dp/B086LJP9YM/ref=sr_1_50","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086LJP9YM?actionCode=AMSTM1450129210001"}