{"titulo":"La tierra de la gran promesa [The Land of Great Promise]","imagen":"https://m.media-amazon.com/images/I/51S9feKu1EL.jpg","descripcion":"«Los relatos de Juan Villoro tienen ese raro poder no para asomarse al abismo sino para permanecer en el borde del abismo, durante mucho rato, balanceándose y por lo tanto haciéndonos balancear a nosotros sus lectores con movimientos que surgen de la duermevela o tal vez de una lucidez extrema». (Roberto Bolaño)\nDiego González es un documentalista que habla dormido. Está casado con una sonidista que trata de descifrar lo que dice en sueños. Se muda a Barcelona, pero el pasado lo alcanza como una pesadilla. La visita de un viejo conocido, el periodista Adalberto Anaya, trastoca su reciente tranquilidad. Anaya - quien ha vigilado a Diego durante años con la atención casi desmedida de un admirador - lo culpa de haber hecho un documental para entregar a un narco. Diego se ve obligado a lidiar con este enemigo que es, al mismo tiempo, su único aliado. La tierra de la gran promesa es una metáfora del México contemporáneo. Una lectura amplia sobre las entretelas de la corrupción y la vida íntima donde las verdades se pronuncian al dormir. Una reflexión sobre la forma en que el arte influye en la realidad y en que la realidad distorsiona al arte. Una novela tan política como personal que mantiene a Juan Villoro como un testigo excepcional de nuestro tiempo.\nLa crítica ha dicho:\n«Villoro es uno de los escritores latinoamericanos que mejor piensan la literatura en este momento». (Patricio Pron)\n«Cuando ya a nadie se le ocurría ni preguntar si es posible escribir la gran novela mexicana, Villoro puso una en la mesa». (Álvaro Enrigue, sobre El testigo)\n«Villoro se identifica tan estrechamente con la Ciudad de México que es imposible imaginar cómo se puede conocer uno sin el otro, razón por la cual sus escritos emplean consistentemente el 'nosotros' comunal». (Los Angeles Times)\n«Por esa combinación de cotidianidad y rareza, melancolía y humor, leemos a Villoro con avidez». (Hugo Hiriart)\n«Sé que a la hora de los fantasmas Villoro juraría como cuentista, pero lo tengo entre nuestros mejores críticos». (Christopher Domínguez Michael)\n«Un excepcional ensayista. Los ensayos de Villoro permiten volver a las obras discutidas con una mirada más amplia y renovada. De eso se trata». (Edmundo Paz Soldán)\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09HFBRH7R/ref=sr_1_52","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09HFBRH7R?actionCode=AMSTM1450129210001"}