{"titulo":"Un Sueño de Mortales [A Mortal Dream]: Libro #15 De El Anillo del Hehicero [The Ring of the Sorcerer, Book 15]","imagen":"https://m.media-amazon.com/images/I/41uscuJbTNL.jpg","descripcion":"“EL ANILLO DEL HECHICERO tiene todos los ingredientes para ser un éxito inmediato: conspiraciones, tramas, misterio, caballeros aguerridos e incipientes relaciones repletas de corazones rotos, engaño y traición. Lo entretendrá durante horas y satisfará a personas de todas las edades. Recomendado para la biblioteca habitual de todos los lectores del género fantástico”. (Books and Movie Reviews, Roberto Mattos, sobre La Senda de los Héroes)\n“(Una) entretenida fantsía épica”. (Kirkus Reviews, sobre La Senda de los Héroes)\n“Los inicios de algo extrordinario están aquí”. (San Franciso Book Review, sobre La Senda de los Héroes)\nUN SUEÑO DE MORTALES es el Libro 15 de la serie éxito en ventas EL ANILLO DEL HECHICERO, que empieza con UNA SENDA DE HÉROES (libro 1) - ¡una descarga gratuita!\nEn UN SUEÑO DE MORTALES, Thorgrin y sus hermanos luchan por liberarse de las garras de los piratas y continuar su búsqueda de Guwayne en el mar. Se encuentran con amigos y peligros inesperados, magia y armas, dragones y hombre y esto cambiará el curso de su destino. ¿Encontrarán finalmente a Guwayne?\nDarius y sus amigos sobreviven a la masacre de su pueblo- pero solo para descubrir que son prisioneros, lanzados a la Arena del Imperio. son encadenados juntos, se enfrentan a oponentes inimaginables, su única esperanza para sobrevivir es mantenerse y luchar juntos, como hermanos.\nGwendolyn despierta de sus sueño y descubre que ella y los demás han sobrevivido a su caminata a través del Gran Desierto- y, aún más sorprendente, que han llegado a una tierra más allá de su imaginación más salvaje. Cuando los llevan hasta una nueva corte real, los secretos que gwendolyn descubre sobre sus antepasados y su propio pueblo cambiarán su destino para siempre.\nErec y Alistair, todavía prisioneros en el mar, luchan por liberarse de las garras de la flota del Imperio en una osada y atrevida escapada nocturna. Cuando las posibilidades parecen peores, reciben una sorpresa inesperada que podría simplemente darles una segunda oportunidad para la victoria- y otra oportunidad de continuar su ataque al corazón del Imperio.\nGodfrey y su grupo, encarcelados una vez más, listos para ser ejeutados, tienen una última oportunidad para intentar escapar. Después de ser traicionados, quieren algo más que escapar esta vez - quieren venganza.\nVolusia está rodeada por todos lados y lucha por tomar la capital del Imperio- y tendrá que reunir una magia más poderosa de lo que jamás ha conocido si quiere demostrar que es una Diosa y convertirse en Gobernante Suprema del Imperio. Una vez más, el destino del Imperio está colgando en la balanza.\nCon su sofisticada construcción del mundo y caracterización, UN SUEÑO DE MORTALES es un relato épico de amigos y amantes, de rivales y pretendientes, de caballeros y dragones, de intrigas y maquinaciones políticas, de crecimiento, de corazones rotos, de engaño, ambición y traición. Es un relato de honor y valentía, de sino y destino, de hechicería. Es una fantasía que nos trae un mundo que nunca olvidaremos y que agradará a todas las edades y géneros.\n“Una animada fantasía...Es solo el comienzo de lo que promete se runa serie épica para adultos jóvenes”.\n","link_init":"https://amazon.com/-/es/dp/B08CLV8LQT/ref=sr_1_49","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08CLV8LQT?actionCode=AMSTM1450129210001"}