{"titulo":"Mendigo en la playa de oro","imagen":"https://m.media-amazon.com/images/I/61KW3hG4D0L.jpg","descripcion":"Claudio tiene dieciocho años y está comenzando sus estudios universitarios. En sus ratos libres atiende a ancianos que, por distintas circunstancias de la vida, sufren dificultades económicas y recurren a la organización Cáritas al no poder valerse por sí mismos. La vida de Claudio sufrirá un vuelco inesperado cuando conozca a Ricardo Pedraza, un anciano insoportable del que nadie quiere hacerse cargo.\nLas cuestiones acerca de la vida, la muerte, y el precario equilibrio con el que recorremos nuestros caminos personales se entremezclan y dan forma a la relación entre estos dos hombres, pese a las muchas décadas de edad que los separan.\nEn esta novela enternecedora Jordi Sierra i Fabra nos obsequia con un retrato acerca de la condición humana, y de la autoría sobre el propio destino y la propia vida.\nJordi Sierra i Fabra nació en Barcelona el 26 de julio de 1947. Es conocido por su obra como escritor de literatura infantil y juvenil y su trabajo como periodista musical. Su vocación de escritor es clara y firme desde muy temprano: confiesa que dio sus primeros pasos con tan sólo ocho años de edad y a los doce años ya escribió su primera novela larga, de quinientas páginas.\nPese a su clara vocación no contaba con la aprobación o el entusiasmo de sus padres, quienes al acabar el bachillerato le obligaron a trabajar en una empresa de construcción durante el día y a estudiar para ser aparejador durante la noche.\nDe su infancia ha dicho que \"fui tres veces reprimido: por mi padre, por el régimen y por la escuela franquista\". Aún así, su determinación y su tenacidad son más fuertes que cualquier obstáculo y sus insistentes cartas semanales a la cadena de radio Cadena Ser le llevaron a convertirse en uno de los fundadores de la revista \"El Gran Musical\" en 1968.\nEn 1970 pudo abandonar los estudios para convertirse en comentarista musical, lo que le permitió viajar por todo el mundo con grupos y artistas del momento mientras cubría sus actuaciones y escribir reportajes.\n","link_init":"https://amazon.com/-/es/dp/B09Q93D78M/ref=sr_1_482","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09Q93D78M?actionCode=AMSTM1450129210001"}