{"titulo":"Fortaleza mental en el fútbol [Mental Toughness in Football]: Coaching para mejorar la fuerza mental y tener una mentalidad ganadora [Coaching to Improve Mental Strength and Have a Winning Mindset]","imagen":"https://m.media-amazon.com/images/I/51uzBW0CjiL.jpg","descripcion":"Las cosas no siempre salen como deseamos. Eso es cierto en la vida, en nuestra carrera, en nuestras relaciones y, por supuesto, en el deporte. Así como cuando quieres hacer hoyo en uno y se va hacia el hueco de arena.\nO el día en que nuestro saque no funcionará. ¿Hay algo más frustrante que enviar un golpe tras otro a la red? Bueno, por supuesto, hay muchas cosas más difíciles de soportar, pero no lo parece en ese momento. O el día que jugamos contra el jefe en el squash, y pretendemos arrinconarlo antes de que nos derrote con una serie de voleas devastadoras y tiros a la esquina. Pero nos termina saliendo el tiro por la culata.\nPero estos son todos ejemplos de deportes individuales; ocasiones en que, si las cosas van en contra de nosotros, solo somos nosotros los que sufrimos, por molesto que sea. Pero en los juegos de equipo, como el fútbol, podemos terminar decepcionando a todo el equipo. Nadie quiere hacer eso. Quizás específicamente, no queremos temer que eso suceda. A menudo es el miedo a hacer algo mal, a cometer un error, a darle al árbitro la oportunidad de otorgar una penalización contra nosotros, lo que hace que ocurra ese desastre en particular.\nLa característica de los mejores jugadores es que tienen la fortaleza mental para superar estos momentos de adversidad. Para aceptar que hay momentos en que las cosas no salen como esperan, y habiéndolos aceptado, continúen sin permitir que su confianza disminuya. Llámelo resiliencia, espíritu, fortaleza mental o lo que sea, sin duda una mentalidad de este tipo es tan crucial como tener las habilidades para jugar al nivel al que aspiramos.\n","link_init":"https://amazon.com/-/es/dp/B09ZF9T5VX/ref=sr_1_67","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09ZF9T5VX?actionCode=AMSTM1450129210001"}