{"titulo":"Once anillos","imagen":"https://m.media-amazon.com/images/I/41dXdml7maL.jpg","descripcion":"Durante su exitosa carrera como entrenador de los Chicago Bulls y Los Angeles Lakers, Phil Jackson conquistó más campeonatos que ningún otro entrenador en la historia profesional del deporte.\nJackson rápidamente fue bautizado como el \"Maestro Zen\" por los periodistas deportivos, pero ese apodo lo único que hizo fue redundar en una verdad absoluta: la de un entrenador que inspiraba pero no provocaba, que lideraba a través de despertar retos continuamente en todos y cada uno de sus jugadores para erradicar en cada uno de ellos sus egos, miedos e iras.\nEsta es la historia de un joven predicador de Dakota del Norte que creció para convertirse en uno de los grandes líderes de nuestra época. En su búsqueda personal de reinvención constante, Jackson exploró muchos caminos, desde la psicología humana hasta la meditación zen practicada por los nativos americanos. En ese proceso, desarrolló un acercamiento hacia el liderazgo basado en la libertad, en la autenticidad y en la necesidad de creer en el trabajo en equipo por encima de todas las cosas.\nPhil Jackson es, sin duda, el mejor entrenador en la historia de la NBA. Su reputación se inicia cuando fue entrenador de los Chicago Bulls de 1989 a 1998, periodo en el que consigue seis títulos de la NBA. Su siguiente equipo, Los Angeles Lakers, ganó otros cinco títulos de 2000 a 2010. Ostenta el récord de títulos de la NBA sumando su trayectoria como jugador y entrenador. Asimismo, tiene el récord de mayor porcentaje de victorias como entrenador (70,4%).\nJackson fue jugador profesional de la liga entre 1970 y 1973, campeón con los New York Knicks. En 2007 ingresó en el Salón de la Fama del Baloncesto americano.\nHugh Delehanty. Exeditor de la revista Sports Illustrated y coautor junto con Phil Jackson del libro de memorias Sacred Hoops, inédito en España.\n","link_init":"https://amazon.com/-/es/dp/B0B1F3VL83/ref=sr_1_79","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B1F3VL83?actionCode=AMSTM1450129210001"}