{"titulo":"Siete minutos para la revolución","imagen":"https://m.media-amazon.com/images/I/51nDsvAvuOL.jpg","descripcion":"A través de la historia de Patricio, un chico muy normal, introvertido, modesto y testarudo, que toca la guitarra en el Retiro y vive del sonido de la música y sus canciones, nos adentramos en el universo de la industria musical. Su vida y la de su novia, Noemí, se ven sacudidas cuando la fama lo llama y su día a día da un giro de 180 grados, que ya no estará marcado por el ritmo de la música, sino por el de sus fans.\nSiete minutos para la revolución es una crítica al fenómeno de los ídolos y los fans planteada desde todas las perspectivas y ángulos posibles, para que, con la habitual vocación de analizar y de educar del autor, sea el lector quien saque sus propias conclusiones.\nJordi Sierra i Fabra nació en Barcelona el 26 de julio de 1947. Es conocido por su obra como escritor de literatura infantil y juvenil y su trabajo como periodista musical. Su vocación de escritor es clara y firme desde muy temprano: confiesa que dio sus primeros pasos con tan sólo ocho años de edad y a los doce años ya escribió su primera novela larga, de quinientas páginas.\nPese a su clara vocación no contaba con la aprobación o el entusiasmo de sus padres, quienes al acabar el bachillerato le obligaron a trabajar en una empresa de construcción durante el día y a estudiar para ser aparejador durante la noche.\nDe su infancia ha dicho que \"fui tres veces reprimido: por mi padre, por el régimen y por la escuela franquista\". Aún así, su determinación y su tenacidad son más fuertes que cualquier obstáculo y sus insistentes cartas semanales a la cadena de radio Cadena Ser le llevaron a convertirse en uno de los fundadores de la revista \"El Gran Musical\" en 1968.\nEn 1970 pudo abandonar los estudios para convertirse en comentarista musical, lo que le permitió viajar por todo el mundo con grupos y artistas del momento mientras cubría sus actuaciones y escribir reportajes.\n","link_init":"https://amazon.com/-/es/dp/B09Q634XWL/ref=sr_1_484","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09Q634XWL?actionCode=AMSTM1450129210001"}