{"titulo":"Yo, Dita Kraus: La bibliotecaria de Auschwitz","imagen":"https://m.media-amazon.com/images/I/51mOfLSE-6L.jpg","descripcion":"Nacida en Praga en 1929, hija de familia judía, Dita Kraus ha vivido las décadas más turbulentas de los siglos XX y XXI. En estas, sus memorias, Dita escribe con sorprendente claridad sobre los horrores y las alegrías de una vida interrumpida por el Holocausto. Desde sus primeros recuerdos y amistades de infancia en Praga antes de la guerra, hasta la ocupación nazi que llevó a ella y a su familia a ser enviadas al gueto judío en Terezín, así como al miedo y la valentía inimaginables de su encarcelamiento en Auschwitz y Bergen-Belsen, y la vida después de la liberación.\nDita ofrece un testimonio inquebrantable sobre las duras condiciones de los campamentos y su papel como bibliotecaria de los preciosos libros que sus compañeros prisioneros lograron pasar como contrabando esquivando la mirada vigilante de los guardias y que ella atesoró y cuidó. Pero también mira más allá del Holocausto, haciendo hincapié en la vida que reconstruyó después de la guerra: su matrimonio con su compañero, también superviviente, Otto B Kraus, una nueva vida en Israel y la felicidad y las angustias de la maternidad.\nDita Kraus nació en Praga en 1929. En 1942, cuando Dita tenía trece años, ella y sus padres fueron deportados al gueto de Terezín, luego a Auschwitz, donde el padre de Dita murió. Ella y su madre fueron enviadas a Alemania a realizar trabajos forzados, y finalmente al campo de concentración de Bergen-Belsen. La madre de Dita no sobrevivió. Después de la guerra, Dita se casó con el autor Otto B. Kraus, quien fue prisionero en Auschwitz y profesor en el campo de concentración.  Emigraron a Israel en 1949, donde ambos empezaron a trabajar como maestros. Tienen tres hijos. Desde la muerte de Otto en el año 2000, Dita vive sola en Netanya. Tiene cuatro nietos y cuatro bisnietos.\n","link_init":"https://amazon.com/-/es/dp/B09VTGVVLL/ref=sr_1_83","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09VTGVVLL?actionCode=AMSTM1450129210001"}