{"titulo":"Cómo ganar el Giro bebiendo sangre de buey","imagen":"https://m.media-amazon.com/images/I/41eQOoB0WBL.jpg","descripcion":"En 1909 Italia era un país recién hecho. Una de las ideas más rocambolescas para terminar de cuajarlo fue precisamente el Giro, un desfile de vampiros, saltimbanquis, lunáticas, fascistas, partisanos, piratas y caníbales que pasó rodando desde los Alpes hasta Sicilia ante la puerta de millones de italianos. Y los unió alrededor de la épica, la tragedia y la comedia del ciclismo.\nComo suele ocurrir con los buenos inventos, el Giro fue tachado de hereje desde todos los púlpitos: los socialistas despreciaban a esos jóvenes que solo se interesaban por \"hacer el amor y correr en bicicleta\". La prensa del Vaticano escribió que \"el velocipedismo es la anarquía aplicada a la locomoción, un intento de negar las leyes físicas y las del transporte\" (cuesta encontrar una definición más bella y apetecible del ciclismo). A Mussolini lo seducían la modernísima velocidad del automovilismo, la aviación y el esquí, el porte viril de boxeadores y nadadores, la fuerza del fútbol para adoctrinar a las masas, y despreciaba a los ciclistas como figuras tristes, escuálidas y lentas, indignas del hombre nuevo fascista.\nDespués de Plomo en los bolsillos, su libro sobre el Tour de Francia, Ander Izagirre pedalea en estas páginas con la bicicleta de acero de Bottecchia para transportar una ametralladora por los Alpes y frenar a los austrohúngaros, con la bicicleta galáctica de Francesco Moser para derretir el tiempo. Tiembla con Charly Gaul y Johan Van der Velde, dos ciclistas desnudos que atravesaron tormentas polares y perdieron la cabeza. Sube con Marco Pantani hasta el infierno. Espera a Luigi Malabrocca, que se gana la vida llegando siempre el último. Asiste a las tremendas batallas de Gimondi contra Merckx, de Fuente contra Merckx, y a la más tremenda de todas: la de Merckx contra Merckx. Escucha a Florinda Parenti, que ganó el campeonato de Italia más difícil de todos. Se asombra con Marino Lejarreta, ante el misterio de las montañas que de repente desaparecen. Sigue la rueda de Alfonsina Strada, Fiorenzo Magni, Vincenzo Nibali. Y cuenta las andanzas y malandanzas de aquellos dos, por supuesto, de Gino Bartali y del otro, cómo se llamaba, sí, \"ese tal Fausto Coppi\".\n","link_init":"https://amazon.com/-/es/dp/B0BHYXVTG2/ref=sr_1_97","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BHYXVTG2?actionCode=AMSTM1450129210001"}