{"titulo":"Al otro lado del espejo","imagen":"https://m.media-amazon.com/images/I/51j6bHRInqL.jpg","descripcion":"Jordi Sierra i Fabra nos trae con esta novela un relato apasionante sobre el descubrimiento de la identidad sexual en la adolescencia. Narrado con naturalidad y sin tabúes, quien nos habla de su vida en primera persona, es Marisa, una chica de dieciséis años que trata de descubrir quién es y aceptar su propia sexualidad para llevar una existencia feliz.\nEn ella leemos la confusión en la que se encuentra inmersa; estudia 1º de bachillerato y cuando se mira al espejo desnuda no se reconoce. Son muchos los cambios y las preguntas que le abruman y no es capaz siquiera de contestar a la pregunta más importante: ¿quién soy?\nRodeando a Marisa están los personajes de su hermana Charo, sus padres, y sus amigos Amalia y Luis Enrique. Todos ellos conforman un relato enternecedor acerca de la sexualidad y la identidad.\nJordi Sierra i Fabra nació en Barcelona el 26 de julio de 1947. Es conocido por su obra como escritor de literatura infantil y juvenil y su trabajo como periodista musical. Su vocación de escritor es clara y firme desde muy temprano: confiesa que dio sus primeros pasos con tan sólo ocho años de edad y a los doce años ya escribió su primera novela larga, de quinientas páginas.\nPese a su clara vocación no contaba con la aprobación o el entusiasmo de sus padres, quienes al acabar el bachillerato le obligaron a trabajar en una empresa de construcción durante el día y a estudiar para ser aparejador durante la noche.\nDe su infancia ha dicho que \"fui tres veces reprimido: por mi padre, por el régimen y por la escuela franquista\".Aún así, su determinación y su tenacidad son más fuertes que cualquier obstáculo y sus insistentes cartas semanales a la cadena de radio Cadena Ser le llevaron a convertirse en uno de los fundadores de la revista \"El Gran Musical\" en 1968.\nEn 1970 pudo abandonar los estudios para convertirse en comentarista musical, lo que le permitió viajar por todo el mundo con grupos y artistas del momento mientras cubría sus actuaciones y escribir reportajes.\n","link_init":"https://amazon.com/-/es/dp/B09Q3K83RC/ref=sr_1_486","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09Q3K83RC?actionCode=AMSTM1450129210001"}