{"titulo":"Viajeras intrépidas y aventureras (edición actualizada) [Intrepid and Adventurous Travelers (Updated Edition)","imagen":"https://m.media-amazon.com/images/I/51w9XNDsp0L.jpg","descripcion":"Ya disponible en audiolibro Viajeras intrépidas y aventureras, que nos aporta una lectura deliciosa y el reconocimiento histórico a muchas mujeres olvidadas que, con su imaginación y coraje, hicieron posible el milagro de la aventura en un mundo de hombres.\nMujeres intrépidas y aventureras han existido desde los tiempos más remotos, aunque la inmensa mayoría han sido silenciadas y olvidadas por una historia escrita por los hombres. Cuando miramos hacia atrás resulta difícil encontrar testimonios de mujeres viajeras anteriores a los siglos XVII y XIX, época de las grandes expediciones. Pero ¿cuándo empezaron a viajar las mujeres? ¿Cómo y por qué viajaban? Sabemos que muchas mujeres, incluso amas de casa llevadas por la curiosidad, hartas de su papel social, se lanzaron a la aventura de viajar allá donde los mapas estaban en blanco y, en ocasiones, mucho antes que los grandes viajeros, aunque ni una triste placa recuerde sus hazañas.\nA lo largo de las páginas conoceremos a estas auténticas pioneras: monjas de armas tomar, piratas, conquistadoras, ladies viajeras o las olvidadas esposas de los famosos exploradores que contribuyeron al éxito de sus expediciones... Damas victorianas que viajan a la selva africana o a los desiertos de Arabia vestidas con apretados corsés, enaguas, botines y sombrillas. Que no renuncian a algunos caprichos: May Sheldon viaja en un enorme palanquín de mimbre y con su inseparable bañera de zinc, Gertrude Bell cena en el desierto con su vajilla de porcelana, cristalería y cubertería de plata...\nY así, sin importarles el riesgo, se enfrentan a caníbales, fieras salvajes y una naturaleza hostil. Algunas se visten de hombre para pasar inadvertidas, aprenden a manejar el fusil, montan a caballo como expertas amazonas o escalan montañas para mantenerse en forma.\nEscucha la apasionante vida de muchas de estas mujeres que nos cuenta Cristina Morató, desde Egeria, la primera viajera, a las misioneras del Tíbet, las mujeres pirata, la primera Almiranta, las damas del desierto, las pioneras de la aviación... Aventureras que han pasado ya a la historia como Mary Kingsley, Isabelle Eberhardt o Alexandra David-Néel.\n","link_init":"https://amazon.com/-/es/Viajeras-intrepidas-aventureras/dp/B07TLQ48VW/ref=sr_1_114","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07TLQ48VW?actionCode=AMSTM1450129210001"}