{"titulo":"Top Model: La puerta del Paraíso","imagen":"https://m.media-amazon.com/images/I/51+MCopdEsL.jpg","descripcion":"A simple vista podría parecer que las vidas de Eva y Elisabet no tienen mucho en común. Eva es una adolescente de 15 años que se siente confundida con sus perspectivas de futuro y que por más que sueñe con comprarse todos los vestidos que parecen hechos para ella en su tienda favorita, sabe que ni ahorrando todas las pagas de muchas semanas podría hacer su sueño realidad. Elisabet se enfrenta a sus demonios internos y sus miedos en la consulta del psicoanalista, a punto de cumplir 30 años, una barrera casi innombrable para una modelo de su talla.\nSin embargo, cuando estas dos mujeres se cruzan en la agencia de modelos TOP, descubriremos que hay muchas más similitudes que diferencias entre ellas. Una vez más el maestro de la literatura infantil y juvenil nos trae un tema de gran actualidad, a través de la búsqueda de la identidad y las preguntas a las que se enfrentan estas dos protagonistas.\nJordi Sierra i Fabra nació en Barcelona el 26 de julio de 1947. Es conocido por su obra como escritor de literatura infantil y juvenil y su trabajo como periodista musical. Su vocación de escritor es clara y firme desde muy temprano: confiesa que dio sus primeros pasos con tan sólo ocho años de edad y a los doce años ya escribió su primera novela larga, de quinientas páginas.\nPese a su clara vocación no contaba con la aprobación o el entusiasmo de sus padres, quienes al acabar el bachillerato le obligaron a trabajar en una empresa de construcción durante el día y a estudiar para ser aparejador durante la noche.\nDe su infancia ha dicho que \"fui tres veces reprimido: por mi padre, por el régimen y por la escuela franquista\". Aún así, su determinación y su tenacidad son más fuertes que cualquier obstáculo y sus insistentes cartas semanales a la cadena de radio Cadena Ser le llevaron a convertirse en uno de los fundadores de la revista \"El Gran Musical\" en 1968.\nEn 1970 pudo abandonar los estudios para convertirse en comentarista musical, lo que le permitió viajar por todo el mundo con grupos y artistas del momento mientras cubría sus actuaciones y escribir reportajes.\n","link_init":"https://amazon.com/-/es/dp/B09Q3JBWTS/ref=sr_1_489","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09Q3JBWTS?actionCode=AMSTM1450129210001"}