{"titulo":"Breve historia del Kung-Fu","imagen":"https://m.media-amazon.com/images/I/51xR5HKYomL.jpg","descripcion":"Desde los inicios de la civilización china, hasta nuestros días, el kung-fu transmite una filosofía arcana y múltiples técnicas de combate que, a través del cine, han maravillado al mundo entero.La Breve historia de kung-fu nos descubre la apasionante historia de las artes marciales chinas, unas técnicas de combate que datan más o menos de los tiempos de Fu Xi en el 2.800 A. C. Los autores nos llevan a recorrer un espectro temporal inmenso, desde la prehistoria, en la que adaptan las técnicas de caza para el combate, hasta la actualidad, en la que gracias a figuras cinematográficas como David Carradine o el mítico Bruce Lee, el kung-fu se ha convertido en universal. \nDescubriremos en este audio libro la evolución del kung-fu y su división a lo largo de la historia. Comienza con una introducción en la que se nos lleva desde los albores de la civilización china hasta el S. XIV; después se nos cuenta, en dos vibrantes capítulos la llegada de Bodhidharma al monasterio de Shaolin, la verdadera historia de estos monjes guerreros, y el uso del kung-fu en el ejército bajo el mando de Yue Fei y Qi Jiguang; los siguientes capítulos nos desvelan la división en los distintos estilos de este arte marcial; el capítulo seis nos lleva al periodo republicano de China y a la defensa de la invasión japonesa con escuadrones memorables como las Unidades de Cuchillos Largos; en los últimos capítulos conoceremos la vigencia del kung-fu y su práctica bajo el gobierno comunista de China. \nUn audio libro importantísimo que nos aclarará el verdadero papel de los monjes de Shaolin, que nos enseñará los complicados exámenes militares imperiales, y que, en resumen, nos ayuda a comprender la grandeza de esta técnica de lucha y el por qué sigue siendo actual y está presente, no sólo en el cine de artes marciales, sino en la vida de millones de personas. \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/Breve-historia-Kung-Fu-audiolibro/dp/B00MNPGUJK/ref=sr_1_137","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MNPGUJK?actionCode=AMSTM1450129210001"}