{"titulo":"SR4: La construcción de un mito [SR4: The Construction of a Myth]: Biografía de Sergio Ramos [Biography of Sergio Ramos]","imagen":"https://m.media-amazon.com/images/I/418zqnDBgfL.jpg","descripcion":"Sin recurrir a la brillante fotografía del liderazgo de Sergio Ramos García (Camas, Sevilla, 30-3-1986), no sería fácil navegar por la estela de éxitos que han venido atravesando la Selección española de fútbol y el propio Real Madrid desde comienzos del Siglo XXI. Campeón del mundo en 2010, en Sudáfrica y doble campeón de Europa (2008/2012) con el equipo de España -al que ya capitaneó en la Copa del Mundo de 2018, en Rusia-, Ramos ha ido marcando una clara secuencia de liderazgo desde que en 2005 fue transferido del Sevilla al Real Madrid por una cifra récord -para un jugador de su edad y en esos momentos- de 27 millones de euros. \nTras debutar con el Sevilla el uno de febrero de 2004, de la mano del técnico Joaquín Caparrós, Ramos -que compartió vestuario y amistad con el fallecido Antonio Puerta- fichó por el Real Madrid en el verano de 2005, cuando ya había debutado como internacional absoluto en un España-China, el 26-3-2005. Capitán oficial del Real Madrid desde 2013-14, Ramos \"\"es un líder natural\"\", en palabras del mismísimo Zinedine Zidane, con quien Sergio compartió vestuario como jugador antes de recibir sus órdenes como técnico. Bajo la capitanía de ese \"\"líder natural\"\", Sergio Ramos, y la dirección técnica del propio Zidane, el Real Madrid encadenó tres títulos europeos de UEFA Champions League entre 2016 y 2018. Además, y hasta finales de 2018, Ramos (también campeón de la Champions en 2014) ha conquistado cuatro títulos españoles de Liga con el Real Madrid, más tres Mundiales de Clubes y dos Copas del Rey. A principios de 2019, Sergio se situaba a sólo seis partidos de la plusmarca de internacionalidades de su excompañero y guardameta Iker Casillas con la Selección española absoluta: 161/167. En estos días, la iniciativa y capacidad de liderazgo de Sergio Ramos requieren el análisis detallado que merece cualquier gran estrella nacional o mundial.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B0BFFYLMK3/ref=sr_1_139","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BFFYLMK3?actionCode=AMSTM1450129210001"}