{"titulo":"Guía útil para runners principiantes [Useful Guide for Beginner Runners]","imagen":"https://m.media-amazon.com/images/I/51jTtTVibFL.jpg","descripcion":"Todo experimento supone una novedad.  \nSalir a correr por primera vez puede convertirse en la novedad más recordada de tu vida, como la primera vez que te pusiste unos zapatos nuevos, o un experimento que jamás quieras volver a probar. La diferencia estriba en si el día que estrenaste aquellos zapatos te rozaron y te marcaron, con un dolor terrible, o si aquella tarde triunfaste con ellos. Y como los zapatos, caminar, no viene con libro de instrucciones. Aprendes, lo memorizas y ya no lo olvidas. Luego te atreves a correr, o te obligan.  \nSiempre hay una primera vez para todo, y en muchos casos sin manual técnico. Así nace esta guía que tienes entre manos, como una acumulación de experiencias que Juan Carlos Arjona ha seleccionado para que tu primera salida con zapatillas y ropa de deporte se convierta en un recuerdo duradero. Con errores que puedes evitar, consejos que tienes que seguir, recomendaciones que no debes olvidar y trucos que memorizar. A lo largo de 30 capítulos te muestra lo más útil, lo más básico que te hará crecer como runner. Juan Carlos Arjona conoce y entiende el atletismo y te descubre esos puntos fuertes que necesitas tener en cuenta, para que no se conviertan en puntos débiles, como rozadura de zapato nuevo. Y como un entrenador que conoce bien su oficio, te conducirá por una guía sin ataduras, ni desencantos. Solo hace falta que tengas un motivo, una excusa para dejarlo todo por un momento y salir a correr, como sí fuese la primera vez. Pero con las 30 lecciones aprendidas. Si aquella primera vez tuvo un sentido, una fuerza especial, ello debe ser tu calzador de cada día, con el que enfrentes tus obstáculos de la jornada. Correr te hará sentir bien, alimentará tu rutina. Pero no olvides que el running no tiene límites, y si algún día olvidas el motivo, esta guía, con sus líneas sobre hidratación, estiramientos, planificación, técnicas de carrera, y tantas otras cuestiones, afianzaran de nuevo tus pasos, y serás capaz de volver a vivir el runner que llevas dentro.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Guia-util-runners-principiantes/dp/B085CJ747G/ref=sr_1_150","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B085CJ747G?actionCode=AMSTM1450129210001"}