{"titulo":"Manu. El cielo con las manos [Manu: The Sky with Hands]: Edición ampliada y actualizada [Expanded and Updated Edition]","imagen":"https://m.media-amazon.com/images/I/41+F5wFhCiL.jpg","descripcion":"Relato apasionante y exhaustivo, pleno de anécdotas que revela aspectos desconocidos de Ginóbili: la vocación casi genética por el básquet, la obsesión por crecer y la audacia por alcanzar un destino para el que se sabía predestinado.\nLa fuerza de voluntad, la decisión inconmovible de triunfar, el talento, la inteligencia y una rara habilidad para llegar al lugar indicado en el momento justo confluyeron para dar forma al destino singular de Emanuel Ginóbili, el más grande jugador de básquet de la Argentina de todos los tiempos y uno de los mejores del mundo. El escritor y periodista Daniel Frescó reconstruye esa vida única mediante una minuciosa investigación que incluye testimonios de familiares, amigos y compañeros, desde la llegada de su bisabuelo a Bahía Blanca, la integración y desarrollo de su familia en la ciudad, y su infancia hasta la consagración en el básquet mundial con la obtención de la medalla de oro en los Juegos Olímpicos de Grecia y cuatro anillos de la NBA. \nEl resultado de esta investigación demuestra que la forja de una personalidad como la de Manu no es producto del azar o la buena fortuna sino de la tenacidad individual, de sus orígenes, de un entorno, de un momento y hasta de un país.\nSu ascenso es el paradigma del argentino que conquista el mundo pero detrás de la imagen pública se esconde una persona humilde, fiel a sus afectos y dispuesto a superar todos los contratiempos a fuerza de inteligencia y constancia. Este relato apasionante y exhaustivo, pleno de anécdotas, revela aspectos desconocidos de Ginóbili: la vocación casi genética por el básquet, la obsesión por crecer y la audacia para alcanzar un objetivo para el cual, de algún modo, se sabía predestinado. \nManu. El cielo con las manos, el primer y más completo audiolibro sobre Emanuel Ginóbili, entrega el retrato preciso de una vida y de una carrera cuyos éxitos trascienden los límites del deporte. A trece años de su publicación y cuando Manu transita el retiro de la actividad, se impone una edición definitiva no simplemente para explicar su trayectoria o sus triunfos sino para realizar una proyección de un legado, que ya es tan o más impactante que sus logros, e imaginar el devenir de su futuro. \nGrandes estrellas y leyendas de la NBA; entrenadores de altísimo nivel; compañeros y excompañeros de los Spurs y la Selección Argentina; los jóvenes basquetbolistas que toman su bandera; atletas que compartieron con él Juegos Olímpicos; referentes nacionales e internacionales de otros deportes y actividades terminan de redondear con valiosísimos conceptos la trascendencia de su figura. Todo ello para completar un audiolibro que abarca generaciones, atraviesa los siglos XX y XXI, y muestra al Manu íntegro que delinea un inmenso legado que perdurará por siempre.\n«Es un campeón, un gran competidor y uno de los mejores Spurs. Fue muy divertido jugar contra él todos estos años.» LeBron James\n«Manu será recordado por siempre.» Lionel Messi\n«Conservó ese fuego interno y ese deseo interior de seguir ganando.» Roger Federer\n«Su carrera nos dice a todos que se puede.» Jorge Valdano\n«Es un campeón. Soy fan de Manu. Quisiera saber dónde está esa fuente de la juventud.» Stephen Curry\n","link_init":"https://amazon.com/-/es/dp/B09Z79NCJM/ref=sr_1_158","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09Z79NCJM?actionCode=AMSTM1450129210001"}