{"titulo":"La complejidad del Barça","imagen":"https://m.media-amazon.com/images/I/51fD+hvFqjL.jpg","descripcion":"El Barça no es solo el club deportivo más popular del mundo, es simplemente una de las organizaciones más influyentes del planeta. Con casi 250 millones de seguidores en las redes sociales y 4 millones de visitantes en su estadio cada año, no es de extrañar que su lema sea \"Más que un club\". Pero no siempre fue así. En las últimas tres décadas, el Barcelona pasó de un equipo regional a una potencia mundial, convirtiéndose en un modelo de excelencia deportiva y un constante ganador de títulos nacionales e internacionales.\nSimon Kuper desentraña exactamente cómo se produjeron estas transformaciones. Describe la estructura organizativa detrás de las decisiones comerciales del club y detalla el trabajo de sus entrenadores, médicos, analistas de datos y nutricionistas que han revolucionado el mundo del deporte. Y, por supuesto, estudia la imponente influencia de las dos grandes leyendas de la historia del club: Johan Cruyff y Lionel Messi.\nAl igual que muchas empresas líderes a nivel mundial, el F.C. Barcelona guarda de cerca sus secretos, permitiendo que pocos sean los elegidos que puedan mirar entre bastidores. Pero, después de décadas de escribir sobre el club, Kuper recibió un acceso sin precedentes al santuario interior y a las personas que se esfuerzan a diario por mantener al Barcelona en la cima.\nErudito, personal y plasmando los últimos éxitos y convulsiones, su retrato de esta increíble institución va más allá del fútbol para entender al Barça como un fenómeno social, cultural y político único.\nSimon Kuper es un periodista que escribe para el Financial Times y publica en periódicos y revistas de todo el mundo. Es uno de los escritores de fútbol más importantes del mundo. Su libro Fútbol contra el enemigo ganó el premio William Hill Sports Book of the Year. Sus obras también se leen ampliamente traducidas. Nacido en Uganda, Kuper pasó la mayor parte de su infancia en los Países Bajos y ahora vive en París.\n","link_init":"https://amazon.com/-/es/dp/B09WYDH3RX/ref=sr_1_159","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09WYDH3RX?actionCode=AMSTM1450129210001"}