{"titulo":"El caso Neymar","imagen":"https://m.media-amazon.com/images/I/41XZOhx1ZPL.jpg","descripcion":"La crónica de un largo proceso judicial que arranca en Sao Paolo, Brasil, y está a punto de terminar en Madrid.\n¿Por qué Neymar está a punto de sentarse en el banquillo de los acusados de la Audiencia Nacional? ¿En qué se distingue su caso del de otros futbolísticas con escándalos como Cristiano Ronaldo y Messi? ¿Cuáles son las víctimas de su presunto delito? ¿Y qué tienen que ver en toda esta historia Sandro Rosell, Josep María Bartomeu y Florentino Pérez?\nLa rivalidad entre el Barcelona y el Real Madrid, la codicia del jugador y su entorno y las fortunas que mueven las grandes estrellas del fútbol han llevado al club catalán y a Neymar Jr, acompañado por su famoso padre, ante la justicia. Según la acusación particular y la Fiscalía de la Audiencia Nacional, el fichaje del astro brasileño por parte del club blaugrana esconde una larga historia de pactos bajo cuerda, pagos millonarios y presuntos engaños que empezó a mediados de 2011, con un primer enfrentamiento entre los principales clubes de Europa por hacerse con los servicios del jugador, y termina en 2017 con la apertura de un juicio oral contra el Barcelona; sus dos últimos presidentes, Sandro Rosell y Josep María Bartomeu; el ya ex presidente del Santos, Odilio Rodrigues Filho; los padres de Neymar, Nadine y Neymar Santos da Silva, y el propio jugador por un delito de corrupción en los negocios y otro de estafa impropia.\nY es que el fichaje de Neymar no es sólo una historia sobre las maniobras (más o menos éticas) llevadas a cabo por el club catalán para ganar la pugna internacional por el jugador sin ir a la guerra. También es la historia de un modesto empleado de la red de autobuses de Sao Paulo que aprovechó las habilidades de su hijo para hacerse millonario y que parece estar dispuesto a casi cualquier cosa para seguir enriqueciéndose. Y también es el relato de unos empresarios brasileños, los hermanos Delcir e Idi Sonda, que se sienten engañados y buscan rentabilizar la inversión realizada en 2009 en un muchacho de 17 años con muchas posibilidades en el mundo del fútbol. Fue entonces, sin que Neymar hubiese debutado con el primer equipo del Santos, cuando adquirieron el 40% de sus derechos federativos, desde que su padre y agente llamase a su puerta para ofrecerles el negocio: el Santos ya no podía seguir el ritmo de las constantes demandas de subidas de sueldo del padre de Neymar.\nLicenciada en Periodismo por la Universidad Complutense de Madrid, África Semprún Wilde (Madrid, 1986) ha desarrollado su trayectoria profesional como redactora de empresas y finanzas, investigación y economía internacional en el diario elEconomista y como redactora de macroeconomía y política en la edición de Almería de El Mundo.\n","link_init":"https://amazon.com/-/es/dp/B0B97R5FW8/ref=sr_1_174","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B97R5FW8?actionCode=AMSTM1450129210001"}