{"titulo":"Italia '90 [Italy '90]: Una épica de lo imposible [An Epic of the Impossible]","imagen":"https://m.media-amazon.com/images/I/51i-gzybF4L.jpg","descripcion":"Un relato completo, dinámico y detallado de Italia '90, la copa mundial de fútbol en la que el seleccionado argentino estuvo a punto de repetir la épica del 86 y que ha quedado marcada a fuego en la memoria emocional de varias generaciones.\nPosiblemente haya sido uno de los peores mundiales de la era moderna. Posiblemente haya sido, también, uno de los peores equipos argentinos en mucho tiempo. Sin embargo, el Mundial 90 permanecerá marcado a fuego en la memoria de los que lo vivimos.\nUn equipo repleto de defensores, con el crack averiado, con muchos jugadores en malas condiciones físicas, pero que fue avanzando contra todo pronóstico. Una Armada Brancaleone en pantalones cortos.\n\"Notti magiche\", las patadas de los cameruneses, Caniggia en el banco, la derrota inicial, la fractura de Pumpido, el regreso de la Mano de Dios, los centros (errados) de Goyco, Batista homenajeando a la Momia, el pase agónico a octavos, los tiros en los palos de Brasil, el bidón de Branco, el gol de Cani, los penales contra Yugoslavia, el tobillo de Maradona, los silbidos al himno, Zenga tirando un puñetazo al aire, la sonrisa de Cani, los penales de Goyco, siamo fuori, la final, Codesal, las lágrimas de Maradona.\nSolo algunas de las muchas cosas que se pueden enumerar; una lista no taxativa. Italia '90: Una épica de lo imposible transita cada uno de los caminos y meandros de ese torneo extraño pero entrañable, en el que un equipo alteró su destino a base de obstinación, personalidad y suerte.\nCon el análisis de cada una de las aristas de ese verano italiano repleto de noches mágicas, Pablo S. Alonso consigue ingresar al canon de grandes autores—Sasturain, Burgo, Borinsky y Vignone, entre otros—de libros mundialistas. \nMatías Bauso, autor de 78. Historia oral del Mundial\nCon mucho material de archivo y numerosas entrevistas a quienes estuvieron ahí, lo vivieron o lo cubrieron en su momento, el periodista Pablo S. Alonso asume la compleja tarea de retratar Italia '90, acaso uno de los últimos mundiales que alcanzaron el aura de campeonato épico en la memoria colectiva.\nSu exhaustiva investigación reconstruye el contexto—primeros tiempos del menemismo—en el cual el seleccionado de Bilardo, que venía de ganar el campeonato del '86 y luego tuvo pasos poco satisfactorios por las Copas América de 1987 y 1989, viajó a Europa.\nEl libro aborda a quienes fueron los grandes personajes (Maradona, el propio Bilardo, el Pájaro Claudio Paul Caniggia; el Vasco Olarticoechea, Burruchaga y—por supuesto—Goycochea; además de Havelange, Grondona, la familia y el séquito maradoniano, y el mismísimo Menem, quien jugó al fútbol con ellos y luego compartió balcón en la Casa Rosada), los grandes ausentes (Valdano, Ramón Díaz) y los \"villanos\" (Codesal, el discutidísimo árbitro de la final).\nTambién desmenuza el negocio (barrabravas y política, turismo con hinchas genuinos), la cobertura mediática (con medios a favor y en contra de Bilardo), los mitos y rumores; cuáles fueron los trucos del DT (las cábalas y los artilugios no siempre limpios para alentar a los propios y las jugadas sucias para debilitar a los rivales) y cómo fue cada uno de los partidos de Argentina: contra Camerún, la Unión Soviética, Rumania, Brasil, Yugoslavia, el triunfo sobre el anfitrión (como en el caso anterior, con el pormenorizado repaso de los penales que definieron los encuentros) y, finalmente, la revancha con Alemania Federal, en plena transformación—como la URSS, Rumania y Yugoslavia—tras la caída del Muro.\nPerfecto para leer escuchando \"Un'estate Italiana\", conocida popularmente como \"Notti magiche\", la emotiva canción oficial.\n\n","link_init":"https://amazon.com/-/es/dp/B0B7CMCVZ6/ref=sr_1_176","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B7CMCVZ6?actionCode=AMSTM1450129210001"}