{"titulo":"La isla del día siguiente","imagen":"https://m.media-amazon.com/images/I/51ryolADK3L.jpg","descripcion":"En 1988, hace ahora 28 años, cinco españoles, Kitín Muñoz, director de expedición, Kiko Botana, navegante, Pepe de Miguel, cámara de televisión, Juan Ginés García, teniente del ejército y responsable de logística y comunicaciones y yo, como fotógrafo y \"conseguidor\", realizamos una de las mayores proezas de la historia de la navegación actual: navegar en una balsa de totora, construida por los indios aimaras del Lago Titicaca, desde el puerto del Callao en Perú hasta la isla de Nuku-Hiva, en el Archipiélago de las Marquesas y posteriormente hacia la isla de Tahití, en el Archipiélago de la Sociedad. En total 5.491 millas náuticas (10.170 km), casi la misma distancia que separa las ciudades de Madrid y Hong Kong, en 72 días a bordo de una embarcación réplica exacta de las utilizadas por los navegantes preincaicos en el 200 d.C. Al regresar a España desde la Polinesia, mis cuadernos de viaje quedaron unidos por una cuerda, y escondidos en un oscuro cajón.  En 1991, salieron tan solo de su escondite para ser encuadernados por un maravilloso artesano palestino de la Ciudad Vieja de Jerusalén, que con el mimo de sus arrugadas manos unió los dos cuadernos originales en un grueso y magnífico libro de piel roja de cordero. En su portada en letras doradas, aparece la leyenda: CUADERNO DE BITÁCORA. Por Eric Frattini y en su grueso lomo: Expedición URU – 1988. Tras cinco años de vivencias, guerras y hasta algún matrimonio en Oriente Medio, el cuaderno quedó ubicado en la sección de viajes de mi biblioteca compuesta por casi seis mil volúmenes. Allí permaneció en tranquilo y sabio reposo durante los siguientes veinte años. Ahora, cuando «ya no hablamos de corrido», como dice una muy querida amiga, y nuestros recuerdos comienzan a fallar, decido a mis 52 años que ya es hora de compartir con alguien más, aquella gran vivencia que fue la travesía de la Uru. Disfrútenla como lo hizo aquel joven de 24 años, que era yo por aquel entonces.\nEric Frattini es un ensayista y novelista que fué durante bastantes años corresponsal en Oriente Medio, residiendo en Beirut y Jerusalem . Es autor de un gran número de ensayos fruto de sus experiencias como periodista, sobre servicios secretos, el Vaticano, espionaje, el terrorismo etc., utilizando la escritura como arma para luchar contra los oscuros entresijos del poder político y económico.\n","link_init":"https://amazon.com/-/es/dp/B08FT78QTD/ref=sr_1_196","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08FT78QTD?actionCode=AMSTM1450129210001"}