{"titulo":"Una cuestion de fe (Narración en Castellano) [A Matter of Faith]: Hooligans ilustrados [Hooligans Illustrated]","imagen":"https://m.media-amazon.com/images/I/41gv+kcW8fL.jpg","descripcion":"El audiolibro que firma Enric González sobre el Espanyol de Barcelona traza un recorrido por la historia del equipo blanquiazul, y explica el proceso a través del cual se construyó la identidad del club: \"Mientras los vencedores inventaban su historia, el Español no inventaba nada. Y se encontró a la sombra de la historia ajena. Si el Barça simbolizaba el antifranquismo y el catalanismo, el Español, su vecino y rival, debía simbolizar lo contrario. Lógico, ¿no?\". Además, el audiolibro recoge algunas escenas avistadas desde una grada del viejo estadio de Sarrià, donde el autor decidió que siempre sería espanyolista. Una de estas estampas es la de un gol del argentino Roberto Martínez, un fragmento que entrará en los anales de la literatura deportiva. \"Los desastres no son inevitables. No cuesta nada concebir un universo paralelo en el que Adolf Hitler se dedica a pintar acuarelas, Iósif Stalin se queda en el seminario y Javier Clemente va a Leverkusen, en los suburbios de Colonia, a jugar al fútbol. En ese universo, libre de Auschwitz y del gulag, Valverde marca un gol en Leverkusen, el Espanyol levanta su primer trofeo continental y el mundo es más feliz.\" \n\"Recuerdo un partido siniestro contra el Castellón. Llovía sobre Sarrià. La tarde era fría y oscura. El arbitraje, infame. El Espanyol jugaba de pena. El público empezó a protestar agitando pañuelos. Y en ese momento se fue la luz. Sobre el césped quedaron unas sombras tristes. Cuando se resolvió la avería de los focos, el Castellón marcó de penalti. Así acabaron las cosas, 0 -1 y gran bronca del respetable. En ese momento decidí que sería del Espanyol.\" \"Para mí, Sarrià estaba relacionado con el antifranquismo profundo y desesperado que se respiraba en el coche. En el tedio del asiento trasero me entregaba a ensoñaciones felices y redentoras. Esa misma tarde, me decía, iban a cambiar las cosas. Y cada jornada confiaba, pobrecillo, en que la megafonía de Sarrià interrumpiera el recitado de la alineación para anunciar entre aplausos la muerte de Franco. Y que la consecuencia casi automática consistiría en un título de Liga para el Espanyol.\" \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08D6ZLCBF/ref=sr_1_198","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08D6ZLCBF?actionCode=AMSTM1450129210001"}