{"titulo":"Una insolencia [An Insolence]: Hooligans ilustrados [Illustrated Hooligans]","imagen":"https://m.media-amazon.com/images/I/41ixzQhfImL.jpg","descripcion":"Marcos Abal recoge en el prólogo cuáles son los objetivos de su libro: “Este libro es más bien una reconstrucción. Primero, del niño que creció viendo fútbol y siendo del Barça. Y segundo; de esos jugadores, de algunos, que han pasado por el club y se han quedado grabados para siempre en la memoria colectiva de unos aficionados. Una mitología, por lo tanto, creada a partir de una infancia y de unos dioses particulares, aunque conocidos por todos. \nUna mitología de andar por casa, nada muy serio. Quizá algo así como un recordar lo que ya no sabía que recordaba. Literatura, digamos, y más o menos silvestre, a mi manera, a su manera, la del libro”. “Ya no recuerdo los pormenores, o no quiero recordarlos porque en el contarlo todo está la reivindicación de la siesta, pero en el Barça pesaba todavía la maldición del segundón. La tristeza histórica de lo azulgrana se esfumaba, poco a poco. Aquellos millonarios no salían al campo a sufrir; salían a pasárselo bien. \nY eso se notaba. Eso lo recuerdo. Sudaban la camiseta como la sudan los actores porno. Una insolencia.” “Quitando esnobismos de criatura lesionada, la cosa se quedaba en Madrid o Barça, por ese orden, y uno se hacía del Barça muy de pequeño como se elige la melancolía frente a la euforia y los tonos otoñales sombríos frente a la brillantez deslumbradora de las luces de una sala de espera o de un centro comercial. Siempre me ha parecido que mis colegas madridistas llevaban un Napoleón dentro, y puede que hasta una Josefina, con esa obsesión por teñir de blanco Europa y el mundo.” \n“Romario es bajito como alguien al que le ha caído un yunque de hierro en la cabeza, y se le acortan las piernas y el tronco. Tampoco es un enano de circo. Nada de circos aquí. Se hace un personaje arisco, de mal despertar. Mulato, sonríe, tranquilo, camina desganado. Mete goles antes de tocar la pelota. Vemos, efectivamente, salir el pase; puede ser de Guardiola, puede ser de Laudrup. Va a recibir y cuando uno se está preparando para ver en qué queda la jugada, qué va a hacer, ya lo ha hecho. Queda la repetición. Romario es un ser para la repetición.”\n","link_init":"https://amazon.com/-/es/dp/B08BW4DQHJ/ref=sr_1_204","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08BW4DQHJ?actionCode=AMSTM1450129210001"}