{"titulo":"Grupo salvaje [Wild Group]: Hooligans Ilustrados [Illustrated Hooligans]","imagen":"https://m.media-amazon.com/images/I/51ZA5gI+QrL.jpg","descripcion":" \nEl audiolibro que firma Manuel Jabois, Grupo salvaje, traza un recorrido por el madridismo de un niño gallego. No es algo casual, porque para Jabois el fútbol y la infancia van unidos. \"Yo pienso que el fútbol es un estado natural de la infancia, algo irracional que mantener dentro de los cauces de la no violencia, pero esta tontería de felicitar al rival o concederle valor nunca la acabé de ver. Uno en la vida puede tener amigos de izquierdas y de derechas, casarse con mujeres del Atlético y hasta tener a un hijo del Barcelona, si la providencia es especialmente cruel, pero todo transcurrirá con armonía y piques sanos hasta que empiece el partido. El partido de fútbol pienso yo que es la infancia alocada, parcial y furiosa de quien patalea y llora. Ahí uno está defendiendo su parcela de niñez.\n\"Yo quería hacer con los goles de Hugo Sánchez lo que después quise hacer con mi vida: detenerlos en el tiempo, congelar la felicidad y mantenerla envasada en la nevera para cogerlos cualquier día y abrirlos como si fuesen un helado. Me avergonzaba cuando mis padres abrían la habitación y me encontraban un martes por la noche dándole al play y escuchando aquello embelesadamente, tratando de sentir dos días después lo mismo: cazar el instante, y por tanto devolverme a esos pocos segundos en los que era feliz de una manera extrema y bellísima.\n\"Levantó los brazos espasmódicamente y todo su cuerpecillo se agitó despacio. Luego se dio la vuelta, por fin, después de tantos años, y gritó '¡gol!' mientras nosotros, sentados, nos levantábamos a chocarle la mano por lo menos. 'Higuaín,' dijo antes de desplomarse sobre su silla para seguir viendo el partido, 'es el mejor.' Así que nuestro viejo era del Pipa y ahí teníamos uno de los milagros del fútbol: un anciano gallego devoto hasta no se sabía qué punto de un veinteañero argentino, un killer que había llegado a Madrid con pinta de luchador voluntarioso.\n\"Al fin y al cabo es a las emociones antiguas a las que se les tiene más cariño, como hijos que le acompañan a uno desde niño. Lo sagrado del partido del Madrid permanece quieto como el primer día; como si, desde el primer partido, el Madrid solo hubiera jugado un primer partido tras otro. Y ese regreso perpetuo a lo que fuimos es un milagro en la medida en que uno siempre, pase lo que pase, es del Madrid como la primera vez.\"\n","link_init":"https://amazon.com/-/es/Grupo-salvaje-audiolibro/dp/B084669YFP/ref=sr_1_212","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B084669YFP?actionCode=AMSTM1450129210001"}