{"titulo":"Pequeño cerdo capitalista: Inversiones [Little Capitalist Pig: Investments]","imagen":"https://m.media-amazon.com/images/I/61cE-bW-QnS.jpg","descripcion":"Conoce bien las alternativas para escoger la mejor manera de hacer que tu dinero produzca de acuerdo con cuánto riesgo quieras asumir, cuánto te quieras clavar en el tema y cuánto le puedas dedicar, para que vayas construyendo riqueza real y no accidental. \nPequeño Cerdo Capitalista ha alcanzado los 100.000 ejemplares en sólo un año y medio. \nDespués del impactante éxito editorial de Pequeño Cerdo Capitalista, Sofía Macías presenta este libro que te hará ver el dinero desde otra perspectiva y lo que es mejor, te ayudará a sacarle un gran provecho a tus ahorros. \nHay quienes aprendieron del Pequeño Cerdo Capitalista, ¡y lograron ahorrar! Pero entonces llega la pregunta: ¿Y ahora qué hago con el dinero que tengo ahorrado? ¿Lo dejo abajo del colchón? ¿Me lo gasto antes de que valga menos? ¿Los cambio por un premio junto con taparroscas?... O ¿en serio puedo empezar a invertir mis \"pesitos\"? \nPequeño Cerdo Capitalista: Inversiones empieza por aclarar que \"se hacen inversiones, no milagros\", así que para obtener rendimientos sostenidos y reales, primero hay que grabarnos en la cabezota que requerimos tres cosas: tiempo, conocimientos y paciencia. \nEl objetivo de este libro es que entiendas qué son en realidad las inversiones, conozcas tu perfil de inversionista, construyas tu estrategia de inversión, entiendas qué hay detrás de cada opción para que elijas las que embonen más con tus metas y que aprendas lo más posible cuándo hacer cambios y cuándo no alocarte. \nRecuerda que esto de las inversiones es un poco como aprender un nuevo idioma: puede que al principio solo balbuceemos o podamos hilar frases cortas y simples, pero conforme entendemos más de las palabras, cómo interactúan unas con otras y cuáles sirven para qué, el lenguaje cobra vida, se vuelve más útil y podemos usarlo para crear lo que queramos. \nwww.pequenocerdocapitalista.com \n","link_init":"https://amazon.com/-/es/Pequeno-cerdo-capitalista-Inversiones/dp/B077J4NPK2/ref=sr_1_29","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B077J4NPK2?actionCode=AMSTM1450129210001"}