{"titulo":"Falso: Dinero falso. Mestros falsos. Activos falsos. [Fake: Fake Money, Fake Teachers, Fake Assets]: Como las mentiras están haciendo a los pobres y a la clase media más pobres [How Lies Are Making the Poor and Middle Class Poorer]","imagen":"https://m.media-amazon.com/images/I/41CvfiYB2ZL.jpg","descripcion":"Cómo las mentiras están haciendo a los pobres y a la clase media más pobres. \n«En 1983, leí Grunch of Giants, escrito por el Dr. R. Buckminster Fuller. Grunch es el acrónimo de GRoss UNiversal Cash Heist que significa #el flagrante atraco universal del efectivo#. Grunch of Giants trata sobre cómo los ultrarricos roban el mundo. Falso habla de lo que descubrí sobre los gigantes. Falso es sobre cómo, tú y yo no tenemos que ser víctimas de los gigantes de GRUNCH.»\nHAZ FRENTE A LO FALSO CON HECHOS \nDINERO FALSO \nEn 1971, el dólar estadounidense se convirtió en dinero fiduciario. El dinero fiduciario es dinero del gobierno. Padre Rico llamó al dinero del gobierno #dinero falso#. El dinero falso hace a los ricos más ricos. El problema es que el dinero falso hace que los pobres y la clase media sean más pobres.\nMAESTROS FALSOS\n¿Qué te enseñó la escuela sobre el dinero? ¿Qué sabían tus padres sobre el dinero? ¿Qué sabe tu asesor financiero sobre el dinero? ¿Qué saben nuestros líderes sobre el dinero? ¿Por qué 78% de las personas vive de quincena en quincena? ¿Por qué los estudiantes se tambalean bajo una deuda millonaria de préstamos estudiantiles? ¿Por qué los maestros se ponen en huelga pidiendo más dinero?\nACTIVOS FALSOS\nEn 2008 la economía mundial colapsó cuando los activos falsos, hipotecas de bienes raíces de alto riesgo, colapsaron. ¿Siguen los mismos banqueros que vendieron los activos falsos en 2008 vendiendo activos falsos para ti, para mí y para los planes de pensión de los empleados? ¿Por qué hay tantas pensiones con fondos insuficientes? ¿Cuántos baby boomers se quedarán sin dinero en la jubilación?\n¿Se aproxima una crisis más grande?\n","link_init":"https://amazon.com/-/es/dp/B07W2Y422W/ref=sr_1_33","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07W2Y422W?actionCode=AMSTM1450129210001"}