{"titulo":"¡Basta de historias! [Enough of the Stories!]","imagen":"https://m.media-amazon.com/images/I/51g+mjVNTnL.jpg","descripcion":"Para Andrés Openheimer la educación, la ciencia, la tecnología y la innovación en la región latinoamericana es urgente, y la razón es simple: el XXI será el siglo de la economía del conocimiento.\nAndrés Oppenheimer, periodista influyente y siempre dispuesto a desafiar las modas políticas con inteligencia y humor, aporta en ¡Basta de historias! ideas útiles para trabajar en la principal asignatura pendiente de América Latina, la única que podrá sacarla de la mediocridad económica e intelectual: la educación.\nLa obsesión de América Latina con su pasado ¿la ayuda a prepararse para el futuro o la frena en la tarea de competir en la economía de conocimiento del siglo XXI?\nPara Andrés Openheimer la educación, la ciencia, la tecnología y la innovación en la región latinoamericana es urgente, y la razón es simple: el siglo XXI será el de la economía del conocimiento. Contrariamente a lo que pregonan presidentes y líderes populistas latinoamericanos, los países que avanzan no son los que venden materias primas ni productos manufacturados básicos, sino los que producen bienes y servicios de mayor valor agregado.\n¡Basta de historias! sale a la luz en momentos en que buena parte de Latinoamérica está festejando el bicentenario de su independencia. La obsesión con el pasado es un fenómeno característico de la región, algo que curiosamente no ocurre en China, India y otros países asiáticos y de Europa del Este, a pesar de sus historias milenarias. Entonces, vale la pena entonces preguntarnos: ¿Es saludable esta obsesión con la historia? ¿Nos ayuda a prepararnos para el futuro? ¿O, por el contrario, nos distrae de la tarea cada vez más urgente de prepararnos para competir mejor en la economía del conocimiento del siglo XXI?\n","link_init":"https://amazon.com/-/es/dp/B09P9THXVX/ref=sr_1_82","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09P9THXVX?actionCode=AMSTM1450129210001"}