{"titulo":"El economista camuflado ataca de nuevo [The Undercover Economist Strikes Back]: Cómo levantar (o hundir) una economía [How to Lift (or Sink) an Economy]","imagen":"https://m.media-amazon.com/images/I/4101Pb6O4eL.jpg","descripcion":"Dentro de diez años, ¿seremos más ricos o más pobres?\n¿Por qué no funciona la austeridad? ¿O sí que funciona?\n¿Se encuentra la economía fuera de control?\nEl primer libro de Tim Harford, El economista camuflado, fue un fenómeno mundial que vendió más de un millón de ejemplares. En él, Harford analizaba el mundo a través del prisma de la microeconomía, desde el coste de un capuchino hasta la forma en la que los supermercados exponen sus productos.\nUn tiempo después, en un mundo completamente transformado a raíz de la crisis global, regresa el economista camuflado. En este libro Tim Harford amplía el foco para ayudarnos a entender cómo funciona en realidad la economía del mundo, prescindiendo de terminologías huecas. Este libro plantea respuestas a cuestiones como: ¿qué sucedería si se cancelara la deuda de todo el mundo?, ¿por qué los bancos continúan pagando unos bonus de escándalo?, ¿cómo se crea realmente empleo?, o ¿llegarán los países emergentes a controlar la economía mundial?\nCon los conocimientos de un auténtico experto y la claridad expositiva de un divulgador, Harford explica lo que está pasando de verdad, más allá de los grandes titulares, y cómo podemos entenderlo.\nReseñas:\n«La publicación de un nuevo libro de Tim Harford es una gran noticia. Harford consigue que una ciencia árida parezca realmente divertida.»\nMalcolm Gladwell, autor del bestseller Fueras de serie\n«Tim Harford es un hombre valiente por escribir un libro sobre macroeconomía para lectores no expertos. Afortunadamente también es un hombre divertido.»\nWall Street Journal\n«Harford aporta vigor e incluso humor a temas generalmente duros, y claridad a aspectos que solo suelen ser comprendidos por una minoría.»\nPublishers Weekly\n«Harford se aleja de la polémica que envuelve a la macroeconomía y ofrece las claves para entender todos estos debates, utilizando ejemplos que van desde casos extraídos de campos de prisioneros de la Segunda Guerra Mundial hasta la crisis del petróleo de los años setenta. Harford desentraña el tema con enorme claridad e inteligencia.»\nThe Times\n«Leer a Harford es tan divertido como conversar con el tipo más gracioso de una fiesta. Resulta tan entretenido que los lectores llegarán a dominar la macroeconomía sin haberse dado cuenta.»\nFinancial Times\n","link_init":"https://amazon.com/-/es/dp/B09ZJ9P2SN/ref=sr_1_118","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09ZJ9P2SN?actionCode=AMSTM1450129210001"}