{"titulo":"Invirtiendo a largo plazo: Mi experiencia como inversor - Sin colección 3","imagen":"https://m.media-amazon.com/images/I/512wnJFKuZS.jpg","descripcion":"Conocido como el «Warren Buffett español», Francisco García Paramés es uno de los inversores más respetados del mundo. Como director de inversiones de Bestinver, sus clientes obtuvieron en renta variable española una rentabilidad media anual de casi el 16 por ciento desde 1993 a 2014, frente al 7,8 por ciento obtenido por el Índice General de la Bolsa de Madrid. En renta variable global la diferencia entre los índices fue similar. \nEn este ensayo nos habla de sus orígenes: de sus años como estudiante, de su paso por la Universidad Complutense de Madrid y de cómo cursando un MBA en el IESE de Barcelona descubrió su capacidad analítica, que unida a su carácter paciente se adecuaban perfectamente a los requisitos de la inversión en valor. Una escuela de inversión a largo plazo que ya nunca ha abandonado y que le dio excelentes resultados durante las siguientes dos décadas y media. \nAdemás de su experiencia personal y profesional, Garcia Paramés explica las claves del proceso inversor. Primero establece el marco de referencia económico adecuado, en su caso el de la escuela austriaca de la que comenta a sus autores de referencia y qué ha aprendido de cada uno de ellos. A continuación habla de las diferencias entre activos reales y activos monetarios, y de la inversión pasiva, semipasiva y activa. Asimismo nos explica qué tipos de acciones debemos buscar y dónde encontrarlas, al tiempo que nos ilustra sobre el origen último de las oportunidades: nuestras emociones. \nSe trata, en definitiva, de una lectura obligatoria para cualquier inversor que se precie y para cualquier persona interesada en conocer cómo funcionan los mercados de inversión. \n","link_init":"https://amazon.com/-/es/dp/B077ZFHVD1/ref=sr_1_144","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B077ZFHVD1?actionCode=AMSTM1450129210001"}