{"titulo":"Guías HBR: Finanzas básicas [HBR Guides: Basic Finance]","imagen":"https://m.media-amazon.com/images/I/41oqUCY5GpL.jpg","descripcion":"¿Eres capaz de hacer un análisis de rentabilidad?\n¿Conoces en qué se diferencian la cuenta de resultados y el balance de situación?\n¿Sabes por qué una empresa que es rentable puede irse a pique?\nLos datos financieros que conoces de tu empresa, ¿te han ayudado (o no) en tu trabajo?\nTanto si eres nuevo en el mundo de la economía como si lo que deseas es repasar tus conocimientos financieros, esta guía te proporcionará las herramientas y la confianza necesarias para dominar, como todo buen directivo, los fundamentos de las finanzas. Con esta guía lograrás: aprender el lenguaje de las finanzas; comparar los datos financieros de tu empresa con los de tus competidores; centrar la atención de tu equipo en los beneficios y no en los ingresos; evaluar tu vulnerabilidad frente a las posibles crisis del sector; defender tus propuestas basándote en datos financieros y mucho más.\n¿Eres capaz de hacer un análisis de rentabilidad?\n¿Conoces en qué se diferencian la cuenta de resultados y el balance de situación?\n¿Sabes por qué una empresa que es rentable puede irse a pique?\nLos datos financieros que conoces de tu empresa, ¿te han ayudado (o no) en tu trabajo?\nTanto si eres nuevo en el mundo de la economía como si lo que deseas es repasar tus conocimientos financieros, la lectura de esta guía te proporcionará las herramientas y la confianza necesarias para dominar, como todo buen directivo, los fundamentos de las finanzas. Con esta guía lograrás: aprender el lenguaje de las finanzas; comparar los datos financieros de tu empresa con los de tus competidores; centrar la atención de tu equipo en los beneficios y no en los ingresos; evaluar tu vulnerabilidad frente a las posibles crisis del sector; defender tus propuestas basándote en datos financieros y mucho más.\nPlease note: This audiobook is in Latin American Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09BGN77BK/ref=sr_1_169","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09BGN77BK?actionCode=AMSTM1450129210001"}