{"titulo":"Cómo Sobrevivir la Inflación y Devaluación [How to Survive Inflation and Devaluation]: Qué Hacer ante la Amenaza más Grande que Destruye Nuestro Futuro Financiero","imagen":"https://m.media-amazon.com/images/I/41rW7GSQ29L.jpg","descripcion":"¿Has notado que los comestibles son cada vez más caros, así como otras cosas comunes que compramos a diario? ¿Te gustaría descubrir quién y qué lo provoca? ¿Tu independencia financiera se ve cada vez más complicada y lejana? Entonces sigues leyendo....\n“La inflación es la madre del paro, y la ladrona invisible de los que han ahorrado.” (Margaret Thatcher) \nLos alimentos, los precios de la vivienda, los alquileres, la tecnología, el gas, los servicios públicos, la ropa, las inversiones, las acciones, los metales, las materias primas; todas estas cosas se ven afectadas por la Inflación Económica.\nBeneficia a los muy ricos y a los gobiernos, pero diezma a las clases medias y a las pequeñas empresas.\nLa historia se repite una y otra vez. Sin duda, la inflación monetaria volverá. ¿Pero será como en el pasado? Probablemente no.\nEn cierto modo, la inflación ya ha estado aquí desde hace tiempo. Sólo está en ciertos activos, como las acciones y los bienes inmuebles.\nEn este libro, descubrirás: \n\n“La inflación se dispara en diciembre al 6,7, el mayor nivel en casi tres días décadas”; “la marea de la inflación no para de subir: el IPC se dispara hasta el 7% y toca máximos de casi 40 años en EE.UU”; “la inflación en América, otra víctima de la pandemia reciente”...\nLa inflación es un fenómeno que está afectando a todos los estratos de la sociedad, pero es especialmente brutal hacia la clase media y baja. Y una buena manera de hacerle frente y minimizar sus efectos es teniendo una buena formación económica.\n¡No esperes más! Ser una persona precavida en un sistema económico irregular es tu mejor inversión ¡Desplaza hacia arriba y añade al carrito!\n","link_init":"https://amazon.com/-/es/dp/B0BDMRCNLW/ref=sr_1_182","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BDMRCNLW?actionCode=AMSTM1450129210001"}