{"titulo":"Memorial del engaño [Deception Memorial]","imagen":"https://m.media-amazon.com/images/I/41DsFkfw7SL.jpg","descripcion":"En Memorial del engaño Jorge Volpi lleva al límite el juego entre realidad y ficción con el mundo de la especulación financiera y Wall Street de fondo.\nDe Jorge Volpi, autor de En busca de Klingsor y No será la tierra.\nUn manuscrito llega a un famoso editor norteamericano. Tras mandarlo dictaminar, la conclusión es evidente: el libro es una suerte de autobiografía de Jorge Volpi, un famoso operador de fondos de inversión quien, tras la crisis inmobiliaria, huyó por haber defraudado cerca de diez mil millones de dólares.\nEl 17 de septiembre de 2008, dos días después de que se declarase la quiebra de Lehman Brothers, J. Volpi, uno de los genios financieros y mecenas de la ópera más respetados de Nueva York, abandonó intempestivamente sus oficinas de JV Capital Management. Ese mismo día las autoridades lo acusaron del desfalco de 15 mil millones de dólares.\nTrasun áspero proceso judicial, en 2013 se publica en Estados Unidos Memorial del engaño, la supuesta autobiografía enviada por J. Volpi a un agente neoyorquino. Con un tono que revela el cinismo propio de los \"amos del universo\" que lucraron sin límites durante la burbuja inmobiliaria, este libro es el recuento en primera persona de cómo una pléyade de expertos financieros, inversionistas, reguladores y políticos -y varios premios Nobel de Economía- orquestó una de las mayores catástrofes económicas de todos los tiempos.\nA diferencia de otras confesiones surgidas al calor de la crisis, Memorial del engaño es una poderosa historia de familia que adquiere los tintes de una novela negra. A la par de sus propias mentiras, J. Volpi devela las de su padre, un empleado del Departamento del Tesoro que durante la Segunda Guerra Mundial se desempeñó como asistente de Harry Dexter White, el creador del Fondo Monetario Internacional y el Banco Mundial. Al término del conflicto, los dos hombres fueron acusados de pertenecer al mismo círculo de espías comunistas.\nEntre un engaño y otro, este libro singular nos conduce de los secretos de alcoba de Wall Street al grupo de agentes soviéticos que fraguaron el capitalismo moderno, en un escalofriante catálogo de las duplicidades que anidan en el corazón del ser humano.\nLa crítica ha opinado:\n\"¿No hay quien sostiene que la literatura tiene la fuerza como para crear una vida real? ¿No es el mayor encanto de la ficción que nos permite convertirnos en otros? En cualquier caso, ¿no fuimos todos engañados (desde 2008 y aún hasta el día de hoy) con la burbuja financiera? En esa línea, el escritor Jorge Volpi creó una macrometáfora haciendo que en su último libro, Memorial del engaño, 'el narrador fuera un engaño para el lector'. A todo nivel\" (Carles Geli, El País)\n","link_init":"https://amazon.com/-/es/dp/B09LG8ZG18/ref=sr_1_185","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09LG8ZG18?actionCode=AMSTM1450129210001"}