{"titulo":"Vence Tu Miedo en el Trading [Overcome Your Fear in Trading]","imagen":"https://m.media-amazon.com/images/I/51j9ovnBUAL.jpg","descripcion":"La emoción más extendida a la que se enfrentan los traders es el miedo... \nEl miedo provoca que los traders cierren sus posiciones prematuramente impidiendo el crecimiento de su cuenta de trading. \nEl miedo al fracaso en el trading provoca que los traders se auto-saboteen cumpliéndose de forma auto-profética lo que temen. \nEl miedo provoca que los traders se convenzan a sí mismos para no iniciar operaciones que hubieran sido ganadoras. \nEl miedo provoca que los traders cierren sus posiciones antes de haya posibilidades de que el movimiento se inicie y entonces sufren la decepción de ver como una operación ganadora se va sin ellos. \nHay muchos más aspectos destructivos del miedo en el trading y es vital que el trader tenga una forma de pensar que elimine el miedo del proceso de trading si quiere tener éxito. Vence tu Miedo en el Trading es el libro complementario del éxito de Ventas 'Controla Tu Trader Interno' y se centra en el mayor problema al que se enfrentan los traders, su propio miedo. El libro ha sido escrito por una terapeuta calificada en Hipnosis, EFT y NLP, que ademas es trader con más de ocho años de experiencia en trading. \nVence tu Miedo en el Trading contiene muchos ejercicios de ayuda específicos para los problemas del miedo y se ha diseñado para darte un nuevo paradigma sobre trading que no solo te permitirá operar sin los efectos negativos del miedo, sino que además te permitirá llegar a ser un trader mucho mejor. \nAlgunos comentarios de lectores\n\"Yo también compré el libro de LR \"Vence Tu Miedo en el Trading\" en cuanto apareció y me alegro de haberlo hecho. La autora tiene un don para llegar al núcleo de los problemas del trading, tanto desde la perspectiva de sistemas como del aspecto psicológico. Pero es aún mejor, LR \n","link_init":"https://amazon.com/-/es/Vence-Tu-Miedo-Trading-audiolibro/dp/B01COPZH2O/ref=sr_1_236","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01COPZH2O?actionCode=AMSTM1450129210001"}