{"titulo":"Cincuenta innovaciones que han cambiado el mundo [Fifty Things That Made the Modern Economy]","imagen":"https://m.media-amazon.com/images/I/51M+l8v1mDL.jpg","descripcion":"A través de las fascinantes historias de cincuenta ideas e inventos, el autor de El economista camuflado explica en este nuevo libro cómo la innovación puede cambiar nuestras vidas y alterar el complejo sistema económico global.\nHay innovaciones, ideas e inventos que permiten curar el cáncer. Otras nos permiten llegar a nuestros destinos de vacaciones mucho más deprisa. Son divertidas. Generan dinero. Y, por descontado, los inventos tienen éxito porque resuelven un problema que alguien, en algún lugar, quiere resolver. El arado, por ejemplo, tuvo éxito porque ayudó a los agricultores a producir más comida con menos esfuerzo.\nSin embargo, los inventos configuran nuestra vida de manera impredecible, y, mientras resuelven un problema para alguien, a menudo crean un problema para otra persona. ¿Por qué el código de barras cambió el equilibrio de poderes en la industria alimentaria? ¿Por qué el gramófono incrementó la desigualdad económica? ¿Y cómo el alambre de púas forjó el futuro de Estados Unidos? Las innovaciones también afectan a una compleja red de conexiones económicas. A veces nos complican la vida, otras rompen viejos límites y, en ocasiones, crean patrones completamente nuevos. ¿Por qué, por ejemplo, la píldora anticonceptiva incrementó el número de mujeres en las facultades de Medicina y Derecho?\nCon el talento de le ha convertido en el más célebre divulgador económico, Tim Harford describe el funcionamiento de la economía a través de la sorprendente historia del plato precocinado, el Estado del Bienestar, la dinamo, la estantería Billy, la propiedad intelectual, el iPhone, las maquinillas y hojas de afeitar, el papel moneda o los paraísos fiscales. Algunas de estas historias se centran en fuerzas económicas vastas e impersonales; otras son relatos del genio o la tragedia de los humanos. Como el intento de desarrollar un «rayo mortífero» que, en cambio, llevó a inventar el radar, un dispositivo esencial para que los viajes aéreos sean seguros.\nY todas estas innovaciones nos cuentan una historia, no solo del ingenio humano, sino también de los sistemas invisibles que nos rodean: de las cadenas de suministro global, de la información omnipresente, del dinero y de las ideas. Y, al final del libro, podremos aunar todas estas lecciones para preguntarnos cómo deberíamos pensar en la innovación hoy en día. ¿Cuáles son las mejores maneras de alentar nuevas ideas? ¿Y cómo podemos pensar con claridad sobre qué efectos pueden tener estas ideas y actuar con previsión para maximizar los beneficios y mitigar prejuicios?\n","link_init":"https://amazon.com/-/es/dp/B09SPCNZPB/ref=sr_1_237","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09SPCNZPB?actionCode=AMSTM1450129210001"}