{"titulo":"El cártel negro [The Black Cartel]: Cómo el crimen organizado se ha apoderado de Pemex [How Organized Crime Has Taken Over Pemex]","imagen":"https://m.media-amazon.com/images/I/510sbcZs33L.jpg","descripcion":"Esta valiosa investigación ha sido el punto de partida para la estrategia del gobierno de López Obrador contra el huachicoleo.\n\"El cártel negro es el trabajo más amplio, mejor documentado y más descarnado acerca de la grave incursión de la delincuencia organizada en Pemex. Ana Lilia Pérez, una periodista fuerte, incisiva y acuciosa, presenta en este libro la que probablemente sea su más acabada y potente investigación periodística.\" (Carmen Aristegui)\nDurante los gobiernos de Vicente Fox Quesada y Felipe Calderón Hinojosa, se desarrolla el \"cártel negro\", un conglomerado de funcionarios, trabajadores, empresarios, contratistas, inspectores, contralores, agentes aduanales, dirigentes y miembros del sindicato petrolero, políticos, ordeñadores, tapineros, huachicoleros, extorsionadores, defraudadores, contrabandistas y lavadores de dinero que, alineados con los traficantes de droga, se consolidan como una organización empresarial paralela a Pemex, al grado de competirle en el mercado nacional e internacional de los combustibles.\nEn estas páginas se documentan escrupulosamente las acciones del crimen organizado en la industria petrolera de México: la creación de compañías fachada, los contratos simulados, la ordeña de pozos y ductos, así como el saqueo en las áreas con mayor blindaje.\nEs un trabajo periodístico decisivo que se ha construido a partir de informes confidenciales, bitácoras del área de seguridad de Pemex, auditorías de la Secretaría de la Función Pública, testimonios de testigos protegidos y, sobre todo, de expedientes reservados en términos de seguridad nacional que la autora logró desclasificar tras una larga batalla. Así se devela cómo la empresa petrolera quedó de rodillas ante la mafia. El cártel negro es una ventana al fangoso inframundo en el que se convirtió a Pemex, producto de muchos años de saqueo, corrupción e impunidad.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09FYMJ4YD/ref=sr_1_345","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09FYMJ4YD?actionCode=AMSTM1450129210001"}