{"titulo":"Utopía para realistas [Utopia for Realists]: A favor de la renta básica universal, la semana laboral de 15 horas y un mundo sin fronteras [In favor of universal basic income, the 15-hour work week and a world without borders]","imagen":"https://m.media-amazon.com/images/I/51IL6qmTj7L.jpg","descripcion":"Un ensayo ágil para reflexionar sobre el tipo de sociedad en la que vivimos y cómo resolver la gran paradoja de nuestro tiempo: que en la era de la abundancia, millones de personas sufran escasez.\n¡Pongámonos a pensar. Soñemos con la Utopía!\nFruto del espectacular avance de la ciencia en los últimos decenios, la globalización está transformando de forma radical el orden social y económico del siglo XXI. En un mundo más pequeño y conectado, el progreso y el bienestar llegan hasta el último rincón del planeta, rescatando de la miseria a cientos de millones de personas. Sin embargo, la nueva economía virtual, sumada a la progresiva sustitución del trabajo humano por robots y computadoras, ha generado también un incremento de la desigualdad de tal dimensión que preocupa incluso a quienes no la padecen.\nLa distribución del trabajo y la acumulación de la riqueza se ha distorsionado, tensando a la sociedad hasta el punto de asomarse al abismo de la ruptura. La incertidumbre y el desconcierto se instalan en la gente y los políticos no ofrecen una respuesta racional sino al contrario, algunos apelan a las emociones más primarias. No la ofrecen porque no la tienen, y no la tienen, sencillamente, porque no son capaces de imaginar un sistema diferente.\nEste libro, que ya ha provocado un impacto considerable en su versión digital abreviada, llama a encarar el desafío desde una óptica tan audaz como realista. Rutger Bregman no propone recetas milagrosas ni fórmulas magistrales. Reconoce las dificultades que entraña un cambio profundo del modelo social, y está convencido de que éste no surgirá de un genio solitario ni de ningún grupo de iluminados, sino de arraigar en la conciencia colectiva la idea de que otro modelo es posible y beneficioso para todos.\nLa crítica ha dicho... «Brillante, completo, verdaderamente esclarecedor y sumamente legible. De lectura obligatoria para quienes se preocupan por las injusticias de la sociedad actual y quieren contribuir a remediarlas.» Zygmunt Bauman\n«Si estás aburrido de debates trillados y trasnochados sobre derechas e izquierdas, disfrutarás del pensamiento audaz, las ideas frescas, la prosa vívida y los argumentos basados en datos que contiene este libro.» Steven Pinker\n«Un libro brillante, que todos deberían leer. Bregman nos muestra que hemos estado mirando el mundo del revés. Al darle la vuelta, de repente, atisbamos nuevos caminos para avanzar. Si conseguimos que suficiente gente lea este libro, el mundo empezará a ser un lugar mejor.» Richard Wilkinson, coautor de Desigualdad: Un análisis de la (in)felicidad colectiva\n«Antes de rechazar la idea de la renta básica universal, reflexionemos con calma sobre las condiciones concretas de su aplicación. Un proyecto así puede ser económicamente factible y socialmente audaz. Y, contrariamente a lo que alegan quienes confunden solidaridad con farniente, podría suponer una revalorización del trabajo y de los salarios bajos, que mediante este ingreso se beneficiarían de un verdadero derecho a la formación y de un aumento automático de su sueldo neto.» Le Monde, 25 de enero de 2017. Firmado por Antoine Bozio, Thomas Breda, Julia Cagé, Lucas Chancel, Elise Huillery, Camille Landais, Dominique Méda, Thomas Piketty, Emmanuel Saez y Tancrède Voituriez\n","link_init":"https://amazon.com/-/es/dp/B0B5MK87QN/ref=sr_1_353","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B5MK87QN?actionCode=AMSTM1450129210001"}