{"titulo":"¡Adelante! [Go Ahead!]: Cómo ser emprendedora y autosuficiente para alcanzar una vida rica y realizada [How to Be an Entrepreneur and Self-Sufficient to Achieve a Rich and Fulfilled Life]","imagen":"https://m.media-amazon.com/images/I/51UC6215ZoL.jpg","descripcion":"Una revolución mundial del espíritu emprendedor está en marcha. Para Nely Galán - empresaria, productora de TV y magnate de bienes raíces - ayudar a mujeres a volverse emprendedoras y autosuficientes es una misión. ¿Y qué es ser una mujer rica y exitosa? Significa ser rica en todos los sentidos: rica en dinero, rica en familia, rica en amor, rica en tiempo: ¡es abundancia! Galán lo dice todo de frente, sin tapujos, compartiendo valiosos consejos francos y sensatos como: \n¡Adelante! también presenta inspiradoras historias de mujeres exitosas, ejercicios para identificar tus metas y tus fortalezas, así como consejos prácticos y pequeños trucos para ahorrar dinero, hacer dinero y encontrar “dineros escondidos” que puedan contribuir a poner en acción tus sueños de trabajar por cuenta propia. Así que únete al movimiento ¡Adelante! La revolución empieza dentro de ti.\n“Un libro sabio y muy necesario que enseña a las mujeres a no temerle al dinero sino a verlo como una forma hacer realidad sus sueños”. (Sandra Cisneros)\n“Sé de primera mano que Nely Galán es una máxima empresaria y tu mejor amiga. La generosidad de su espíritu salta de las páginas de este libro”. (Nell Merlino, fundadora de Count Me In for Women’s Economic Independence, una organización para mujeres empresarias)\n“¡Adelante! enseña a las mujeres a liberar su pasión y lanzarse a tomar acción para alcanzar su éxito. Nely inspira a sus lectoras a usar lo que tienen para conseguir lo que quieren”. (Tory Johnson, autora de The Shift, bestseller #1 del New York Times)\n“Tú no estarás completa hasta que te sientes realizada en todo aspecto de tu vida y tu dinero. Y eso es lo que más va a impactar el futuro de tus hijos”. (Maria Elena Lagomasino, presidenta de WE Family Offices y miembra de la junta directiva de Walt Disney, Coca-Cola y Avon)\n","link_init":"https://amazon.com/-/es/Adelante-audiolibro/dp/B082BDCLRC/ref=sr_1_382","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B082BDCLRC?actionCode=AMSTM1450129210001"}