{"titulo":"Traders: El Camino del Triunfo [Traders: The Way of Triumph]: Aprendre con los Estrategas de la Bolsa [Learn with Stock Market Strategies]","imagen":"https://m.media-amazon.com/images/I/51nUavyigzL.jpg","descripcion":"Audiolibro Vivencial sobre el Mundo del Trading ¿Buscas un mentor para mejorar tu trading? Te presento no a uno sino a doce maestros del trading. He hablado con ellos. He querido conocer qué estudiaron, qué aprendieron, qué errores cometieron o qué emociones albergaron al estar delante de la pantalla hasta alcanzar la tan ansiada consistencia. El audiolibro dibuja varios perfiles y, en consecuencia, varias maneras de ver el mercado y de enfrentarse a él. Algunos lo hacen desde temporalidades muy cortas y otros, desde el más largo plazo. ¿Te preguntas qué pasó en sus vidas antes de ser exitosos? Sabrás de su propia voz todo esto y mucho más. Escuchar este audiolibro te evitará unos meses e incluso años de aprendizaje por tu cuenta. Formarse es fundamental para hacer del trading un oficio. Y con este libro descubrirás muchas cosas. No es un audiolibro de fórmulas, sino de experiencias. No encontrarás el sistema ganador, sino doce vivencias personales en las que poder mirarte. Doce historias, en la que tú, como lector, podrás inspirarte y aprender a través de ellas. Quiero compartirlas contigo. ¿Me sigues?En este audiolibro, los traders más exitosos del mercado español nos cuentan su experiencia. Tras muchos meses formándome en el mercado de las divisas, llegó un momento en que quería saber más, tenía necesidad de ir a la búsqueda de otros traders, quería saber de otros mercados y no encontré mejor medio, siendo periodista, que hacerlo cargada con una grabadora. Busqué a los traders que ya habían transitado el camino en el que yo me encontraba y en el que seguro que muchos de vosotros os hayáis en este momento.Quería conocer casos de éxito de traders españoles. Porque, normalmente, los referentes que tenemos son norteamericanos. Y en España hay buenos traders. El audiolibro, editado por Booka compila doce entrevistas o conversaciones donde se destilan sus enseñanzas y los errores que cometieron hasta convertirse en traders consistentes. Todos ellos suman una experiencia de más de 150 años. Creo que es representativo del proceso que vive un trader o un especulador hasta ser exitoso.Durante meses he conversado con estos traders. Además de David Aranzábal he hablado con Chris Capre, un norteamericano residente en Puerto Rico, que me fascinó por su capacidad mental, José Luis Cárpatos, Josep Codina, Sergi Sánchez, Gerardo Ortega, Javier Alfayate, Carlos Doblado, Albert Parés, Gonçalo Moreira, Enrique Roca y Ana Rafels. El audiolibro no es un sesudo manual técnico sobre indicadores y fórmulas. Mi interés estaba más por el lado humano, cómo eran de pequeños, qué estudiaron, qué recuerdos guardan de su inicio en la Bolsa, aunque también se explican cosas sobre su forma de operar actualmente Y todo ello de una manera muy amena, nada teórica. Imagínate que tuvieras la oportunidad de invitar a un trader exitoso como los que están en el audiolibro a una cerveza un sábado por la tarde. Pasarías tres o cuatro horas con esa persona e imagino que aprovecharías para preguntarle todas tus inquietudes. Multiplica esa experiencia por doce y te dará como resultado más de 50 horas de conversaciones. Eso es lo que vas a encontrar en el audiolibro, un “tapeo con 12 cracks de los mercados financieros”. Mientras lo leas sentirás estar allí, con nosotros. He aprendido de todos ellos y todos me han inspirado para seguir mejorando. Todas las conversaciones me han enganchado y me han mantenido pegada a la silla sin moverme apenas. Por ejemplo, todavía recuerdo lo que me contó Cárpatos sobre su mentor y su paso por los casinos, la experiencia de Chris Capre para aumentar en unos meses su cuenta de 3.000 a 80.000 dólares, la anécdota de cómo un ;misil puede impactar en una cuenta de trading, cómo una siesta puede provocar más de un susto, cómo hubo una época en que el Ibex daba muchas alegrías a más de uno y una, cómo un chaval puede cambiar su destino por no querer comprarse un coche, cómo los movimientos estacionales tienen su importancia en los mercados, etc… momentos como estos hay muchos a lo largo del audiolibro.\n","link_init":"https://amazon.com/-/es/Traders-Camino-Triunfo-audiolibro/dp/B084PZ2SMR/ref=sr_1_421","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B084PZ2SMR?actionCode=AMSTM1450129210001"}