{"titulo":"Hazlo bien con tu dinero: Un plan de 7 pasos para transformar tus finanzas y conseguir que el dinero trabaje para ti","imagen":"https://m.media-amazon.com/images/I/41DLrna8rZL.jpg","descripcion":"¿El dinero te quita el sueño? ¿Piensas en él más de lo que te gustaría? No es extraño, según los últimos estudios un 28% de los españoles gasta más de lo que ingresa, y un 39% de los hogares no tiene para imprevistos. Los trabajos \"para toda la vida\" forman parte de la historia, y de las pensiones de jubilación del Estado mejor no hablar... Sí, las reglas han cambiado, y por eso tú también debes cambiar.\nCambia tu enfoque sobre el dinero y supera las creencias que te han inculcado y que, no nos engañemos, al sistema le van de lujo para que sigas nadando (o ahogándote) en deudas. Abre tu mente: Celia Rubio te da el conocimiento y las herramientas para que empieces a tener tú el control sobre el dinero, incluso para que consigas que trabaje para ti. Sal de la espiral en la que cobras-gastas-cobras-gastas en un ciclo infinito del que no puedes escapar.\nSi en el colegio no te dieron ninguna educación financiera (cosa más que probable), este audiolibro será tu salvación. Aprende a diferenciar activo y pasivo, alucina con conceptos como la Independencia Financiera, descubre cómo comenzar a invertir, averigua qué es bitcoin y cómo utilizar las criptomonedas y, por supuesto, reconoce y huye de los fraudes financieros.\nNo vas a escuchar un tostón para forofos de las inversiones; este audiolibro es para todo el mundo, también para ti. La autora alterna, de forma amena, su experiencia personal con análisis de casos reales y ejemplos prácticos, y además te ofrece recursos gratuitos extra: vídeos de realidad aumentada para ampliar conceptos y herramientas adicionales para aplicar todo lo que aprendas. No esperes más y comienza a ejercer un auténtico control sobre tus finanzas… y sobre tu vida.\n","link_init":"https://amazon.com/-/es/dp/B0B42SS4YM/ref=sr_1_459","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B42SS4YM?actionCode=AMSTM1450129210001"}