{"titulo":"Dominar Ethereum y Blockchain: Una Guía para Principiantes para Empezar a Ganar Dinero [Master Ethereum and Blockchain: A Beginner's Guide to Starting to Earn Money]","imagen":"https://m.media-amazon.com/images/I/51YzwZPeo5L.jpg","descripcion":"Según algunos, la idea de Ethereum nació en 2009, cuando Bitcoin se convirtió en la primera solución práctica de descentralización. Sin lugar a dudas, el éxito de Blockchain influyó mucho en Vitalik Buterin, el hombre detrás de Ethereum. Sin embargo, 2012 sería una fecha más particular. Fue entonces cuando Vitalik dejó la Universidad de Waterloo para viajar por el mundo mientras participaba en diversas innovaciones de criptomonedas. Mientras estuvo en este viaje, Buterin concibió la idea de Ethereum; una plataforma crypto económicamente segura para crear cualquier tipo de aplicación descentralizada.\nDespués de eso, Vitalik comenzó a redactar el Libro Blanco de Ethereum. El documento justifica la idea de una nueva tecnología criptográfica, establece sus principales principios y posibles aplicaciones. El libro blanco se publicó en 2013, y un mes después, Buterin anunció el comienzo del proyecto Ethereum durante el foro de Bitcointalk. En su publicación, Vitalik dijo que estaba trabajando con Jeffrey Wilcke y el Dr. Gavin Wood como principales desarrolladores centrales. Wood tomó la parte principal en la creación de Ethereum después de Vitalik. Su Yellow Paper (la especificación formal de Ethereum Virtual Machine) se publicó en abril de 2014. Al codificar su primera implementación práctica en siete lenguajes de programación, este fue el desarrollo del primer prototipo de la plataforma Ethereum. Al igual que Ethereum, Bitcoin se basa en la tecnología Blockchain, pero esto no significa nada si no cuenta con el respaldo de la red más poderosa de la historia. Los inversores canalizaron millones de dólares en Bitcoin, utilizando el dinero en comercio, equipos de minería y tecnologías. Lanzar una red como esa exige la misma cantidad (o más) de esfuerzo.\n","link_init":"https://amazon.com/-/es/dp/B07P61CDJX/ref=sr_1_494","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07P61CDJX?actionCode=AMSTM1450129210001"}