{"titulo":"Emprende Dinámica [Venture Dynamics]: Conceptos, Teoría y Práctica [Concepts, Theory, and Practice]","imagen":"https://m.media-amazon.com/images/I/511JGAszvLL.jpg","descripcion":"Emprende Dinámica es una guía práctica para el emprendedor vigente y emergente de este tiempo. A través de la integración singular de elementos neurálgicos de las ciencias económicas, la filosofía, los negocios y la sociología política de hoy en día, el economista Jonathan D'Oleo Puig ofrece al lector un universo de estructuras de pensamiento instrumentales para la materialización y rentabilización de ideas empresariales pequeñas y grandes. Más allá de lo teórico, D'Oleo Puig le inyecta vida a sus líneas aludiendo a temas de actualidad y contando su testimonio en el mundo de los negocios desde sus inicios vendiendo frutas cuando era niño en Santo Domingo hasta su trayectoria como corredor de acciones de Wall Street y conferencista empresarial a nivel mundial. \nEn sus análisis, D'Oleo Puig hace uso de estructuras como el 20/80 de Vilfredo Pareto, la metodología científica de Galileo Galilei, el fenómeno de creación destructiva de Joseph Schumpeter, la paradoja de riqueza de información y pobreza de atención esbozada por Herbert Simon, el modelo Heckscher-Ohlin para el comercio internacional, la alegoría de la caverna de Platón, las cinco fuerzas de Michael Porter, la mano invisible de Adam Smith, la filosofía de inversión de Warren Buffet, el liderazgo de Abraham Lincoln, la tenacidad de Ole Kirk Christiansen, el contrato social de Thomas Hobbes, la creación de conocimiento de Ikujiro Nonaka, los versos de José Martí y la esencia del verbo que se encarnó y aliento de vida nos dio para emprender y mayordomear la creación agregándole valor a través de la ciencia, la tecnología y la colaboración. \nEn síntesis Emprende Dinámica se trata de llevar tu idea empresarial/social/familiar a la práctica, sin prisa y sin pausa, buscando la excelencia, asumiendo una causa y reconociendo que el emprendimiento es servicio y liderazgo con una visión a largo plazo. \n","link_init":"https://amazon.com/-/es/Emprende-Dinamica-audiolibro/dp/B01N39E9KB/ref=sr_1_513","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01N39E9KB?actionCode=AMSTM1450129210001"}