{"titulo":"Una Conductora de Úber Cuenta.... [A Driver for Uber Counts....]","imagen":"https://m.media-amazon.com/images/I/5161RTxmZ7L.jpg","descripcion":"ADVERTENCIA: Este libro no es apto para menores de edad. \nSi usas, has usado, o vas a usar úber, deberías leer este libro. \nEste libro está dedicado a todos los conductores de úber en todo el mundo, en los 59 países donde existe. \nÚber es un producto que el mundo estaba necesitando, pero éste no sería posible sin sus conductores, quienes toman la decisión de formar parte de un nuevo trabajo en la sociedad moderna, guiada por la tecnología que, asombrosamente, nos conecta de una forma fácil y conveniente tanto para el conductor como para el pasajero. Sin embargo, después de ser una de sus conductoras por más de un año y experimentar todas las diversas situaciones que se pueden presentar con los pasajeros, he decidido que vale la pena dedicarle mi libro a todos los valientes choferes que son parte de este servicio, que está disponible las 24 horas, los siete días a la semana. \nA menudo escucho decir a los pasajeros cuánto agradecimiento sienten por la existencia de Úber y, curiosamente, casi siempre les pregunto; ¿por qué? La respuesta es muy sencilla: \"los conductores de Úber nos quitan el estrés, las multas, los peajes, nos lo hacen todo más fácil\", y en eso creo que tienen mucha razón, porque personalmente he pagado multas de luz roja que injustamente me han cobrado; la policía me ha parado un sinnúmero de veces, y las multas son de más de US$200, viéndome obligada a ir a la corte a pelear por esa citación. En todo caso, los pasajeros de Úber no son ciegos. Conocen el trabajo que hacemos y saben que en verdad les aliviamos el estrés para muchos y de mucha conveniencia para otros, especialmente para aquellas personas que tomaban el bus y tardaban horas en llegar a sus trabajos u hogares, incluso para las personas que no tienen una licencia de conducir, somos de preferencia absoluta, así como también para todo aquel que decide ser parte de la familia Úber. \n","link_init":"https://amazon.com/-/es/Una-Conductora-uber-Cuenta-audiolibro/dp/B0725MLLSM/ref=sr_1_541","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0725MLLSM?actionCode=AMSTM1450129210001"}