{"titulo":"Somos la revolución","imagen":"https://m.media-amazon.com/images/I/41IVftinNrL.jpg","descripcion":"Un manifiesto necesario para una democracia global. Una impactante historia al estilo David y Goliat sobre un joven activista de Hong Kong, quien con tan solo veintidós años está sacudiendo e inspirando al mundo entero.\nA los catorce años Joshua Wong ya hizo historia. Mientras los adultos guardaban silencio, Joshua escenificó la primera protesta de estudiantes en Hong Kong en contra del sistema de educación nacional, y ganó.\nDesde entonces, Joshua ha fundado Demosisto, ha liderado la Revolución de los Paraguas y ha encabezado las protestas contra la ley de extradición en las que han participado, tomando las calles de Hong Kong, 1,7 millones de personas, un cuarto de la población total del país. Sus acciones han provocado la atención del mundo entero, una nominación al Premio Nobel de la Paz y más de cien días de prisión.\nEsta es la historia de Joshua contada por vez primera, directamente desde la primera línea del activismo. Recopilando sus cartas escritas en la prisión y sus reflexiones personales, Somos la revolución es el grito a la guerra de Joshua para que todos nos levantemos y luchemos por nuestras libertades.\nJoshua Wong nació en 1996. Ha sido nombrado por TIME, Fortune y Forbes como uno de los líderes más influyentes de la actualidad. En 2018 fue nominado al Premio Nobel de la Paz por su papel como líder en la Revolución de los Paraguas.\nEs el secretario general de Demosisto, una organización pro-democracia que fundó en el año 2016 y que defiende la auto-determinación para Hong Kong.\nJoshua saltó a la escena política en 2011, con tan solo catorce años, cuando fundó Escolarismo, ganando las protestas contra las fuerzas del sistema chino de educación nacional en Hong Kong. Ha sido arrestado por el Estado chino en varias ocasiones por sus protestas y su activismo y ha sido encarcelado durante más de cien días. Ha sido objeto de dos documentales.\n","link_init":"https://amazon.com/-/es/dp/B0BFJK1FYH/ref=sr_1_549","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BFJK1FYH?actionCode=AMSTM1450129210001"}