{"titulo":"No Elijas: Vive Y Trabaja [Don't Choose: Live and Work]: Concilia tu mundo personal con el laboral [Reconcile Your Personal and Work World]","imagen":"https://m.media-amazon.com/images/I/51woYEOEvbL.jpg","descripcion":"Cuántica Activa Audiolibros se enorgullece en presentar el audiolibro en español: \"No elijas: Vive y trabaja \": Luis Muiño es psicoterapeuta desde 1989 y mantiene su consulta en Madrid, España. Se especializa en depresión, ansiedad, estancamiento creativo y laboral, duelos amorosos, estrés, miedos y fobias, etc. Estas actividades las ha desarrollado en campos de refugiados durante la guerra de Kósovo, en los recientes terremotos de El Salvador, junto al equipo de Incidentes Críticos de Angola, como psicólogo escolar y clínico en Córdoba, así como en varias ONG y en su consulta en Madrid. Además es autor de varios libros de divulgación, da conferencias, es formador en empresas privadas y otras instituciones, colabora habitualmente con la revista Muy interesante y con los periódicos La Vanguardia y El Confidencial. Tiene una sección semanal en el programa de radio La mañana con Javi Nieves en la Cadena COPE y en el programa online Morning Glory de Mediaset. Ha escrito y dirigido varios programas en la Radio Nacional de España. Por estas aportaciones, ha obtenido ocho premios por su divulgación de la Psicología. Este Audiolibro te ayudará a mejorar la forma en que concilias tres aspectos de tu vida: el laboral, el familiar y el personal. Muiño te ofrece un método de 3 meses para lograrlo. Si sigues su método, habrás cambiado tus hábitos, tu forma de organizarte y tu forma de comunicarte, con lo que aumentarás tu potencial para conseguir algo que pocos seres humanos han conseguido a lo largo de la historia.\nWhen you purchase this title, the accompanying PDF will be available in your Audible Library along with the audio.\n","link_init":"https://amazon.com/-/es/No-Elijas-Vive-Trabaja-audiolibro/dp/B0831TYX37/ref=sr_1_602","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0831TYX37?actionCode=AMSTM1450129210001"}