{"titulo":"Panteón: Memorias de Idhún 3","imagen":"https://m.media-amazon.com/images/I/616VaeTsjJL.jpg","descripcion":"Tras la batalla de Awa, los sheks derrotados han huido, Ashran el Nigromante ha muerto y la torre de Drackwen ha quedado en ruinas. Sin embargo, el éxito se ha cobrado una dolorosa pérdida. Ashran consiguió arrebatarle el cuerno a Victoria, quien agoniza en la Torre de Kazlunn ante la impotencia de Kirtash y Jack.\nPor si fuera poco, una serie de extraños fenómenos recorren Idhún: misteriosos terremotos que han obligado a los gigantes a exiliarse, un tornado devastador en Celestia, una ola gigante que amenaza las costas del reino de Nanetten... Todo parece indicar que los dioses han llegado a Idhún en busca del Séptimo y están arrasándolo todo a su paso.\nEsta es la emocionante y épica última parte de la trilogía Memorias de Idhún, en la que se decidirá el futuro de todos los mundos y el de nuestros tres protagonistas.\nMemorias de Idhún es la exitosa trilogía de fantasía juvenil y romance de Laura Gallego, compuesta por La Resistencia, Tríada y Panteón. El dragón, el unicornio y el shek, la serpiente alada, están destinados a encontrarse y a unirse para salvar la Tierra y a Idhún, el mundo de los tres soles y las tres lunas.\nLaura Gallego es una escritora española de literatura juvenil y fantasía. Se licenció en Filología Hispánica en la Universidad de Valencia. Ha publicado más de cuarenta obras hasta la fecha, entre ellas, la exitosa trilogía Memorias de Idhún. Ha recibido importantes reconocimientos literarios como el Premio Nacional de Literatura Infantil y Juvenil por Donde los árboles cantan en 2012 y el Premio de las Letras Valencianas en 2014.\nLa lista completa de narradores incluye Benjamín Figueres, Cari Monrós, Carles Teruel, Edu Borja, Enric Puig, Eva Andrés, Germán Gijón, José García, Juan Magraner, Luis Pinazo, Marina Viñals, María José Chabrera, Masumi Mutsuda, Omar Lozano, Pau Ferrer, Pili Paneque, Rosa López, Rubén Felis, Silvia Cabrera, Cesar Lechiguero, Joan Espuig, Greta Ruiz, Rafa Ordóñez, Ignasi Díaz, Josep Manel Casany, Majo Montesinos, Hector Navarro.\n","link_init":"https://amazon.com/-/es/dp/B09D3FSR7W/ref=sr_1_57","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09D3FSR7W?actionCode=AMSTM1450129210001"}