{"titulo":"Spanish Novels: Viaje al futuro: Short Stories for Intermediates","imagen":"https://m.media-amazon.com/images/I/51reLQ7BHxL.jpg","descripcion":"Looking for Spanish Novels? I know how tough it is to find good reading material to learn a new language.\nYou don't usually have a large vocabulary or you're not able to read long and complex sentences.\nYou'd like to go right to the fun stuff, but maybe it's too hard for you now.\nA typical Spanish reader isn't interesting or just plain boring.\nBut this book is not like that.\nLearning with Spanish Novels is easy and straightforward. Forget about difficult long texts with English-translations. This book for Spanish learners is not like that. It will take you to the next level in less time. That means less effort and struggling towards your way to fluency in Spanish. Improving your Spanish can be lots of fun. \nA Spanish Book for Intermediates (B1) - Viaje al futuro is the book number 14 of the Spanish Novels Series. This intermediate Spanish audiobook is packed with useful expressions you need in everyday situations: greetings, asking questions, talking to friends, etc. Anyone who has an intermediate command of the Spanish language can take advantage of this book. You need to know conditionals, gerund, pluperfect, and simple past tenses. Besides, in this book you will find longer and more complex sentences. \nTwo 16 year-old geeks team up at school for a tech project. They are the biggest fans of the \"Back to the Future\" trilogy, and always dreamed about time travelling. The couple will work harder than ever to pull off an ambitious project: a time machine to travel to the future.\nThis Spanish book for intermediates will show you the most used grammar structures in different situations. As the difficulty level is just right you will learn and enjoy it at the same time. This intermediate Spanish book will definitely help you work your way up toward more advanced readings.\nWhy Spanish novels?\n\nAn Intermediate (B1) Spanish Reader in SIMPLE Spanish. From the First Chapter:\nA la salida de la escuela los adolescentes siempre se quedan hablando. Todos tienen su grupo de amigos. Algunos se conocen desde el jardín de infantes. Otros se hicieron amigos hace pocos años. Es raro ver a algún chico que no tenga ni un solo amigo. De hecho, en toda la escuela solo hay un estudiante sin amigos. Se llama Damián, y es el único que no se queda hablando después de clase. Los demás lo ven como el chico “raro”. A casi todos les cae mal, menos a Natalia. A ella le pareció interesante desde el momento en que lo conoció, hace dos semanas.\nUn día viernes después de clase Natalia se quedó esperando a Damián afuera de la escuela. Sabía que él siempre era el último en salir, después de que se iban todos. Cuando se cruzaron en la puerta, le dijo:\n\nLearn vocabulary with a Spanish reader for intermediates\nViaje al futuro includes a short guide to download and install a free Spanish-English dictionary. Look up the meaning of any word you don't know and add it to your vocabulary lists. Listening to short stories in Spanish using Kindle's dictionaries is much more easy and fun.\n","link_init":"https://amazon.com/-/es/dp/B07JL5DK9D/ref=sr_1_65","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07JL5DK9D?actionCode=AMSTM1450129210001"}