{"titulo":"Spanish Novels: Crimen en Barcelona (Short Stories for Intermediates B1)","imagen":"https://m.media-amazon.com/images/I/51d7p-dFCSL.jpg","descripcion":"Looking for Spanish novels? I know how tough it is to find good books to learn a new language.\nYou don't usually have a large vocabulary or are able to read long and complex sentences.\nYou'd like to go right to the fun stuff, but maybe it's too hard for you now. A typical Spanish reader isn't interesting or just plain boring. But this book is not like that.\nLearning with Spanish Novels is easy and straightforward. Forget about difficult long texts with English translations. This book for Spanish learners is not like that. It will take you to the next level in less time. That means less effort and struggling towards your way to fluency in Spanish. Improving your Spanish can be lots of fun. \nCrimen en Barcelona is the book number 13 of the Spanish Novels Series. This intermediate Spanish audiobook is packed with useful expressions you need in everyday situations: greetings, asking questions, talking to friends, etc. Anyone who has an intermediate command of the Spanish language can take advantage of this audiobook. You need to know conditionals, gerund, pluperfect, and simple past tenses. Besides, in this book you will find longer and more complex sentences. \nFelipe Amador is the CEO of Alaires Airlines and the richest man in Barcelona. One night he's found dead in his office. Nobody knows how he died, but many think it could have been a crime. Two private detectives are hired by his son to find out everything about the case.\nThis Spanish book for intermediates will show you the most used grammar structures in different situations. As the difficulty level is just right you will learn and enjoy it at the same time. This intermediate Spanish book will definitely help you work your way up toward more advanced readings.\nWhy Spanish novels:\n\nAn intermediate (B1) Spanish reader in simple Spanish. From the first chapter:\nEl martes 1 de febrero nadie fue a trabajar a la aerolínea. A las 6.10am los empleados de Alaires Airlines recibieron la noticia en sus celulares:\n“Lamentamos comunicarles que Felipe Amador ha fallecido. El día de hoy la compañía permanecerá cerrada por duelo”\nLa gente se sorprendió con la noticia. La mayoría de los empleados quería mucho a Felipe. Ahora todos están muy apenados.\nDo you really wanna learn easy everyday Spanish? Buy this audiobook today!\n","link_init":"https://amazon.com/-/es/Spanish-Novels-Crimen-Barcelona/dp/B07JK94CCS/ref=sr_1_76","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07JK94CCS?actionCode=AMSTM1450129210001"}