{"titulo":"FakeYou (Narración en Castellano) (Spanish Edition): Fake News y desinformación (Ciclogénesis) [Fake News and Misinformation (Cyclogenesis)]","imagen":"https://m.media-amazon.com/images/I/51RgQ5L1bKL.jpg","descripcion":"Las fake news no son un fenómeno nuevo: los gobiernos, los partidos políticos, los medios de comunicación y las grandes corporaciones - o los monopolios de información equivalentes en cada época - han hecho siempre un uso interesado de ellas. ¿No es sospechoso, pues, que las políticas y las reformas normativas que se están proponiendo para combatirlas criminalicen las nuevas tecnologías y, en cambio, no hagan lo mismo con quienes se han dedicado a producir noticias falsas desde siempre? ¿Por qué en lugar de cortar el problema de raíz pretenden imponer a los ciudadanos recortes de la libertad de expresión e información?\nFakeYou expone investigaciones que desmontan los mitos en los que se respalda la ola de legislaciones liberticidas que sufrimos en la actualidad. Este libro se plantea como una herramienta de defensa contra los recortes de las libertades fundamentales y un arma contra las nuevas formas de manipulación, mentira, y falsificación.\nUn proyecto dirigido por Simona Levi, que ha contado con la colaboración de Xnet y Robert Guixaró, además de Max Carbonell, Gemma Palau, Elizabeth Bodi y Gemma García, Guillem Martínez, Lorin Decarli y Tatiana Bazzichelli, Emanuele Cozzo y Luce Prignano, e incorpora material ilustrativo cedido por Mariluz Congosto.\n«Lo que se necesita para luchar contras las fake news es más y mejor democracia y menos tecnofobia y criminalización de las libertades; más rendición de cuentas y verificación y menos impunidad, paternalismo desinformado y monopolio de los medios y los recursos informativos».\nNOTA: Cuando compre este título, el PDF que lo acompaña estará disponible en su Biblioteca Audible junto con el audio. \n","link_init":"https://amazon.com/-/es/dp/B08FBNCCS8/ref=sr_1_94","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08FBNCCS8?actionCode=AMSTM1450129210001"}