{"titulo":"Espartanos [Spartans]: Una Fascinante Guía acerca de los Temibles Guerreros de la antigua Grecia, que incluye Tácticas Militares Espartanas, la Batalla de las ... Cómo Gobernó Esparta y Más [A Fascinating Guide to the Fearful Warriors of Ancient Greece, Which Includes Spartan Military Tactics, the Battle of the ... How Ruled Sparta and More]","imagen":"https://m.media-amazon.com/images/I/51TeRC72TDL.jpg","descripcion":"Si desea descubrir la fascinante historia de Esparta, continúe leyendo...\nEsparta es uno de los primeros nombres que nos viene a la mente cuando pensamos en el mundo antiguo. Y esto es debido a una importante razón. Después de su fundación en algún momento del siglo X a. C., Esparta pronto se convirtió en una de las ciudades-estado más poderosas no solo en el mundo griego sino también en el mundo antiguo. Su gobierno único, que contó con dos reyes y un senado electo, le ayudó a lograr una relativa estabilidad política al principio de su historia, y los líderes espartanos lograron aprovecharlo para expandir su poder e influencia en la región que rodea a Esparta, así como al resto de la península del Peloponeso.\nSin embargo, quizás el logro más significativo en toda la historia espartana fue la derrota de los atenienses en la Guerra del Peloponeso. Este conflicto, que duró aproximadamente 30 años, enfrentó a las dos ciudades-estado griegas más grandes de la época, Atenas y Esparta, y el resultado, la victoria espartana, ayudó a remodelar todo el mundo antiguo. Este fue el comienzo de un período de hegemonía espartana que fue radicalmente diferente de cuando los atenienses se establecieron en la cima del mundo griego.\nIn En Espartanos: Una Fascinante Guía acerca de los Temibles Guerreros de la antigua Grecia, que incluye Tácticas Militares Espartanas, la Batalla de las Termópilas, Cómo Gobernó Esparta y Más, descubrirá temas como:\n¡Obtenga ahora este libro para aprender más sobre los espartanos!\n","link_init":"https://amazon.com/-/es/Espartanos-audiolibro/dp/B085LTQGTC/ref=sr_1_104","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B085LTQGTC?actionCode=AMSTM1450129210001"}