{"titulo":"Los Espías Nunca Se Jubilan [Spies Never Retire]: Learn Spanish with the Emotion Scripting Technique - Improvement and Languages","imagen":"https://m.media-amazon.com/images/I/51gCINa35qL.jpg","descripcion":"Have you tried learning Spanish many times, but it was just too boring? Did you know that trying to learn something, while being bored is the number one reason against memory retention? Understand how to use the emotion scripting technique, and learn while having fun. This is a technique that intentionally creates different emotional experiences for students at different stages of a lesson. It’s a crucial layer in a plan to trigger our long term memory skills. Instead of a plan that consists primarily of monotonous interactions between tutor and learner, this technique adds to the emotional experiences that will occur throughout each paragraph as the story develops.\nHow does this method work? This is the most primitive and efficient way that humans learn their native tongue. From infancy through childhood, we do not learn how to speak by studying the boring technical terms first. A language is learned by necessity, observation, and imitation. We experience emotions such as: happiness, sadness, surprise, need, want, distress, and many other feelings that mark us; because they are meaningful to us. \nBy being emotionally involved when learning a new topic, we trigger long memory retainment. This technique of intentionally creating emotional experiences in students, can turn dull, forgettable learning experiences into fun, memorable ones. Did you know that the number one complaint about learning Spanish, is that it’s boring? Did you know that when you are bored while learning something, it does not stay with you in the long term? \nThis story has been designed to teach Spanish while entertaining the reader. The element of escapism is added to this teaching strategy to keep the listener engaged in every chapter. The main emotion we try to evoke in the listener is curiosity, as this is the main pillar for engaging one’s interest. Learning while having fun doesn’t feel like learning, but feels like a natural outcome from an effortless action.\n","link_init":"https://amazon.com/-/es/dp/B09LWZC5RF/ref=sr_1_117","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09LWZC5RF?actionCode=AMSTM1450129210001"}