{"titulo":"Tesis a Libro [Thesis to Book]: En 10 Pasos Para Pasar De Desconocido a Reconocido Como Un Experto [In 10 Steps to Go from Unknown to Recognized as an Expert]","imagen":"https://m.media-amazon.com/images/I/51dbLr-F7dL.jpg","descripcion":"¿Te gustaría publicar tu libro sin pagar a una editorial?\nHoy en día muchas personas están utilizando plataformas digitales para catapultar su crecimiento y alcance profesional. Antes necesitabas mandar un manuscrito a una editorial y cruzar los dedos para ser publicado. Y si eras rechazado podías ver la opción de pagar a una editorial para que te publiquen. En ambos casos necesitabas suerte y dinero. Sin embargo, ahora existe la posibilidad de auto editar y publicar tu propio libro sin necesidad de invertir altos costos más que organizar un poco tu tiempo y seguir un cronograma.\nTener un libro publicado te desmarcará del resto. Te pondrá como referente de un tema y autoridad como experto. Esto a su vez te permitirá ganar puntos cuando estés postulando a un trabajo el tener producción intelectual. Ya sea que quieras dictar clases en la universidad o trabajar en un organismo nacional o internacional un libro hablará mucho de ti. Puede que estés terminando la universidad o quizá terminando esa maestría o doctorado. Es probable que estés pensado en un tema de investigación para tu tesis o que ya hayas defendido tu tesina.\nEn este manual podrás encontrar un paso a paso para convertir tu investigación científica en un libro especializado que cualquiera puede seguir aunque nunca hayas publicado nada. Incluye plantillas descargables para que puedas ahorrar tiempo y enlaces a las herramientas virtuales que optimizaran tu productividad. Imagina tu nombre en la portada de tu libro, estas a 10 simples pasos de conseguirlo.\nIncluye esta herramienta en tu biblioteca virtual o física o cómpralo como regalo para un amigo que terminó su maestría o doctorado.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09ZTXW5ZB/ref=sr_1_120","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09ZTXW5ZB?actionCode=AMSTM1450129210001"}