{"titulo":"101 Spanish Phrases You Won't Learn in School: The Key to Sounding like a Native Speaker: Idioms & Popular Phrases You Don't Learn from Textbooks","imagen":"https://m.media-amazon.com/images/I/515KDPdf4mL.jpg","descripcion":"101 Spanish Phrases You Won't Learn in School The Key to Sounding like a Native Speaker: Idioms & Popular Phrases You Don't Learn from Textbooks. Rapidly Increase Your Vocabulary (Beginner-Fluent)\nSo you've learned the basics in Spanish class. You know how to say, “¿Cómo estás?” or “¿Dónde está el baño?” or “¿Cuantos años tienes?” but how do you take it to the next level? \nDiscover one of the most important, yet often one of the most overlooked, aspects of a language idioms and popular phrases in common use. Think about how in English so much of what we say is full of expressions and figures of speech and idioms. \nWe say things like “dime a dozen”, or “beat around the bush”, “cutting corners”, “speak of the devil”, etc. Plus, there is so much slang and so many phrases in popular use especially with young people: “To have a crush on someone”, “I'm all set”, “I'm down for that”, etc. Plus there are so many slang words we use that have other meanings in popular use like “cool”, or “sick”, or “lame”, etc. This is the same if not even more common in the Spanish language.\nIf you want to be able to understand people and speak comfortably, you will find it almost impossible without a healthy knowledge of popular idioms, words, and phrases used by native Spanish speakers. This book will teach you 101 of the most popular Spanish idioms and phrases that take you far beyond the basics you may have learned in school.\nYou will learn: \n\nUnlock an entire new level of ability, and gain the street-knowledge and confidence to have real conversations in Spanish.\n","link_init":"https://amazon.com/-/es/101-Spanish-Phrases-audiolibro/dp/B07DVQ835R/ref=sr_1_160","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07DVQ835R?actionCode=AMSTM1450129210001"}