{"titulo":"Manual de escritura competitiva [Competitive Writing Guide]: Eres lo que escribes: bases para una redacción efectiva [You Are What You Write: Foundations for Effective Writing]","imagen":"https://m.media-amazon.com/images/I/61Ze1fWjcvL.jpg","descripcion":"En una época donde la escritura es la esencia laboral, académica y social, quien no redacte de forma correcta y adecuada no será competitivo, seguido, ni tomado en serio por quienes participan en sus mismas redes, grupos y entorno.\nEn este mundo de vértigo y transformaciones en los ámbitos científicos, sociales, laborales, tecnológicos y culturales, cada vez hablamos menos de frente y más a través de la pantalla, por lo que escribir ¡significa todo! \nEscritura competitiva implica que tengas habilidades para la redacción, así como textos que destaquen entre los muchos que giran a tu alrededor. Cómo lograr que te sigan, que sobresalgas en la escuela, en la empresa, en las redes sociales; que te lean en la bandeja de entrada; que te consideren para la entrevista de trabajo; que se interesen por la postulación de tu financiamiento; que se distinga tu anuncio.... Estar preparado para redactar un texto, por más breve que sea, puede ser la diferencia para que tu mensaje pase o no desapercibido, para que tú destaques por tus expresiones escritas o que al mundo le sean indiferentes tus mensajes.\nCon un lenguaje dinámico, divertido y muy claro, este libro te ofrece las claves para una redacción competitiva: estilo, léxico, corrección, ortografía; así como las estrategias para deshacerte de las dudas, para saber qué hacer cuando no logras expresar bien un mensaje; e insiste en la importancia de la lectura en relación con la escritura, entre otros temas.\nMejorar tu redacción no es imposible, ¡es indispensable! Recuerda, eres lo que escribes, puedes seducir con tus palabras si escribes frases reveladoras y contundentes. Así que encuentra aquí las sugerencias más puntuales, tips, reflexiones, consejos y alertas para hacer de tu escritura un sello personal de éxito y excelencia.\n","link_init":"https://amazon.com/-/es/dp/B08NMRFCB9/ref=sr_1_201","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08NMRFCB9?actionCode=AMSTM1450129210001"}