{"titulo":"La nueva educación [The New Education]: Los retos y desafíos de un maestro de hoy [The Challenges of a Teacher Today]","imagen":"https://m.media-amazon.com/images/I/515hQqrX5-L.jpg","descripcion":"¿Por qué ya no son tan importantes los libros de texto? ¿Por qué hay que relativizar la importancia de los deberes? ¿Por qué se debe educar en empatía? ¿Por qué la educación debe estar por encima de todos los gobiernos?\nLa nueva educación es el testimonio sincero y valioso de un maestro de hoy.\n«Cada niño es un universo. Todos los niños son extraordinarios y no basta con llenarles la cabeza de datos, sino que hay que facilitarles herramientas como conocimiento, empatía, sensibilidad y resiliencia para que puedan salir fortalecidos de las situaciones adversas. Deben saber que si se proponen algo y luchan por ello, pueden conseguirlo, y que de ellos depende que el mundo sea un lugar mejor.» (César Bona) \nCésar Bona, uno de los cincuenta mejores maestros del mundo según el Global Teacher Prize, el llamado Premio Nobel de los profesores, nos aclara en este libro que ser maestro no es acomodar a los alumnos a unos planes de estudio: todo educador debe adaptarse al motor imparable y entusiasmado de un niño. Hay que motivarles, estimular su creatividad y aguijonear su curiosidad; porque los niños no son solo los adultos del mañana: son habitantes del presente.\nEn primera persona, César Bona relata anécdotas, nos cuenta los momentos clave en su vida que le convirtieron en el maestro que es en la actualidad, y nos muestra que la metodología de enseñanza más efectiva es implicarse con los alumnos. Porque el educador es un ser privilegiado, que puede impartir y compartir sus conocimientos en tribu.\nPorque otra educación es posible.\nLa crítica ha dicho... «César está abriendo nuevos horizontes para los niños. Está creando líderes del futuro, animándoles a tomar las riendas para emprender acciones y cambiar actitudes - y prácticas - en sus sociedades.» (Jane Goodall)\n«Enseña a sus alumnos a disfrutar de la naturaleza y de los animales, hacer películas, jugar, imaginar y pensar en los demás. También les enseña inglés, historia y matemáticas, pero lo más importante para él es que sean buenas personas.» (Nativel Preciado, Tiempo)\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/La-nueva-educacion-audiolibro/dp/B07G9Q6JTC/ref=sr_1_209","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07G9Q6JTC?actionCode=AMSTM1450129210001"}