{"titulo":"En los márgenes [In the Margins]","imagen":"https://m.media-amazon.com/images/I/51iQvZFU-rL.jpg","descripcion":"El «cuarto propio» de Elena Ferrante: las lecciones de literatura de la autora que más intriga al mundo, con más de veinte millones de lectores\n«La voz de Elena Ferrante, junto a la de todos sus personajes -no solo Lila y Lenù, sino todas las mujeres que hablaron en sus novelas-, nos dicen en este libro: aquí estoy». (Annalena Benini, Il Foglio)\n«Una escritora clásica en el sentido maravilloso de la palabra». (Milena Busquets)\nLa maravilla de descubrir la lectura y la escritura desde la infancia, los recuerdos de las primeras páginas escritas, sus olores y lugares, y luego los grandes hallazgos, desde los nombres canónicos de la literatura universal hasta las autoras que la han iluminado, impregnan estas lecciones magistrales que ha impartido Elena Ferrante invitada por la Cátedra Umberto Eco de la Universidad de Bolonia.\nEn este recorrido histórico y personal sobre la inspiración y la vocación de escritora, «la autora más enigmática de la actualidad» desvela también sus consejos sobre la creación de personajes y la trama. Desde Shakespeare hasta Gertrude Stein, pasando por las obras de Diderot, Jane Austen o Virginia Woolf y culminando con Dante y su Beatrice, Ferrante entrelaza sus lecturas y reflexiones con su propia obra y su vida, sobre las que por primera vez se confiesa en una nueva intimidad con sus lectores.\nLa crítica ha dicho sobre este libro:\n«Un viaje extraordinario que se adentra en la construcción de sus obras maestras». (Riccardo de Paolo, Il Mattino)\n«Si alguien todavía duda de si las novelas de Ferrante las ha escrito un hombre, os aseguro que En los márgenes disipará cualquier asomo de duda». (Quotidiano Nazionale)\n«Un nuevo libro ineludible de Elena Ferrante». (Libri e Parole)\n«Una fusión coral de talentos femeninos». (Michaela K. Bellisario, IoDonna)\n«Ferrante evoca los orígenes de la escritura y el sentido de la ortografía [...] a través del diálogo que tienen sus textos con otros. No falta ninguno de sus referentes: de Virginia Woolf a Diderot pasando por Emily Dickinson». (La Repubblica)\n«Cuatro ensayos públicos, íntimos y antagónicos sobre la escritura». (Il Sole 24 Ore)\nLa crítica ha dicho sobre Elena Ferrante:\n«En mi mesilla de noche están los diarios de Virginia Wolf, los relatos de Chéjov y las novelas de Elena Ferrante». (Leïla Slimani)\n«No se dejen engañar. El mayor misterio no es quién es o quién deja de ser Elena Ferrante [...]: el misterio es su escritura y su capacidad de evocación. Un fenómeno torrencial, magnético, imparable». (Quico Alsedo, El Mundo)\n«El tiempo ha demostrado que a la ferocidad de su escritura y al ritmo de sus relatos nadie es capazde resistirse. [...] La sensación que tienes al leerla es como si te abriesen en canal para enseñarte tus vergüenzas, las entrañas. Es incómoda y adictiva». (Marina García Diéguez, Revista Mercurio)\n«Una maestra retratista de todo lo que nos preocupa, de todo lo que nos duele. Es difícil encontrar alguien de quien decir esto y que aún esté entre nosotros. Que en vida ya sea un clásico». (Víctor M. González, GQ)\n«Ferrante me han tenido atado al sillón, leyendo y celebrando». (Juan Marsé)\n«Me ha capturado. Me ha causado un gran impacto». (Elizabeth Strout)\n","link_init":"https://amazon.com/-/es/dp/B09T3WBB48/ref=sr_1_211","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09T3WBB48?actionCode=AMSTM1450129210001"}