{"titulo":"Comedia de locos [Crazy Comedy]: Spanish Novels for Intermediates","imagen":"https://m.media-amazon.com/images/I/51+3GYMhZCL.jpg","descripcion":"Looking for Spanish novels? I know how tough it is to find good reading material to learn a new language.\nYou don't usually have a large vocabulary or are able to read long and complex sentences.\nYou'd like to go right to the fun stuff, but maybe it's too hard for you now.\nA typical Spanish book isn't interesting or is just plain boring.\nBut this book is not like that.\nLearning with Spanish Novels is easy and straightforward. Forget about difficult long texts with English-translations. This book for Spanish learners is not like that. It will take you to the next level in less time. That means less effort and struggling towards your way to fluency in Spanish. Improving your Spanish can be lots of fun. \nA Spanish book for intermediates (B1)\nComedia de locos is the 11th book of the Spanish Novels Series. This intermediate Spanish reader is packed with useful expressions you need in everyday situations: greetings, asking questions, talking to friends, etc. Anyone who has an intermediate command of the Spanish language can take advantage of this book. You need to know gerund, pluperfect, and simple past tenses. Besides, in this book you will find longer and more complex sentences.\nSebastián is an argentinian actor living in Barcelona. He and his friends - Gabriel and Valeria - love theater and crazy comedies. They have a dream: writing and putting on stage their own theater play. But that's not as easy as they thought. They will work hard and try everything to follow their dream, and making it come true.\nThis Spanish book for Intermediates will show you the most used grammar structures in different situations. As the difficulty level is just right you will learn and enjoy it at the same time. There's no doubt about it: An intermediate Spanish book is the perfect place to keep improving the language.  \nWhy Spanish novels:\n\nAn intermediate (B1) Spanish reader in simple Spanish. Sample sentences:\nHace dos horas los tres amigos fueron al teatro.\nAlgunos actúan en teatro off y otros en teatro comercial.\nEn los últimos tres años Sebastián actuó en más de diez programas diferentes.\nA los 23 años empezó a dar clases de teatro para adolescentes. \nLearn vocabulary with a Spanish reader for intermediates!\nComedia de locos includes a short guide to download and install a free Spanish-English Dictionary. Look up the meaning of any word you don't know and add it to your vocabulary lists. Listening to short stories in Spanish using Kindle's dictionaries is much more easy and fun.\n","link_init":"https://amazon.com/-/es/Comedia-locos-audiolibro/dp/B07JLPKKHX/ref=sr_1_242","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07JLPKKHX?actionCode=AMSTM1450129210001"}