{"titulo":"Disciplina con amor en el aula [Discipline with Love in the Classroom]: Tocando el corazón de tus alumnos [Touching the Hearts of Your Students]","imagen":"https://m.media-amazon.com/images/I/411+c7Z-6OL.jpg","descripcion":"¿Qué es ser un buen maestro? ¿Aquél que se conforma con ir todos los días a trabajar y cumple con el programa de estudios? ¿Aquél que complace a los directivos y a los padres de familia para no tener problemas? ¿Aquél que es muy popular porque es el cuate de sus alumnos? \nSer un buen maestro nunca ha sido fácil, pero en los tiempos actuales, enseñar se ha vuelto un verdadero reto. Cualquiera puede pararse frente a un grupo de alumnos y hacerse llamar maestro, pero sólo algunos realmente merecen ese nombre. Porque ser maestro en todo el sentido de la palabra es un privilegio que se gana con el esfuerzo por crecer para dar lo mejor de uno mismo a los alumnos. Con el compromiso de formarlos para que sean personas de bien que contribuyan positivamente a la humanidad. \nNuestra sociedad está urgida de maestros íntegros con vocación, que sean flexibles, abiertos e interesados en acompañar a sus alumnos en un mundo donde los cambios se suceden muy rápido y la tecnología permea todos los ambientes. Maestros respetuosos que apliquen disciplina con amor poniendo límites sin lastimar, y preparen a las generaciones siguientes para un futuro incierto y complejo. \nRosa Barocio, con consejos prácticos y mucho sentido de humor, dedica este libro a maestros interesados en revivir su vocación para no sólo ser buenos maestros, sino maestros extraordinarios. Maestros que no quieren dejar de aprender sino que desean seguir creciendo al lado de sus alumnos. Que comprenden la magnitud de su responsabilidad y se comprometen, a través de su ejemplo, para inspirarlos. Que están deseosos de contribuir a transformar esta sociedad.\n","link_init":"https://amazon.com/-/es/dp/B0BB8MNNL5/ref=sr_1_278","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BB8MNNL5?actionCode=AMSTM1450129210001"}