{"titulo":"Una Vida Titán [A Titan Life]","imagen":"https://m.media-amazon.com/images/I/51lK44sThVL.jpg","descripcion":"¿Vives o simplemente existes? \nPiensa bien esta pregunta como si tu vida dependiera de ello. ¡Porque, en efecto, tu vida depende de ello! \nTener una vida extraordinaria es simple. No es fácil, pero es simple. \nLos secretos para alcanzarla existen desde hace miles de años y han sido aplicados por muchos Titanes a lo largo de la historia: Confucio, Leonardo Da Vinci, Benjamin Franklin, Thomas Jefferson, Abraham Lincoln, John D. Rockefeller, Thomas Alva Edison, Mahatma Gandhi, Winston Churchill, Albert Einstein, Walt Disney, Madre Teresa de Calcuta, Nelson Mandela, Martin Luther King Jr., Warren Buffet, Dalai Lama, Richard Branson, Oprah Winfrey, Steve Jobs, Bill Gates, Jeff Bezos, Elon Musk, entre otros. \n¡El libro de Rubén Lhasa te revela dichos secretos!   \nDeja que Una Vida Titán te ayude a encontrar tu propósito y un nuevo sentido en la vida.\nEl libro de Lhasa sirve como una guía simple para las personas atrapadas en un bucle sin fin, que sólo sobreviven y que no viven plenamente.\nCon un estilo de escritura sencillo para todo tipo de lector, una Vida Titán te ayudará a rediseñar tu forma de pensar. El libro analiza la vida de Titanes a lo largo de la historia y te proporciona información clave de cómo sus hábitos, rituales y rutinas pueden aplicarse a tu vida.\n¡Inspírate, perfecciona tu oficio y conviértete en un Titán!\nEl libro de Lhasa extrae conceptos de filosofía, psicología, sociología, biología, religión y negocios. Una Vida Titán es un compendio de los hábitos, rutinas y rituales que ayudaron a los Titanes de la historia a alcanzar la grandeza y vivir vidas extraordinarias. ¿Quién dice que tú no podrías hacer lo mismo? \nEn este libro, descubrirás:\n\n¿A qué esperas para empezar a vivir la vida de tus sueños? ¡Agrega Una Vida Titán a tu carro de compra hoy!\n","link_init":"https://amazon.com/-/es/dp/B08WCT6RDC/ref=sr_1_291","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08WCT6RDC?actionCode=AMSTM1450129210001"}