{"titulo":"500 frases en inglés realmente útiles: Adelanta con naturalidad desde el nivel intermedio al nivel avanzado: 150 frases en inglés realmente útiles nº 4","imagen":"https://m.media-amazon.com/images/I/51izApeno3L.jpg","descripcion":"Este libro contiene la serie completa de '150 frases en inglés realmente útiles' más un adicional de 50 frases nuevas.\n¿Se siente atrapado en el Inglés de Nivel Intermedio? \n¿Quiere saltar y empezar a mejorar rápidamente? \nEntonces este es el libro perfecto para ayudarle a adelantar hasta el nivel avanzado y empezar a usar el inglés de cada día con fluidez. Las 500 frases de este libro le ayudará a hacer el salto de intermedio a avanzado. \n¿Qué es lo que me di ganas de escribir este libro? \nDespués muchos años de enseñar a estudiantes de nivel intermedio que nunca parecían mejorar, decidí averiguar cuál era el problema. En esencia, los estudiantes intermedios se atascan porque el aprendizaje en esta etapa es un tipo diferente de aprendizaje que en la etapa de principiante. Han dominado la gramática y el vocabulario básico, pero la mayoría de los libros de texto simplemente continúan como si nada hubiera cambiado. Sin embargo, lo que necesitan en la etapa intermedia no es sólo la gramática y las listas de vocabulario, sino el de ser expuestos a cuanto mas cantidad de Inglés \"real\" en cuanto mas situaciones\" de la vida cotidiana \" como sea posible. Esto le ayudará a empezar a entender lo que la gente está diciendo en realidad y no únicamente el Inglés tipo 'libro de texto'. También le ayudará a ser a gusto con el idioma de forma natural. Porque yo no conseguí encontrar un libro que introduce frases en inglés de la vida diaria de una manera atractiva y divertida, decidí escribir uno yo mismo. \n¿Cómo le ayudará este libro? \nCada frase nueva se introduce en el contexto real de un cuento o un artículo. Así que mientras \n","link_init":"https://amazon.com/-/es/500-frases-ingles-realmente-audiolibro/dp/B0198ZVN4O/ref=sr_1_333","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0198ZVN4O?actionCode=AMSTM1450129210001"}