{"titulo":"La búsqueda de Sabina del Santo Grial [Sabina’s Pursuit of the Holy Grail (James Edition)]","imagen":"https://m.media-amazon.com/images/I/51zuM1i62tL.jpg","descripcion":"Mi nombre es Sabina Hines, pero secretamente prefiero que me llamen Sabina Eisenstein. Nací en 2019, y cuando estás leyendo esto, es el año 2037. Acabo de cumplir 18 años y nací en Sudáfrica, pero llevo muchos años viviendo en Sídney, Australia desde que mis padres emigraron debido a que las tensiones raciales en Sudáfrica se volvieron violentas y no era seguro vivir en ese país. \nOtras personas dicen que soy hermosa, y quizá tienen razón. Me describiría como una persona alta y delgada, con rasgos simétricos y tez clara. Mi cabello es rubio y mis ojos son azules, a veces incluso son de azul brillante cuando \"ella\" me está hablando. Sin embargo, no hay nada único en mi belleza, ya que chicas hermosas hay por montón y la belleza física se desvanece a medida que envejecemos.\nNo, lo que es único acerca de mí es que he vivido en una vida anterior. Antes de ser Sabina Hines, era Sabina Eisenstein en otra vida. Sé que muchos de ustedes pensaran que esto no es anda, y que mi declaración no suena tan única ya que después de todo, innumerables personas afirman haber sido todo, desde Napoleón, Hitler, hasta Elvis en sus vidas anteriores y la reencarnación es un tema importante en las religiones notables tales como el hinduismo y el budismo. \nPero mi historia de reencarnación es única, una vez viví una vida corta como Sabina Eisenstein en un futuro lejano, viví durante los años 2875 a 2887. Nací de una revolucionaria marciana con el nombre de Keila Eisenstein; la Creadora Original me encomendó detener a la extraterrestre Xeno, reina de Rangda, de corromper los Cristales Zeto y de detener la tiranía del malvado demonio y de destruir toda la galaxia Vía Láctea.\n","link_init":"https://amazon.com/-/es/La-busqueda-Sabina-Santo-Grial/dp/B084YY11M3/ref=sr_1_592","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B084YY11M3?actionCode=AMSTM1450129210001"}