{"titulo":"Escribir Un Diario Me Ayudó a Revivir Mi Vida [Writing a Journal Helped Me Relive My Life]: Cómo Empezar a Escribir un Diario Como Mujer y Recuperar la Vida Que Siempre Has Querido [How to Start Writing a Journal as a Woman and Get Back the Life You've Always Wanted]","imagen":"https://m.media-amazon.com/images/I/51j+lpiFNMS.jpg","descripcion":"¿Hobby o pasión?\nHay que pensar bien en ambas cosas.\nNo importa cuánta vida ocupada poseamos, sin las pequeñas cosas humanas que hay en nosotros, no somos más que máquinas de trabajar y ganar dinero, ¿verdad?\nNo importa qué tipo de pasión o afición tengas, puedes hacerla importante en tu vida. Simplemente dándote un pequeño empujón para perseguir lo que deseas.\nEste libro, de William Richards, presenta una experiencia y conocimiento similar sobre cómo puedes hacer del periodismo tu pasión o hobby e incluso hacer que toda tu vida dé un giro. No es necesario que hacer la vida mejor sólo signifique ganar más dinero. Puede que hayas visto a mucha gente infeliz que no tiene ningún problema con las finanzas, ¿verdad? Esa es la cuestión. El objetivo es hacer de la vida un lugar mejor de tal manera que puedas apreciar y sacar lo mejor de cualquier recurso y situación que tengas en tus manos.\nSi estás buscando algo que desees saber para mejorar tu vida, no sólo ganando dinero, sino desde el interior de tu corazón, y además estás deseando conocer y aprender sobre los hechos relacionados con el periodismo, este libro que te cambiará la vida puede ser la solución para ti.\nEste libro presenta una experiencia narrativa en primera persona y conocimientos compartidos por el escritor para aquellos que buscan saber sobre el periodismo. No sólo qué hacer y cómo hacerlo. Sino, qué esperar, qué pensar, cómo pensar, pequeños y prácticos consejos para iniciarse, y mucho más.\nPara que tengas una lista de características más estructurada:\n\nHay muchos pasatiempos y cosas que hacer como pasión y hacer que tu mente se libere de las preocupaciones y también salir adelante. Pero no se puede tener todo en un solo lugar. Esto es algo lógico de decir y entender. Este libro cubrirá todos los aspectos del diario y de sacar lo mejor de él.\n","link_init":"https://amazon.com/-/es/dp/B094JK2BKG/ref=sr_1_346","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094JK2BKG?actionCode=AMSTM1450129210001"}