{"titulo":"Esa maldita pared [That Damn Wall]: Memorias de un butronero [Memoirs of a Thief]","imagen":"https://m.media-amazon.com/images/I/51FOd-z4GEL.jpg","descripcion":"La segunda oportunidad de Flako, el butronero apodado \"el Robin Hood de Vallecas\" y acusado de haber perpetrado siete atracos , llegó con el cine y la literatura...\nTodo el mundo tiene un don: el de Flako fue durante muchos años aprender a moverse como un fantasma por las cloacas de Madrid, donde excavaba butrones para atracar bancos. La prensa lo bautizó como el “Robin Hood de Vallecas”. Todo el mundo tiene una maldición: a Flako lo detuvieron el mismo día que nació su hijo. La policía lo acusó de siete atracos. Cumplió condena por dos. Todo el mundo tiene una segunda oportunidad. La de Flako llegó en forma de cine y literatura. En la cárcel comenzó una relación epistolar con el director de cine Elías León Siminiani. De aquellas cartas nació una amistad que desembocaría en la película documental Apuntes para una película de atracos (nominada a los premios Goya en la categoría de mejor documental). Animado por Elías y por los libros que este le regalaba (Edward Bunker; el Lute; Sergiusz Piasecki; Erick, el Belga), Flako comenzó a escribir sus memorias en la celda de la prisión de Estremera. Escribía con rabia, pero también con ternura, una prodigiosa atención por el detalle, un don innato por la metáfora sorprendente y la honestidad brutal de una confesión a quemarropa.\nDescubre las memorias apasionantes de Flako, un famoso ladrón que se reconvirtió después del nacimiento de su hijo. Un audiolibro de confesiones lleno de rabia, de ternura, de atención por el detalle, de metáforas y de honestidad.\nFRAGMENTO\nMe gustaba esconderme debajo de las mesas camilla cubiertas por ganchillo que caía por los lados como faldas. Era la época del programa ¿Quién sabe dónde? Lo presentaba Paco Lobatón. Una vez mi familia paterna movilizó a toda la urbanización para buscarme.\nMe gustaba tirarme con el monopatín por la cuesta de Moyano. Mi madre se asustaba al ver que iba a salir disparado directamente a la carretera.\nMe gustaba disparar la pistola: me enseñó mi padre cuando tenía seis años. Íbamos con la furgoneta, nos metimos por un camino de arena y llegamos a una explanada. Sacó la pistola, la montó y me ayudó a agarrarla. Cuando apreté el gatillo noté un retroceso que me hizo levantar los brazos.\nMe gustaba quemar cosas. En la aldea de Ávila mi primo Bubu, un amigo y yo quemamos un prado con zotal líquido. Estábamos jugando, pero la situación se nos fue de las manos y acabamos medio intoxicados y movilizando a todo el pueblo.\nMe gustaba una chica muy especial, Yanira, que ahora es policía nacional.\nMe gustaba jugar a polis y ladrones.\n","link_init":"https://amazon.com/-/es/Esa-maldita-pared-audiolibro/dp/B084GBJ51T/ref=sr_1_593","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B084GBJ51T?actionCode=AMSTM1450129210001"}