{"titulo":"La Colección en dos Idiomas: El Cuervo, El Barril de Amontillado, El Corazón Delator (traducido) [The Collection in Two Languages: The Raven, The Cask of Amontillado, The Heart Delator (Translated)]: Libros en dos Idiomas (Edición en español e inglés) [Books in Two Languages (Spanish and English Edition)]","imagen":"https://m.media-amazon.com/images/I/51Q8XawyDUL.jpg","descripcion":"¡Saludos! Bienvenido a la serie de aprendizaje bilingüe Language Magic . Después de que hayas aprendido lo básico del aula o en alguno de los excelentes programas de aprendizaje de idiomas que hay por ahí, ¡es hora de dominar el idioma!\nEs cierto que ganar fluidez en un idioma es una gran cuesta para escalar. Pero también es cierto que hay diferentes maneras de subir esa colina. La forma más rápida es la inmersión total. Vivir en el país que habla la lengua. Pero la mayoría de nosotros no podemos hacer eso.\n¿Cuál es el siguiente mejor enfoque? Cuentos. Audiolibros. Pero eso es una lucha si no sabes lo que se dice.\nCon nuestros libros de audio en dos idiomas, Language Magic se cubre la brecha entre dónde te encuentras y dónde quieres estar. El cuento alterna continuamente entre tu idioma nativo y el idioma que estás aprendiendo.\n¡Habla fluidamente de manera divertida y FÁCIL!\nDescubre que puedes relajarte y disfrutar la historia mientras absorbes el idioma a medida que la escuchas. Puedes escuchar el relato una y otra vez hasta que encuentres que puedes entenderlo completamente en el idioma que estés aprendiendo.\n\"El Cuervo\", \"El Barril de Amontillado\" y \"El Corazón Delator\" son algunas de las obras más famosas de Poe. Estas versiones en dos idiomas de \"El Barril de Amontillado\" y \"El Corazón Delator\" de Language Magic son traducciones originales optimizadas para ayudar a los estudiantes de idiomas a transitar por la vía rápida hacia la fluidez.\nLa versión de \"El Cuervo\" fue traducida por Juan Antonio Pérez Bonalde en 1887 y, aunque es una hermosa traducción, a los estudiantes de idiomas les puede resultar más difícil. Pérez Bonalde obtuvo una licencia poética para hacer que la rima y la métrica se alinearan con los versos en inglés. Es por esto que, con este trabajo, la traducción al inglés de Pérez Bonalde lleva el significado general y el espíritu del pasaje en inglés, pero no lo sigue tan de cerca como lo hace en nuestras otras ofertas en dos idiomas.\nSi estás aprendiendo inglés, te recomendamos que utilices la versión que es liderada por tu idioma nativo, para que escuches cada oración en tu idioma nativo, seguida del idioma que estás aprendiendo.\nTodos los traductores, editores y narradores de idiomas extranjeros son hablantes nativos.\nPara niños y adultos de todas las edades que estén aprendiendo inglés.\nPlease note: This audiobook is in Spanish and English.  \n","link_init":"https://amazon.com/-/es/dp/B07XQLR79S/ref=sr_1_349","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07XQLR79S?actionCode=AMSTM1450129210001"}