{"titulo":"¡Buen camino!: A Reading & Listening Language Adventure in Spanish: Reading Books for Mastery, Book 1","imagen":"https://m.media-amazon.com/images/I/519jp0ma9mL.jpg","descripcion":"This program is intended for elementary-level Spanish students. Most of the vocabulary has been carefully selected to match vocabulary selections and grammar tenses appropriate for introductory Spanish textbooks. This easy audiobook version, in Spanish, is enhanced by reading the story. \nPlease note that this book will not be as effective if you only listen to the audio. Its effectiveness results from the simultaneous combination of Spanish reading and listening. The cognitive process of assimilating and comprehending the language is enhanced when the audio is played while the student reads. It is very effective for new Spanish learners as well as for heritage learners who are familiar with words but do not know how to write in Spanish. \nThe book provides listeners with the enjoyable option of practicing the language while learning about the adventures of a student who wins a trip to Spain. \nThe character in the story is a student who, after winning a trip to Spain, chooses to walk El Camino de Santiago all the way from Roncesvalles (by the Pyrenees, on the border with France) to Santiago de Compostela in Galicia. \nBeing that the main character is a student from the United States who is experiencing Spain for the first time, the listener will easily identify with the difficulties and situations the character experiences. The verbs ser, estar, and other uses of tener will all be combined in subtle ways that provide excellent opportunities to review their differences in different contexts. Present-tense regular verbs, stem-change verbs, reflexive verbs, and vocabulary related to common objectives are incorporated in this first book. \nThis audiobook is good for reviewing content at the end of a semester or school year as well as at the start of an intermediate class. \n","link_init":"https://amazon.com/-/es/Buen-camino-audiolibro/dp/B013N7HI92/ref=sr_1_396","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B013N7HI92?actionCode=AMSTM1450129210001"}