{"titulo":"Aprender inglés para adultos (Castellano - Inglés Británico) [Learn English for Adults (Spanish - British English): Aprende inglés para conversaciones básicas en situaciones cotidianas y para viajar [Learn English for Basic Conversations in Everyday Situations and for Travel]","imagen":"https://m.media-amazon.com/images/I/51auhLukU4L.jpg","descripcion":"¿Quiere hablar inglés en diferentes situaciones en el extranjero? Aprender inglés para adultos (Castellano - Inglés Británico): Aprende inglés para conversaciones básicas en situaciones cotidianas y para viajar es un libro para aprender y practicar más de 1,000 palabras y expresiones utilizados cotidianamente, en situaciones de la vida real.\nSe puede acceder a los archivos mp3 de forma gratuita. Todas las palabras y expresiones están grabadas con sus traducciones.\nCon este libro, puede aprender las frases más importantes sin conocer las reglas gramaticales.\nEstá pensado tanto para los que tienen algunas nociones básicas del inglés como para los que necesitan empezar a aprender inglés desde cero. \nEl índice de contenidos:  Frases más útiles  Los números y el dinero  Fracciones y cantidades  Los días y los meses  Dando la hora y la fecha  Durante el día  Preguntas  El transporte  Comprando billetes  Taxis, vuelos, y trenes  Ejercicio 1  Las indicaciones  En la carretera  Ejercicio 2  El presente, el pasado, y el futuro  Ir de compras  Ejercicio 3  Las bebidas  La comida  En el restaurante  Ejercicio 4  Partes del cuerpo  Salud  Emergencias  Ejercicio 5  Sentimientos y sensaciones  El tiempo  Las opiniones y las preferencias  Conociendo a la gente  Invitaciones  Ejercicio 6  El teléfono  Al banco  Oficina de correos  Ejercicio 7  El equipaje  Cruzando la frontera  Alojamiento  Alquilando  Alquiler de coches  Turismo  Viaje de negocios  Ejercicio 8\nSe incluye: E-book (archivo PDF) con textos de todas las grabaciones, diálogos y ejercicios con respuestas.\nPLEASE NOTE: When you purchase this title, the accompanying PDF will be available in your Audible Library along with the audio.\n","link_init":"https://amazon.com/-/es/dp/B09DJB36W9/ref=sr_1_402","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09DJB36W9?actionCode=AMSTM1450129210001"}