{"titulo":"En el lugar de los hechos [In the Place of the Events]: 25 años de trabajo periodístico [25 Years of Journalistic Work]","imagen":"https://m.media-amazon.com/images/I/41l5XIgpmmL.jpg","descripcion":"El lector encontrará en este libro lecciones de periodismo de primer nivel, así como el rostro más humano del reportero que con igual rigor implacable cubre las secuelas de una matanza de inocentes o la pasión religiosa de una Semana Santa en algún lugar del mundo.\nJorge Zarza es uno de los reporteros con más prestigio internacional de México: sus coberturas respecto a un atentado terrorista, la tragedia humana ante un desastre natural o la voz rasgada de quienes sobreviven a un enfrentamiento armado confirman su rigor periodístico y su tenacidad para informar desde el lugar de los hechos.\nEl destacado comunicador comparte en estas páginas qué hay detrás de cada reportaje, qué obstáculos deben superarse para informar desde el corazón de la catástrofe. Cuenta su experiencia terrible en Estados Unidos cuando asistió a la ejecución de un acusado mexicano; cuáles fueron las emociones captadas durante el rescate de los mineros en Chile en 2010; su dolor ante los cadáveres de mujeres, ancianos, niños, durante una matanza paramilitar; el rostro de la desolación después de los atentados de Atocha; cómo informar ante el legado sombrío de los huracanes Paulina o Jova.\nEn estas páginas se encuentra la trayectoria de más de 25 años al servicio de la información: testimonios, anécdotas, confesiones, que el reportero asimila con profesionalismo para lograr la nota; el detalle de las horas de hambre y miedo en zonas de devastación, la ilusión en los rescates de vidas humanas, el fervor de los creyentes durante las visitas del Papa o las exigencias de los políticos, todo en un libro lleno de pasión e intenso amor al periodismo.\n","link_init":"https://amazon.com/-/es/dp/B09V9P7JY9/ref=sr_1_434","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09V9P7JY9?actionCode=AMSTM1450129210001"}