{"titulo":"Aprender a Desaprender: Transformando la educación superior","imagen":"https://m.media-amazon.com/images/I/41OZY7UPrnL.jpg","descripcion":"La educación universitaria debe adaptarse necesariamente a la Cuarta Revolución Industrial. Todos los países e instituciones académicas se enfrentan al reto de volver a capacitar a varias generaciones de trabajadores y profesionales que se están quedando obsoletos ante el nuevo paradigma económico.\nEl sistema educativo ha fallado. No ha evolucionado para responder al advenimiento de la revolución digital; hemos preparado a millones de personas para afrontar los desafíos de ayer pero no a las demandas de mañana.\nEn Aprender a desaprender, Pablo Rivas, fundador y CEO de Global Alumni y uno de los líderes de la nueva educación digital, nos muestra cómo la revolución digital está derribando los paradigmas del sistema educativo tradicional, transformando la economía y construyendo un mundo nuevo en estos inicios del siglo XXI. Además, proporciona las claves de la nueva educación que nos permitirán abrir la mente, romper con viejos esquemas y mantener la motivación y la capacidad de aprender cada día.\nAhora es el momento de repensar la forma en que aprendemos a resolver los problemas urgentes a los que aún nos enfrentamos, de volver a involucrar a los que se han quedado atrás y de construir soluciones para dar la bienvenida al futuro inmediato.\nEn Aprender a desaprender, su autor, fundador y CEO de Global Alumni, líder de la industria en educación digital, nos muestra cómo la Revolución Digital está derribando el sistema educativo tradicional, transformando la economía y construyendo un mundo nuevo y valiente para el siglo XXI. \nYa disfrutamos de las mejores condiciones de vida en la historia de la humanidad, con mejor salud, mayor esperanza de vida y con acceso a las mejores herramientas y tecnologías digitales. Con sociedades más libres y una interacción más global, es el momento de repensar la forma en la que aprendemos, de resolver los problemas más apremiantes a los que aún nos enfrentamos, y de volver a involucrar a los que se han quedado atrás para construir el mundo del mañana, no del ayer.\n","link_init":"https://amazon.com/-/es/dp/B09BCJVSBZ/ref=sr_1_435","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09BCJVSBZ?actionCode=AMSTM1450129210001"}