{"titulo":"Las escuelas que cambian el mundo [The Schools That Change the World]","imagen":"https://m.media-amazon.com/images/I/51L1FNifbyL.jpg","descripcion":"El nuevo libro de César Bona nos invita a conocer de primera mano algunos de los casos maravillosos que están teniendo lugar en el ámbito educativo español, excelentes ejemplos de que la educación de nuestros hijos, la forma de enseñarles, puede hacerse de otra manera y, lo mejor de todo: funciona. Escúchalo ahora\nHay escuelas en España que están cambiando la educación. Escuelas que no están en Finlandia ni en Suecia; unas son públicas, otras rurales y algunas incluso están masificadas. Todas ellas son «Escuelas Changemaker» y están preparadas para liderar una verdadera transformación educativa.\nCésar Bona ha viajado por siete ciudades y pueblos siguiendo el camino de algunas de las escuelas que están luchando para que cada niño, niña y joven tenga la oportunidad de convertirse en un agente de cambio. Son lugares que cuentan con alumnos motivados, maestros corrientes, y padres cómplices detrás. Escuelas excelentes académicamente y con un proyecto integral donde el respeto, la creatividad, la imaginación, el trabajo en equipo, la empatía y la interacción con la sociedad son el mejor camino para completar las enseñanzas de las asignaturas tradicionales.\nCésar Bona nos narra, con su personal y cercana voz, lo que han logrado estas escuelas, lo novedoso de sus métodos y cómo todos, sea cual sea nuestra edad, podemos cambiar el mundo. No olvidemos que los niños no son los adultos del mañana, son los niños del presente y ellos, si les dejamos ser niños, si les reforzamos su creatividad natural, su imaginación desbordante y trabajamos la empatía, la solidaridad y el respeto, pueden cambiar el mundo. No en el futuro, sino ahora.\nPorque una nueva educación no es un sueño, es una realidad.\n","link_init":"https://amazon.com/-/es/Las-escuelas-que-cambian-mundo/dp/B07YX9MMYZ/ref=sr_1_456","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07YX9MMYZ?actionCode=AMSTM1450129210001"}