{"titulo":"Ruso libro de frases - Leer y escuchar [Russian Phrasebook - Read and Listen]","imagen":"https://m.media-amazon.com/images/I/51WBaF+9KtL.jpg","descripcion":"¿Listo para aprender Ruso? Si es la primera vez que estudias Ruso, o si ya tienes nociones básicas de Ruso y tan solo quieres ampliar tu vocabulario y mejorar tu expresión oral, ¡nuestro curso con audio libro de frases SPEAKIT Ruso hará que entender y hablar Ruso sea mucho más fácil de lo que crees! \nEn este curso aprenderás palabras básicas y frases típicas, para que puedas comprender lo que te está diciendo la gente e incluso comenzar una pequeña conversación, o por lo menos decir lo correcto en el momento correcto. Eso ya es algo, ¿verdad? Cuéntame cómo funciona. Escoge un tema, escucha la grabación de audio y sigue el texto. Tan simple como suena, es un aprendizaje sencillo. Escucha y repite cada palabra o frase, ¡no solo una vez pero si dos! \nEsto te da la oportunidad de leer..., absorber... y hablar. Y, oye, si no funciona la primera vez, funcionará la segunda o tal vez la tercera. ¡Practica tantas veces como desees y siempre que te apetezca! La cosa más importante que tienes que recordar es que nunca debes tener miedo a hablar. Vale, puede que adivinen que no es tu lengua materna, ¿y qué? Los idiomas unen a las personas, y éstas siempre aprecian que intentes hablar su lengua, incluso si cometes algunos errores... \nCada curso de idiomas SPEAKIT incluye los siguientes temas: \nPrefacio e introducción \n1. ¡Esto hay que saberlo! \n2. Empecemos a hablar \n3. La justa cantidad \n4. Preguntas frecuentes \n5. Palabras importantes \n6. Adjetivos \n7. Los números \n8. Los colores \n9. Los días de la semana \n10. El reloj \n11. Datos personales \n12. El hotel \n13. Alquiler de vehículos \n14. Amigos y negocios \n15. Un nuevo idioma \n16. Conversación telefónica \n17. Restaurantes y comidas \n18. ¡Taxi! \n19. El transporte público \n20. Las compras \n ¿Preparado para comenzar un idioma nuevo? ¡Vamos! \n","link_init":"https://amazon.com/-/es/Ruso-libro-frases-Leer-escuchar/dp/B00CRNF5D0/ref=sr_1_544","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00CRNF5D0?actionCode=AMSTM1450129210001"}