{"titulo":"Kid Quixotes Los Kid Quixotes de Brooklyn (Edición en español): La historia de un grupo de estudiantes, su maestro y la escuela en la que todo es posible","imagen":"https://m.media-amazon.com/images/I/515O5oQgWdL.jpg","descripcion":"«Cervantes estaría orgulloso de que su novela de hace 400 años esté ayudando a estos extraordinarios chicos y su maestro a comprender sus vidas». —SALMAN RUSHDIE\n«En todos mis años de escritora y profesora universitaria no he visto nunca nada igual». —VALERIA LUISELLI\n«Haff retrata lo que la educación en Estados Unidos podría, y quizá debería, ser». —ANDREW SOLOMON\n«Todo el mundo debería leer este libro». —CRISTINA HENRÍQUEZ\nLos Kid Quixotes de Brooklyn cuenta la historia de un pequeño local de Nueva York donde, todas las tardes, un maestro se reune con un grupo de chicos de entre cinco y quince años para leer y escribir en inglés y español, a salvo de las preocupaciones de las familias inmigrantes en una época de declarada hostilidad. Tras superar una crisis personal, Stephen Haff, creó este espacio dedicado a la empatía y la colaboración en el que todos, adultos y niños, cumplen con reverencia una única regla: escucharse los unos a los otros. Este sencillo acto de generosidad produce efectos asombrosos. En estas páginas descubrimos cómo Stephen y sus estudiantes trabajan en grupo para traducir Don Quijote del inglés y convertirlo en una obra musical que acabarán representando en ayuntamientos, embajadas y universidades. La atención reverencial que han aprendido a prestarse unos a otros los ha impulsado a superar todo tipo de dificultades y transmitir un mensaje de solidaridad y resistencia lleno de esperanza y optimismo.\nStephen Haff es el fundador de Still Waters in a Storm. Fue maestro de Lengua y Literatura en Bushwick High durante más de diez años. Obtuvo una maestría en teatro en la Universidad de Yale y ha dirigido obras e impartido clases en Nueva York, Vermont y Canadá. Asimismo, ha escrito para The Village Voice, American Theater y otras publicaciones.\n","link_init":"https://amazon.com/-/es/Los-Kid-Quixotes-Brooklyn-audiolibro/dp/B085T93YR8/ref=sr_1_574","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B085T93YR8?actionCode=AMSTM1450129210001"}