{"titulo":"La Crisis De Carl Rogers [The Carl Rogers Crisis]: Subjectividad vs. Objetividad [Subjectivity vs. Objectivity]","imagen":"https://m.media-amazon.com/images/I/61rxsEjVqNL.jpg","descripcion":"Cuando me preparaba para ser sacerdote y misionero hace cincuenta y siete años, tenía entonces 23 años y vivía en Ottawa, realicé dos investigaciones para mi máster en filosofía.\nLa primera era sobre el psicoterapeuta estadounidense Carl Rogers y la segunda sobre el filósofo francés Aimé Forest. Hoy, con la retrospectiva que me permite medio siglo, estoy muy impresionado por el hecho de que las visiones del mundo que subyacen a la terapia centrada en la persona de Carl Rogers y al enfoque filosófico de Aimé Forest, que son sorprendentemente similares en aspectos fundamentales, siguen siendo no sólo muy relevantes en 2018, sino también, en mi opinión, urgentes. \nEn este libro señalo brevemente por qué considero que la cosmovisión que subyace a la terapia centrada en la persona de Carl Rogers tiene mucho en común con la de Aimé Forest, la de los indígenas, la del teólogo católico Gregory Baum y la de Gandhi; explico por qué considero sumamente importante seguir defendiendo estas cosmovisiones comunes en 2018; y sostengo que estas cosmovisiones, a las que estuve expuesto en mi juventud, han resultado ser una bendición para mí como educador.\nTambién reproduzco la investigacíon que efectué sobre Carl Rogers en el otoño de 1965, en la que presenté los aspectos fundamentales de su enfoque centrado en la persona en la psicoterapia, y luego discutí, extensamente y con considerable detalle, el conflicto intelectual entre subjetividad y objetividad que experimentó durante su carrera.\nPor último, evalúo críticamente, desde una perspectiva filosófica y epistemológica, la solución que Rogers propuso y sugerí una solución alternativa.\n","link_init":"https://amazon.com/-/es/dp/B09YHS794B/ref=sr_1_600","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09YHS794B?actionCode=AMSTM1450129210001"}