{"titulo":"Seis Anillos [Six Rings]: Más allá de las fronteras imaginadas del bienestar cerebral y ciencia de adicciones [Beyond the Imagined Frontiers of Brain Welfare and Addiction Science]","imagen":"https://m.media-amazon.com/images/I/51YrmLEseNL.jpg","descripcion":"La serie de libros Seis Anillos está interesada en analizar las complejidades del cerebro, y cómo mantenerlo en óptima salud. El cerebro es el centro de atención, y estos libros proporcionan información para ayudar a comprender cómo los factores psicológicos y fisiológicos afectan a su salud y a su rendimiento óptimo. Estos libros examinan la compleja interacción entre el uso excesivo de alcohol y drogas, como un factor que obstaculiza el rendimiento cerebral, y cómo el uso del enfoque de la optimización del cerebro es una desviación radical y más humanista de los puntos de vista tradicionales o de algunos puntos de vista apostólicos predominantes. Es decir, es necesario poner en juego una multitud de factores de manera sinérgica para hacer frente a los numerosos factores que perjudican el rendimiento cerebral.\nEl autor entiende que de la misma manera que los músculos pueden ser ejercitados y mantenidos en plena forma, el cerebro también puede serlo. Estos libros no sólo describen la posibilidad de que eso suceda, sino que también muestran cómo puede hacerse.\nEn la primera parte de este libro, Bastian está luchando con sus pacientes y sus propios demonios internos. Es una introducción a la psicología del bienestar cerebral. Aquí es donde nos encontramos por primera vez con Bastian luchando con sus propias perspectivas, descubriendo cómo esto impacta a otros, y usándolo para el beneficio de sus pacientes. Aprendemos que para Bastián, el pasado y el presente son lo mismo, y sólo el futuro, como diría el Hamlet de Shakespeare, es el país no descubierto. Aunque el pasado no se puede cambiar, Bastian cree que su reinterpretación y sus reflexiones en el presente pueden dar lugar a una mayor comprensión que sería útil en el futuro.\n","link_init":"https://amazon.com/-/es/dp/B08W7V1FB3/ref=sr_1_717","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08W7V1FB3?actionCode=AMSTM1450129210001"}