{"titulo":"Todo lo que debe saber sobre el Antiguo Egipto (Narración en Castellano) [Everything You Need to Know About Ancient Egypt]","imagen":"https://m.media-amazon.com/images/I/51X-+sbQgXL.jpg","descripcion":"Pionera en la arquitectura, la astronomía, la matemática, la medicina, la farmacopea, y con un credo que ha sido copiado por infinidad de religiones, incluyendo el cristianismo; la extraordinaria civilización del Nilo se resiste aún a revelarnos infinidad de secretos. \nLa formación del Antiguo Egipto no estuvo exenta de crueles batallas y ritos salvajes, sin embargo, fue una civilización pionera que al día de hoy sigue fascinando a millones de personas en el mundo. Todo lo que debe saber sobre el Antiguo Egipto nos trae la historia de las XXXI Dinastías, de sus construcciones, de sus ritos, de su evolución política y de sus guerras de un modo accesible a cualquier oyente, ya sea especializado o lego, y en un estilo ágil y vivaz. \nLuis González nos detalla los conflictos entre familias y castas y la pugna por el control del pueblo entre la nobleza y el clero que se suceden en la formación de Egipto. Pero conoceremos también la intensa labor de el rey Menes que dará comienzo a las dinastías, creará el primer sistema teológico de la historia, y unificará los dos reinos de Egipto, el sistema de escritura, la clase administrativa, y el código de leyes; también asistiremos al periodo de esplendor, inigualable, que se vivió en la IV Dinastía de la mano de Djeser Netherijet, el primer gobernante que deja de ser un intermediario entre la divinidad y el pueblo para convertirse él mismo en carne de Dios, y del inmortalizado Imhotep, un titán de la sabiduría; nos deleitaremos con la majestuosidad de las construcciones de Ramsés II que pretende devolver la luz a Egipto tras la fuerte crisis del año 1000 a. C., y por último la decadencia de los llamados Periodos Intermedios, la fuerte crisis económica tras la muerte de Tut-Anj-Amón, la crueldad bajo el dominio de los persas y las intrigas políticas de la saga de los ptolomeos y el suicidio de Cleopatra en el año 30.\nRazones para comprar la obra: La obra es un compendio valioso y estructurado de una inmensa bibliografía sobre Egipto, pero además el autor nos la presenta con un lenguaje accesible y cercano al oyente no especializado; La obra está plagada de curiosidades y anécdotas que agilizan la narración y hacen que el audio libro vaya más allá de una tediosa enumeración de reyes y batallas \nLa cultura egipcia está plagada de misterios que se resiste a revelar, como la propia construcción de las pirámides, numerosos expertos consideran que en el S. XXI, con los medios de que se disponen sería imposible construir una pirámide como la de Kéops. Esta obra presenta una detallada descripción de ese Egipto que fascina aún a la humanidad y nos da las herramientas con las que abrirnos paso entre esos enigmas. \nPlease note: This audiobook is in Castilian Spanish.\n","link_init":"https://amazon.com/-/es/dp/B07N946YFT/ref=sr_1_15","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07N946YFT?actionCode=AMSTM1450129210001"}