{"titulo":"El Lenguaje de la Vida - Sprache des Lebens [Language of Life] (Spanish-German Edition): Deutsch-Mexikanische Geschichten, Historias Mexicanas-Historias Alemanas [German-Mexican Stories]","imagen":"https://m.media-amazon.com/images/I/51V6gv2YCsL.jpg","descripcion":"Este audiolibro fue escrito y narrado en alemán y español. ¡Le da al oyente la oportunidad de aprender mientras se divierte! Escuchar también ayuda a aprender la pronunciación y la acentuación.\nDieses Hörbuch wurde auf Deutsch und Spanisch geschrieben und vorgelesen. Es gibt dem Hörer die Möglichkeit mit Spaß quasi nebenbei zu lernen! Das Zuhören hilft außerdem ganz automatisch beim Lernen von Aussprache und Betonung.\nEn este audiolibro Carlo y Lars hablan sobre sus fracasos y sobre sus éxitos en el aprendizaje de idiomas. Cada parte está escrito ya sea de la perspectiva de Lars o la perspectiva de Carlo y ambos juntos tanto en alemán como en español. Este no es un libro de texto. Los textos son divertidos e inspiran valentía para aceptar los fracasos del pasado y darle otra oportunidad a los lenguajes extranjeros. Y puesto que todos los textos están disponibles en ambos lenguajes, uno puede decidir si lescucha primero el texto en alemán, después el texto en español, o viceversa.  \nIn diesem Hörbuch berichten Carlo und Lars von ihren Fehlschlägen aber auch ihren Erfolgen beim Sprachenlernen. Jeder Text ist entweder aus der Perspektive von Lars, der Perspektive von Carlo und von beiden zusammen geschrieben und sowohl auf Deutsch als auch in mexikanischem Spanisch gedruckt. Dies ist kein Schulbuch. Die Texte sollen Spaß und Mut machen, die eigenen Fehlschläge der Vergangenheit zu akzeptieren und einer fremden Sprache eine neue Chance zu geben. Und da alle Texte in beiden Sprachen verfügbar sind, kann man je nach Gusto zuerst auf Deutsch anhören und dann auf Spanisch oder umgekehrt.\nPlease note: This audiobook is in Spanish and German.\n","link_init":"https://amazon.com/-/es/dp/B08KYM4XYG/ref=sr_1_730","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08KYM4XYG?actionCode=AMSTM1450129210001"}