{"titulo":"Armónica para principiantes [Harmonica for beginners]: Una guía completa para principiantes para tocar música melodiosa con una armónica [A Complete Beginner's Guide to Playing Melodious Music with a Harmonica]","imagen":"https://m.media-amazon.com/images/I/51Eb4X7QN8S.jpg","descripcion":"Se ha demostrado que la música te convierte en una persona más inteligente, saludable y feliz. Innumerables estudios han demostrado que tocar un instrumento es una manera excelente de mejorar su capacidad intelectual y es una actividad verdaderamente agradable y gratificante. La armónica, un instrumento simple pero inspirador, es un instrumento que sin duda te ayudará a lograr todos los beneficios anteriores. Es un instrumento icónico, desde su sonido hasta los intérpretes que lo tocan, y puedes unirte a esta parte de la historia y el patrimonio de la música. \nEste libro analizará la historia de la armónica, comenzando con su diseño, construcción y su lugar en la historia de la música. Aprenderá acerca de algunos intérpretes clave que han dado forma a la música actual a través del sonido de la armónica. También aprenderá a diferenciar entre diferentes instrumentos y el qué, dónde y cómo elegir un instrumento adecuado para usted. \nEl libro le ayudará a pasar de ser un principiante sin conocimientos del instrumento o la teoría musical y le permitirá tocar acordes, melodías y riffs de blues. Ningún libro puede reemplazar la experiencia de tener un maestro, pero esperamos que este libro le brinde una base tan buena y firme en los conceptos básicos de la armónica cuando se encuentre sin un maestro. Aprenda su agarre, sus técnicas de respiración y a leer la tablatura de armónica. \nCuando esté listo, pasará a técnicas intermedias como tocar notas individuales e incluso aprender a doblar notas. Para que pueda descubrir tanta música como sea posible, también aprenderá los conceptos básicos de la lectura de música, la habilidad más valiosa para cualquier músico. Independientemente del estilo de música que desee tocar, este libro es un punto de partida para lograrlo. \nAl final del libro, tocará música armoniosa, ya sea tocando melodías solo o improvisando con otros músicos, acompañando a una banda o haciendo un solo en un blues de doce compases. Bienvenido al comienzo de su viaje musical con la armónica. Tómate tu tiempo y disfruta de la experiencia de dominar cada paso. Cada músico puede encontrar su estilo y esperamos que al trabajar en este libro, encuentre el suyo.\n","link_init":"https://amazon.com/-/es/dp/B0949PVTRR/ref=sr_1_30","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0949PVTRR?actionCode=AMSTM1450129210001"}