{"titulo":"El Jardín Silencioso [The Silent Garden]","imagen":"https://m.media-amazon.com/images/I/615QofgoOEL.jpg","descripcion":"Durante más de treinta años, The Silent Garden les ha ofrecido a los padres de niños sordos todo el apoyo y la información imparcial que necesitan para que sus hijos desarrollen su pleno potencial. Esta nueva edición en español, que contiene los cinco primeros capítulos de la tercera edición actualizada en inglés, aporta ayuda a los padres para afrontar aquellos retos tan únicos y complejos a los que se enfrentan. De un modo accessible, práctico y, sobre todo, imparcial, El Jardín Silencioso pone al día a los padres rápida y minuciosamente sobre los muchos y contradictorios puntos de vista que existen acerca del bienestar de los niños sordos. Los autores Paul W. Ogden y David H. Smith, ambos sordos, presentan ejemplos y estudios que les servirán de guía a los padres en un ámbito que a la mayoría les es desconocido. El Jardín Silencioso expone temas como el de las estrategias que los padres pueden adoptar para abordar la situación, el de cómo crear un ambiente familiar sano, el de cómo fomentar la independencia y el de cómo tener en cuenta el punto de vista de los hermanos del niño sordo. Cada tema viene acompañado de historias auténticas que enriquecen la discusión. Siempre en tono alentador, El Jardín Silencioso les otorga recursos a los padres para que se conviertan en los mejores defensores de sus hijos. A lo largo del libro, los autores destacan que cada opción se adhiere a una situación personal diferente y ponen hincapié en que todos los niños sordos tienen la capacidad de llevar una vida enriquecedora, productiva y estimulante.\nFor over 30 years, The Silent Garden has offered parents of deaf children the support and unbiased information needed to fully realize their children’s potential. This new Spanish edition, which contains the first five chapters of the completely updated 3rd English edition, will help parents navigate the complex and unique challenges they face.  Accessible, practical, and above all open-minded, El Jardín Silencioso educates parents quickly and thoroughly about the many conflicting points of view on what is best for their deaf children. Authors Paul W. Ogden and David H. Smith, who are both deaf, present examples and research that guide parents through often unfamiliar territory. El Jardín Silencioso covers the topics of communication, coping mechanisms for parents, creating healthy family environments, fostering independence, and understanding the perspectives of siblings. Always encouraging, El Jardín Silencioso empowers parents to be the best advocates for their deaf children.\nNarrator Paty Corcoran is a native of Mexico City and has worked as a translator, interpreter, and voice-talent for almost ten years. She lives in Southern California with her husband and three children, where she also works as a bilingual tour guide.\n","link_init":"https://amazon.com/-/es/El-Jardin-Silencioso-audiolibro/dp/B07BM98KMH/ref=sr_1_903","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07BM98KMH?actionCode=AMSTM1450129210001"}