{"titulo":"Breve historia de las ciudades del mundo medieval","imagen":"https://m.media-amazon.com/images/I/51wZtEx5sHL.jpg","descripcion":"La historia de las ciudades más espectaculares de la Edad Media, desde América hasta el Lejano Oriente: una guía fundamental para descubrir estas ciudades de las que, en algunos casos, sólo quedaron las ruinas. Existe actualmente un interés general por la historia, numerosas monografías y novelas históricas dan cuenta de ello, no obstante, existe un tremendo vacío a la hora de encontrar audio libros que aborden la historia de las ciudades utilizando el urbanismo como marco teórico y que integren esa historia del urbanismo con la historia política de las distintas ciudades de la Edad Media: Breve Historia de las Ciudades del Mundo Medieval viene a cubrir ese hueco y lo hace de un modo sobresaliente. \nEl audio libro pretende dar una imagen concreta de las ciudades de la Edad Media para desmontar el mito de la decadencia del urbanismo en la época.Utiliza como marco cronológico la división aceptada de la Edad Media (desde el 476 con la caída de Roma hasta el 1453 con la caída de Constantinopla), encuadrado en estas fechas Ángel Luis Vera nos describirá de un modo minucioso las urbes más relevantes, olvidando el eurocentrismo y presentando también ciudades de América y de Asia como Tenochtitlán, Cuzco, Chang An y Angkor Wat. Recorre en la obra las siete capitales más representativas de la época: Bizancio, Constantinopla, las grandes ciudades del Islam - Bagdad, El Cairo y Córdoba, el urbanismo europeo representado por París, las ciudades del Extremo Oriente - Chang An y Angkor Wat - y, por último las majestuosas ciudades americanas de Tenochtitlán y Cuzco. \nEl autor suma a las descripciones la evolución política, los conflictos urbanos, los personajes más destacados y los acontecimientos históricos que asolaron las ciudades.Un libro que supone una guía turística - histórica para que el oyente viajero descubra la herencia que estas ciudades medievales han dejado en nuestro patrimonio cultural.  \n","link_init":"https://amazon.com/-/es/Breve-historia-ciudades-mundo-medieval/dp/B00MMQR3BE/ref=sr_1_33","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MMQR3BE?actionCode=AMSTM1450129210001"}