{"titulo":"Inglés master, Parte 2: Series para leer y escuchar [English Master, Part 2: Series to Read and Listen]","imagen":"https://m.media-amazon.com/images/I/5151nRvcXgL.jpg","descripcion":"Este curso está dirigido a quienes no saben nada de inglés y desean empezar por el principio, y también a aquellos que ya tienen un conocimiento básico pero quieren mejorar su dominio de la lengua, ampliar su vocabulario y ser capaces de expresarse más correctamente. \nNuestro lema es darle a cada estudiante la oportunidad de aprender a su propio ritmo, sin prisas ni horarios estrictos, practicando tantas veces como lo desee. ¡Esa es la gran ventaja del autoaprendizaje! La idea es ir mejorando las capacidades como en un juego, casi sin sentir que está estudiando. \nPARTE 1 \nEn la primera etapa usted aprenderá a pronunciar todas las letras del alfabeto inglés y muchas combinaciones frecuentes de sonidos. También le enseñaremos muchas palabras útiles. \nEn la primera parte hay 22 lecciones, más de 2 horas de grabaciones, ¡y más de 400 palabras nuevas! \nPARTE 2 \nEn la segunda etapa usted aprenderá a usar las partes básicas de la oración, entre ellas cómo se conjugan los verbos, las varias formas de los sustantivos y adjetivos y mucho más. También enriquecerá su vocabulario con muchas palabras útiles. \nEn la segunda parte hay 24 lecciones, más de 4 horas de grabaciones, ¡y más de 1000 palabras nuevas! \nPARTE 3 \nEn la tercera etapa usted aprenderá a usar otros componentes de la oración, y ampliará su dominio de los verbos, sustantivos y adjetivos. También enriquecerá su vocabulario con expresiones y palabras comunes del inglés para usarlas en situaciones cotidianas. \nEn la tercera parte hay 34 lecciones, más de 4.5 horas de grabaciones, ¡y más de 1500 palabras nuevas! \nTrabajamos constantemente en el desarrollo de cursos para niveles más avanzados y especializados, como por ejemplo el inglés para negocios. No olvide consultar el sitio con frecuencia para enterarse de las novedades… \n¡Y ahora, manos a la obra! \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/Ingles-master-Series-leer-escuchar/dp/B00DYACLP0/ref=sr_1_927","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00DYACLP0?actionCode=AMSTM1450129210001"}