{"titulo":"Pensar rápido, pensar despacio [Think Fast, Think Slowly]","imagen":"https://m.media-amazon.com/images/I/41vmyPJqWQL.jpg","descripcion":"Un apasionante recorrido por el funcionamiento de la mente de la mano del padre de la psicología conductista y premio Nobel de Economía en 2002: Daniel Kahneman.\nDaniel Kahneman, uno de los pensadores más importantes del mundo, recibió el premio Nobel de Economía por su trabajo pionero en psicología sobre el modelo racional de la toma de decisiones. Sus ideas han tenido un profundo impacto en campos tan diversos como la economía, la medicina o la política, pero hasta ahora no había reunido la obra de su vida en un libro.\nEn Pensar rápido, pensar despacio, un éxito internacional, Kahneman nos ofrece una revolucionaria perspectiva del cerebro y explica los dos sistemas que modelan cómo pensamos. El sistema 1 es rápido, intuitivo y emocional, mientras que el sistema 2 es más lento, deliberativo y lógico. Kahneman expone la extraordinaria capacidad (y también los errores y los sesgos) del pensamiento rápido, y revela la duradera influencia de las impresiones intuitivas sobre nuestro pensamiento y nuestra conducta. El impacto de la aversión a la pérdida y el exceso de confianza en las estrategias empresariales, la dificultad de predecir lo que nos hará felices en el futuro, el reto de enmarcar adecuadamente los riesgos en el trabajo y en el hogar, el profundo efecto de los sesgos cognitivos sobre todo lo que hacemos, desde jugar en la Bolsa hasta planificar las vacaciones; todo esto solo puede ser comprendido si entendemos el funcionamiento conjunto de los dos sistemas a la hora de formular nuestros juicios y decisiones.\nAl implicar al lector en una animada reflexión sobre cómo pensamos, Kahneman consigue revelar cuándo podemos confiar en nuestras intuiciones y cuándo no, y de qué modo podemos aprovechar los beneficios del pensamiento lento. Además, ofrece enseñanzas prácticas e iluminadoras sobre cómo se adoptan decisiones en la vida profesional o personal, y sobre cómo podemos usar distintas técnicas para protegernos de los fallos mentales que nos crean problemas. Pensar rápido, pensar despacio cambiará para siempre nuestra manera de pensar sobre cómo pensamos.\nPLEASE NOTE: When you purchase this title, the accompanying PDF will be available in your Audible Library along with the audio.\n","link_init":"https://amazon.com/-/es/Pensar-rapido-pensar-despacio/dp/B085NZ4HVD/ref=sr_1_6","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B085NZ4HVD?actionCode=AMSTM1450129210001"}