{"titulo":"Cómo Dejar Tu Trabajo Sin Mirar Atrás [How to Leave Your Job Without Looking Back]: Descubre Cómo Dejar De Ser Empleado Y Convertirte en El Dueño De Tu Tiempo [Find out How to Stop Being an Employee and Become the Owner of Your Time]","imagen":"https://m.media-amazon.com/images/I/515fjWL0bQL.jpg","descripcion":"¿Te despiertas por las mañanas sintiéndote frustrado de tener que ir a trabajar? ¿Te gustaría vivir bajo tus propias reglas y dejar de tener un jefe dándote órdenes? ¿Tienes miles de ideas sobre negocios pero nunca lo has llevado a la acción? Entonces sigue leyendo…\n\"Los buenos planes crean buenas decisiones. Es por eso que una buena planificación ayuda a hacer realidad los sueños elusivos.\" (Lester R. Bittel)\nMuchas personas viven diario odiando sus rutinas diarias. Al abrir sus ojos por las mañanas lo primero que piensan es cómo desearían no tener que poner un pie fuera de la cama y prepararse para dedicar gran parte de las horas de sus días trabajando en algo que no disfrutan.\nAhora, podrías argumentar que tú amas tu trabajo, que disfrutas realmente hacer lo que haces. Créeme, entiendo a lo que te refieres y conozco a muchas personas que me dirían lo mismo. Pero, ¿por qué no hacer aquello que amas, ganar más dinero y aparte ahorrar más tiempo para ti?\nEn lugar de desperdiciar tus dones y talento haciendo a tu jefe cada día más rico, ¿no sería mejor enfocar dichos dones y talentos en maximizar tu propio potencial?\nEn este libro, descubrirás:\n\nY mucho más.\nSi lo que quieres es que tu negocio se mantenga vigente por mucho tiempo, debes entender que convertirse en emprendedor es equivalente a correr una maratón. Si tomaste este libro por mera curiosidad o porque te encuentras especulando acerca de la vida emprendedora, te invito entonces al mundo de las posibilidades.\n¡No esperes más! ¡Conviértete en tu propio jefe! ¡Desplaza hacia arriba y agrega esta guía a tu carrito de compra!\n","link_init":"https://amazon.com/-/es/dp/B0B4ZZMCYV/ref=sr_1_8","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B4ZZMCYV?actionCode=AMSTM1450129210001"}