{"titulo":"Misterios de la sala oscura [Mysteries of the Dark Room]: Ensayos sobre el cine y su tiempo [Essays about the Cinema and Its Time]","imagen":"https://m.media-amazon.com/images/I/41yCNn6DrJL.jpg","descripcion":"El cine es a un tiempo la más joven de las artes y la que mayor influencia tiene actualmente sobre la ideología de nuestra sociedad. \nYa desde el comienzo del siglo XX, Walter Benjamin reflexionaba sobre lo que supondría la masificación del arte que las nuevas técnicas de reproducción hicieron posible, y proponía que en un futuro -sin duda, el que vivimos hoy- las nuevas técnicas tenderían a la politización y ganarían un poder creciente sobre el destino de los pueblos.\nEl filósofo alemán no vivió lo suficiente para comprobarlo por sí mismo, pero la evidencia de este hecho es patente: el cine no es sólo un reflejo del zeitgeist que lo produce, sino que puede influir él mismo en su momento histórico.\nMisterios de la sala oscura es una exploración razonada de la relación que tiene el cine con algunos acontecimientos clave en la historia de la humanidad, y específicamente, en la de Estados Unidos. Propone el análisis de diferentes películas, todas ellas caracterizadas por haber marcado un hito en la historia de la gran pantalla. En este libro, Fernanda Solórzano ofrece un análisis pormenorizado del contexto histórico de cada una y reflexiona, con los datos por delante, sobre el papel que tienen en el inconsciente colectivo.\nAlgunas de las cintas que se discuten aquí son: La naranja mecánica, la cual sirve para ejemplificar la historia de la violencia tanto en el cine como en el Londres y las pandillas de Nueva York del siglo XIX; y El último tango en París, que si bien resulta conocida por la controversia que provocó, muy poco se sabe del debate feminista que originó en su época, entre otras.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Misterios-sala-oscura-audiolibro/dp/B081P1ZM2P/ref=sr_1_40","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B081P1ZM2P?actionCode=AMSTM1450129210001"}