{"titulo":"Mujerón [Woman]: Conquístate, ámate y enciende tu poder femenino [Conquer Yourself, Love Yourself and Turn On Your Feminine Power]","imagen":"https://m.media-amazon.com/images/I/41e+NtaZgEL.jpg","descripcion":"Mujerón es el regalo que puedes darte para transformar tu vida, descubrir tu poder personal y construir relaciones sanas y amorosas. ¡El trabajo depende de ti y, para empezar, debes reconocerte como el mujerón que eres!\n¡Manos a la obra!\nIngrid Coronado nos comparte en este hermoso, divertido y ameno libro sus experiencias desde la juventud en temas del amor, de su búsqueda como persona, sus inseguridades y caídas que la han llevado a descubrirse, a trabajar en ella misma, a aceptarse y a amarse para ser un Mujerón.\nEn este trayecto, nos invita:\n\n“Este libro nos invita a ser nuestra mejor pareja, a trabajar en nosotras mismas, crecer, nutrir nuestro interior, apasionarnos por lo que hacemos, amar la vida y contagiar el entusiasmo por ella. Convertirse en un MUJERÓN es crear un espacio simbólico para que el amor, la prosperidad y la salud fluyan con mayor facilidad.”\nGaby Vargas\n“En este nuevo registro, usando la gran maravilla de la palabra escrita, [Ingrid] nos implica y convence de que somos capaces de entender que tenemos todas las capacidades y madera para ser un MUJERÓN.”\nPaulina Vieitez\n“En cada página, [Ingrid Coronado] imprime con honestidad su auténtico interés por que descubras el MUJERÓN que vive en ti.”\nTamara Vargas\n“Este libro es un regalo para el alma, te hace sentir muy acompañada en el camino.”\nRossana Nájera\n“Ingrid ha llevado las dificultades más allá y las ha convertido en herramientas valiosas para ser, en toda la extensión de la palabra, ¡un MUJERÓN!”\nXimena Ugarte\n“Este libro […] rompe con silencios para ayudar a conectar con los motores de cambio personal: la magia, el poder ilimitado y el amor propio.”\nAlejandra Rosillo\n“Lo que más admiro de Ingrid es cómo se ve a sí misma de manera irreverente. Esa capacidad le ha permitido escribir este libro autorrevelándose y autodescubriéndose.”\nMónica Schapira\n","link_init":"https://amazon.com/-/es/dp/B0B1RVYB65/ref=sr_1_52","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B1RVYB65?actionCode=AMSTM1450129210001"}