{"titulo":"Hable como en TED [Talk Like in TED]: Nueve secretos para comunicar utilizados por los mejores [Nine Secrets to Communicate Used by the Best]","imagen":"https://m.media-amazon.com/images/I/41APrCaRZqL.jpg","descripcion":"Hable como en TED es el libro de referencia para aprender a expresarse en público como lo hacen los oradores profesionales.\n«Fundamentado en los últimos avances científicos sobre el cerebro, este libro explica de forma práctica y cautivadora qué es lo que funciona realmente, qué conquista a una audiencia y qué no.» Fortune\n«Cuando se estructuran y se presentan de forma eficaz, las ideas pueden cambiar el mundo.» Carmine Gallo\nEn el siglo XXI, la comunicación se ha convertido en la verdadera clave para el éxito. Por ello, las conferencias TED, seguidas por millones de personas de todo el mundo, han redefinido las reglas para cautivar a cualquier auditorio.\nEl reputado especialista en coaching de presentaciones Carmine Gallo ha realizado un estudio exhaustivo de las conferencias TED más vistas y de las técnicas que coinciden en emplear los mejores ponentes. Con los resultados obtenidos, su propia experiencia como orador y las entrevistas realizadas a los más destacados neurocientíficos, psicólogos y expertos en comunicación, ha confeccionado este extraordinario método.\nEn Hable como en TED se encuentran los secretos fundamentales para triunfar en cualquier exposición en público, encandilar a nuestros oyentes y aprender a expresarnos con la seguridad de los profesionales.\nReseñas:\n«Carmine Gallo nos enseña de forma precisa qué hacer para conseguir que una conferencia se sitúe entre las mejores del mundo. Con ejemplos reales detallados, información contrastada y mucha pasión, Gallo nos revela los secretos que podemos incorporar en nuestras presentaciones para que la gente nos escuche con atención.» Dan Roam, autor de Tu mundo en una servilleta\n«Hable como en TED parte de la premisa de que las charlas TED aportan ejemplos y lecciones que son una magnífica fuente de conocimiento. Carmine Gallo lo sabe muy bien y por eso ha escrito este libro, cuyas herramientas de comunicación convertirán a cualquier persona en un extraordinario orador.» Guy Kawasaki, autor de El arte de cautivar\n«Este libro explica de forma clara una serie de elementos que conducen a la excelencia y que ayudarán a cualquier persona que desee mejorar su comunicación oral. Se fundamenta en las últimas investigaciones científicas y describe algunos de los mejores ejemplos actuales de presentaciones orales.» Management Today\n","link_init":"https://amazon.com/-/es/Hable-como-TED-audiolibro/dp/B083VQSCRZ/ref=sr_1_59","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B083VQSCRZ?actionCode=AMSTM1450129210001"}