{"titulo":"El sistema Clockwork [Clockwork]: Diseña tu negocio para que funcione solo, como relojito [Design Your Business to Run Itself]","imagen":"https://m.media-amazon.com/images/I/51-3p-TG+6L.jpg","descripcion":"¿Te preocupa que tu negocio se derrumbe sin tu presencia? \n¿Sacrificas a tu familia, tus amigos y tu tiempo para mantener tu negocio vivo? \n¿Qué pasaría si tu negocio funcionara por sí solo?\nSi eres como la mayoría de los emprendedores, comenzaste tu negocio para ser tu propio jefe, ganar más dinero y vivir la vida en tus propios términos. Pero la realidad es otra, estás atascado en la rutina diaria, apagando incendios, respondiendo a un sinfín de preguntas y buscando continuamente dinero.\nEn El sistema Clockwork Mike Michalowicz te ofrece un camino paso a paso para salir de este dilema a través de un enfoque simple para hacer que tu negocio sea ultra eficiente. Entre otras estrategias, descubrirás cómo:\n- Hacer que tus empleados actúen como propietarios.\n- Identificar la función más importante de tu negocio.\n- Saber qué es lo primero que hay que solucionar.\nYa sea que tu empresa sea de un empleado o cien, ya sea que comiences a emprender, El sistema Clockwork será tu camino para que finalmente tu negocio trabaje para ti. \n\"El sistema Clockwork está repleto de consejos prácticos con los que te identificarás. Les recordará a los emprendedores por qué se lanzaron a la aventura y les servirá como una caja de herramientas.\"\nSimon Sinek, autor de Start With Why y Leaders Eat Last \n\"Cuando tu negocio funciona como un reloj, finalmente puedes relajarte. En este divertido libro, Mike muestra cómo puedes lograr el sueño de que tu empresa prospere mientras disfrutas de la vida.\"\nLaura Vanderkam, autora de Qué hace la gente exitosa con su tiempo libre y Qué hace la gente exitosa antes del desayuno\n","link_init":"https://amazon.com/-/es/El-sistema-Clockwork-audiolibro/dp/B07V7GZ6QQ/ref=sr_1_73","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07V7GZ6QQ?actionCode=AMSTM1450129210001"}