{"titulo":"Reinventar las Organizaciones","imagen":"https://m.media-amazon.com/images/I/51lplZRqtZL.jpg","descripcion":"Publicamos el best-seller internacional \"Reinventar las organizaciones\", que presenta el próximo estadio en el progreso de las organizaciones humanas. Uno de los libros de management más aclamados e importantes de los últimos años. Es como ver el futuro.  Reinventar las organizaciones es un libro distinto, que rompe con el enfoque tradicional de los libros de management. Está escrito como un manual para personas — líderes, fundadores, consultores, trabajadores— que sienten que algo no \"encaja\" en la manera actual de dirigir las organizaciones, que creen que puede hacerse mucho más y se preguntan cómo.\nLaloux nos recuerda que cada vez que la humanidad ha accedido a un nuevo estadio de consciencia también ha creado un modelo organizativo radicalmente más productivo que el anterior. Y plantea la premisa siguiente: nos hallamos en uno de esos momentos críticos de cambio; vislumbramos los albores de un nuevo gran salto hacia adelante. Lo extraordinario es que Laloux es capaz de demostrarlo. Examina casos reales de organizaciones — empresas, asociaciones, hospitales y colegios de tamaños, sectores y países distintos — que él califica de \"teal-integrales\" y que retratan esta nueva y más auténtica manera de funcionar. Sin conocerse entre sí, dichas organizaciones han introducido innovaciones muy exitosas y sorprendentemente similares: la responsabilización y autogestión de los grupos de trabajo, la reivindicación de la integridad de las personas y el carácter necesariamente evolutivo del proyecto empresarial.\nAdemás de describirlas en detalle, el autor también examina las claves de éxito de estas nuevas organizaciones. ¿Qué se necesita para crear una organización teal-integral? ¿Es posible transformar organizaciones existentes? ¿Y cómo? ¿Qué resultados podemos esperar?\n","link_init":"https://amazon.com/-/es/dp/B09VXL75F3/ref=sr_1_82","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09VXL75F3?actionCode=AMSTM1450129210001"}