{"titulo":"Inteligencia intuitiva (en latino) [Intuitive Intelligence]: ¿Por qué sabemos la verdad en dos segundos?","imagen":"https://m.media-amazon.com/images/I/41BT0HbV1SL.jpg","descripcion":"¿Por qué algunas personas son brillantes tomando decisiones y otras son torpes una y otra vez? ¿Por qué algunos siguen su instinto y triunfan, mientras que otros acaban siempre dando un paso en falso? \nEn este libro revolucionario, el periodista estadounidense Malcolm Gladwell nos explica cómo pensamos sin pensar, de dónde proceden las decisiones que parece que tomamos en dos segundos, pero que no son tan simples como aparentan. ¿Por qué algunas personas son brillantes tomando decisiones y otras son torpes una y otra vez? ¿Por qué algunos siguen su instinto y triunfan, mientras que otros acaban siempre dando un paso en falso? ¿Cuál es el funcionamiento real del cerebro en el trabajo, en clase, en la cocina o en la cama? ¿Y por qué las mejores decisiones suelen ser las más difíciles de explicar? \nGladwell nos presenta a un psicólogo que ha aprendido a predecir si un matrimonio puede durar con sólo observarles unos minutos; a un entrenador de tenis que sabe cuándo un jugador hará doble falta antes incluso de que la raqueta toque la bola; a un experto en antigüedades que reconoce una falsificación de un solo vistazo. \nEste libro revela que quienes son buenos tomando decisiones no son aquellos que procesan más información o que dedican más tiempo a deliberar, sino aquellos que han perfeccionado el arte de hilar fino, de extraer los pocos factores que realmente importan a partir de una cantidad desmesurada de variables. \nPor medio de la neurología y la psicología, y exhibiendo todo el esplendor del que este autor es capaz, Inteligencia intuitiva cambia nuestra forma de ver las decisiones que tomamos. Nunca más volverás a pensar en pensar de la misma manera. \n","link_init":"https://amazon.com/-/es/Inteligencia-intuitiva-audiolibro/dp/B078RSJYKT/ref=sr_1_94","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B078RSJYKT?actionCode=AMSTM1450129210001"}