{"titulo":"El corazón del liderazgo [The Heart of Leadership]: Cómo ser un líder que la gente quiera seguir [Becoming a Leader People Want to Follow]","imagen":"https://m.media-amazon.com/images/I/514pfDnCGEL.jpg","descripcion":"What makes for a truly exceptional leader? Certainly, leaders need people skills, execution skills, a deep knowledge of industry trends, the ability to articulate a vision, and more - they must be competent - but that’s just the tip of the iceberg. What’s below the waterline? What’s deep inside the best leaders that makes them different?\nMark Miller contends it is their leadership character. In this enlightening and entertaining business fable, young and ambitious leader Blake Brown goes on a journey to discover the five unique traits exhibited by exceptional leaders and how to cultivate them.\nThis book shows us that leadership needn’t be the purview of the few - it is within reach for millions around the world. The Heart of Leadership is a road map for every person who desires to make a difference in the lives of others and become a leader people want to follow.\n¿Qué es lo que hace que un líder sea verdaderamente excepcional? Sin duda, los líderes necesitan don de gentes, habilidades de ejecución, un conocimiento profundo de las tendencias de la industria, y la capacidad de articular una visión; y más aún: deben ser competentes. Pero eso es sólo la punta del iceberg. ¿Qué hay debajo de la línea de flotación? ¿Qué se esconde dentro de los mejores líderes, que los hace diferentes?\nMark Miller sostiene que es el carácter. En esta fábula empresarial, clarificadora y amena, el joven y ambicioso líder Blake Brown emprende un viaje para descubrir los cinco rasgos únicos que distinguen a los líderes excepcionales, y cómo cultivarlos.   \nEste libro nos muestra que el liderazgo no tiene por qué ser la meta de unos pocos, sino que está al alcance de millones de personas de todo el mundo. El corazón del liderazgo es un mapa para todo aquel que desee marcar una diferencia en la vida de los demás y convertirse en un líder que la gente quiera seguir.\n","link_init":"https://amazon.com/-/es/El-corazon-liderazgo-audiolibro/dp/B0813W9CY3/ref=sr_1_118","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0813W9CY3?actionCode=AMSTM1450129210001"}