{"titulo":"Nunca Temas Negociar 7 principios para obtener resultados [Never Be Afraid to Negotiate 7 Principles for Getting Results]","imagen":"https://m.media-amazon.com/images/I/41pP-321jBS.jpg","descripcion":"El destacado experto internacional en negociación, Pablo M. Linzoain, expone y analiza, mediante la Empática Historia Persuasiva, los siete principios fundamentales para incrementar tu confianza, lograr acuerdos exitosos y enfrentar los conflictos sin tener miedo.\nEste texto es un manual de negociación, indispensable para ejecutivos y emprendedores con un fundamento práctico que busca resultados positivos. Es una herramienta técnica y metodológica imprescindible para toda aquella persona que necesite resolver problemas y conflictos.\nEl lector encontrará los siete principios claves para comprender sus necesidades y las de su contraparte, entender la naturaleza del problema a resolver, formular una propuesta, aprender a pedir sin temor, comunicar los resultados, lidiar con la incertidumbre de un no-arreglo y escribir la victoria del protagonista de la negociación: su contraparte.\nLinzoain ha puesto a prueba estos principios en todo tipo de situaciones y con sus clientes, perfeccionándolos y comprobando su efectividad.Pablo M Linzoain es un prestigioso negociador de trayectoria internacional. Se especializó en negociación en The Business School of Manchester Metropolitan (Inglaterra) y en la Universidad de Harvard (EE. UU). Es fundador y CEO del Instituto de Negociación en Pittsburgh, Estados Unidos.\nComo experto en negociación, ha desarrollado su carrera profesional de más de 26 años ayudando a miles de ejecutivos, líderes laborales, empresas y organizaciones en países como Estados Unidos, Singapur, Inglaterra, Canadá, España, Hong Kong, China, Ucrania, Rusia, Japón y en la mayoría de los países latinoamericanos. Ha sido consultor para importantes empresas multinacionales, como BBVA, US Steel, Heinz y la University of Pittsburgh Medical Center.\nPLEASE NOTE: When you purchase this title, the accompanying PDF will be available in your Audible Library along with the audio.\n","link_init":"https://amazon.com/-/es/dp/B099RS3X7P/ref=sr_1_126","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B099RS3X7P?actionCode=AMSTM1450129210001"}