{"titulo":"Xueños (Spanish Edition): La historia detrás de Xcaret, el mejor parque del mundo [The Story Behind Xcaret, the Best Park in the World]","imagen":"https://m.media-amazon.com/images/I/51nTlIxhaEL.jpg","descripcion":"Xoñar es visualizar una gran idea en acción. \n«Tienes que aprender a xoñar bonito o, de lo contrario, despertar a tiempo». Miguel Quintana Pali\nHay pocas historias en México que han cambiado la vida empresarial y social del país como la del arquitecto Miguel Quintana Pali, fundador y director general de Grupo Xcaret. El pionero del turismo sostenible sintetiza sus casi cinco décadas de experiencia como emprendedor-empresario - primero como tendero, luego como parquero y, ahora, hotelero - en una serie de consejos para quienes buscan iniciar un negocio y los musts para tener éxito. Desde sus primeros negocios escolares y la invención de una lámpara de mesa que lo hizo dar el salto a emprender y fundar las Tiendas Pali, Quintana cuenta cómo convirtió a Xcaret en una embajada de México que hoy recibe dos millones de visitantes al año y es conocido a nivel mundial.\nEn un recorrido por su vida a la par que por la historia del Grupo Xcaret descubrimos cómo fueron surgiendo las ideas para los parques y el proceso de creación de algunas de las atracciones más emblemáticas, los retos para presupuestar una forma de arquitectura que respeta la naturaleza, las diferencias entre socios, la sostenibilidad 360º, las estrategias de operación y marketing, la innovación tecnológica inhouse, las distintas acciones sociales que se han vuelto parte del ADN del grupo y de su gente, la filosofía basada en la felicidad hacia dentro y fuera de la organización y finalmente los proyectos que están en el tintero o ya construyéndose para ser una realidad.\nUna mirada íntima al genio creativo de una de las mentes más divergentes y comprometidas con el desarrollo de México.\n","link_init":"https://amazon.com/-/es/Xuenos-audiolibro/dp/B084D4JS1T/ref=sr_1_136","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B084D4JS1T?actionCode=AMSTM1450129210001"}