{"titulo":"Liderazgo sin Límites [Unlimited Leadership]: 5 Principios de Éxito para Desarrollar tus Fortalezas, Aumentar tu Influencia, y Dirigir tu Vida [5 Success Principles for Developing Your Strengths, Increasing Your Influence, and Directing Your Life]","imagen":"https://m.media-amazon.com/images/I/51g3QnwNHpL.jpg","descripcion":"“Todo se edifica, o se derrumba, según sea el liderazgo.” (Rick Warren)\nEl liderazgo es por mucho, uno de los temas que más me apasionan. ¿Por qué? Pues porque, como dijo el gran Miguel Ángel Cornejo, “La Historia, como la conocemos, fue escrita por los líderes”. Son los líderes los mueven a la humanidad. Son ellos los que promueven grandes cambios y transformaciones. Son los creadores e inventores de cada época. Y sus nombres son recordados a través de las páginas del tiempo.\nComo sabes, soy Manuel de la Cruz, y soy un lector muy ambicioso. Diariamente disfruto de grandes libros sobre los temas que más me gustan. Y si tú estás leyendo esto, quiere decir que el liderazgo te importa, al igual que a mí.\nYa sea en la comunidad, en mi vida escolar, eclesiástica, o de negocios, te cuento que tengo más de 17 años sirviendo como líder en diferentes nombramientos y llamamientos, desde que era muy joven. Es por eso que siempre me he dedicado a aprender sobre el tema, porque creo firmemente que es uno de los temas más vitales que tratar y estudiar, en la actualidad.\nEste audiolibro, te beneficiará bastante, si lo que deseas es: ✔ Tener el control de tu vida, y de tus resultados ✔ Descubrir tus fortalezas y aprender cómo trabajar en ellas ✔ Aumentar tu influencia y poder personal ✔ Aprender cómo lograr más en un mes, de lo que otros no logran ni en un año ✔ Ser un líder respetado y reconocido, por tu conocimiento y habilidades ✔ Y mucho, mucho más…\n“Cuando tu deseo de tener éxito sea tan grande como tu deseo por respirar, entonces serás exitoso(a)”\nNOTA: Cuando compre este título, el PDF que lo acompaña estará disponible en su Biblioteca Audible junto con el audio.\n","link_init":"https://amazon.com/-/es/dp/B08S1SGF98/ref=sr_1_186","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08S1SGF98?actionCode=AMSTM1450129210001"}