{"titulo":"Universidad Disney [Disney University]","imagen":"https://m.media-amazon.com/images/I/51VXBqvwQDS.jpg","descripcion":"Doug Lipp comparte una serie de lecciones que Disney utiliza para tener a los empleados más leales y las mejores estrategias de negocios.\nLos secretos de una de las corporaciones más exitosas y poderosas del mundo revelados en 13 lecciones esenciales para cualquier organización que aspire a permanecer en el mercado con la máxima lealtad de colaboradores y clientes.\nCómo la estrategia laboral y empresarial de Disney forma a los empleados más leales y comprometidos del mundo.\nUniversidad Disney revela el corazón de la cultura Disney, los principios de los altos ejecutivos y la filosofía operativa de la empresa. Doug Lipp presenta 13 lecciones que Disney ha utilizado para impulsar las ganancias y el crecimiento en todo el mundo durante más de medio siglo. Más que un libro de negocios poderoso, es un plan de liderazgo único y eficiente capaz de transformar positivamente cualquier organización.\nCuando hablamos de empleados de clase mundial, pocas organizaciones pueden competir con Disney. Famosos por su cordialidad, conocimiento, pasión y excelente servicio al cliente; los empleados y ejecutivos de Disney trabajan día a día con gran entusiasmo para mantenerse en los primeros lugares en el ámbito empresarial; sus estrategias de negocios, su liderazgo y trabajo en equipo han impulsado el éxito de la icónica marca por más de 50 años.\n¿Cómo ha logrado mantener una fuerza laboral tan potente por tantos años? ¿Por qué tantas empresas y ejecutivos se han interesado en estudiar cómo Disney continúa siendo el ejemplo de los estándares de servicio y liderazgo? En este libro se comparten por primera vez en español los secretos de esta institución, los logros de sus líderes y la impresionante labor de la empresa en el ámbito de los negocios.\n","link_init":"https://amazon.com/-/es/Universidad-Disney-audiolibro/dp/B07HWY1FM8/ref=sr_1_190","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07HWY1FM8?actionCode=AMSTM1450129210001"}