{"titulo":"Superación personal [Personal Growth]: Los 10 secretos del arte del éxito. Hackea tu cerebro para lograr tus sueños más salvajes: Autodisciplina, motivación, fuerza de voluntad, ... productividad sin límites) [The 10 Secrets of the Art of Success. Hack Your Brain to Achieve Your Wildest Dreams: Self-Discipline, Motivation, Willpower, ... Productivity without Limits)]","imagen":"https://m.media-amazon.com/images/I/41y6VjZtFBL.jpg","descripcion":"¿Has experimentado un torrente de energía y emoción cuando comienzas un nuevo proyecto y a los pocos días ya estás pensando en todas las razones de por qué no puedes lograr tus objetivos? ¿Por qué si el éxito está disponible para todos, la mayoría de las personas no lo aprovecha? La clave está en la forma en que usas tu cerebro.\nIndependiente de cuál sea tu definición del éxito, la clave para alcanzarlo está en la forma que usas tu cerebro. Utilizando el proceso y los conceptos que aprenderás en este libro tendrás las herramientas necesarias para cambiar la situación en la que estás y convertirte en un triunfador.\nUna de las cosas más importantes que he aprendido en mi vida es que siempre tenemos dos opciones. Puedes sentir lástima por ti al no lograr tus objetivos o puedes tomar acción y usar ese dolor para convertirte en una mejor versión de ti mismo.\nTodos hemos experimentado ese torrente especial de energía y emoción cuando enfrentamos un nuevo proyecto o una nueva idea. Comenzamos pensando en todas las cosas que vamos a hacer, todos los beneficios que obtendremos de nuestros esfuerzos y cuan maravillosa será nuestra vida después de “lograrlo”. Estamos dispuestos a hacer todo lo necesario para alcanzar nuestros objetivos y sueños. Hasta que después de un día o dos ya no nos sentimos tan poderosos. Seguimos creyendo en todos los beneficios que podrían surgir de nuestros esfuerzos pero ahora comenzamos a pensar en todas las razones de por qué no podemos lograr nuestro objetivo. La fuerza de voluntad se ha desvanecido y comenzamos a creer que el éxito está reservado sólo para algunos privilegiados con mucha suerte.\n","link_init":"https://amazon.com/-/es/dp/B09M7TX79C/ref=sr_1_196","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09M7TX79C?actionCode=AMSTM1450129210001"}