{"titulo":"Cómo trabaja Google [How Google Works]","imagen":"https://m.media-amazon.com/images/I/41mv5ppS09L.jpg","descripcion":"Descubre cómo alcanzar el éxito en tu carrera tomando el modelo de los creativos de Google.\nDescubre cómo alcanzar el éxito en tu carrera tomando el modelo de los creativos de Google.\nEn una era en que todo se está acelerando, la mejor forma de que las empresas triunfen es atraer a personas creativo-inteligentes y darles un lugar para que prosperen a su medida.\nEl presidente ejecutivo y ex director general Eric Schmidt y el ex vicepresidente senior de productos Jonathan Rosenberg llegaron a Google hace más de una década como probados ejecutivos de tecnología. En ese tiempo, la compañía ya era reconocida por hacer las cosas de forma diferente, lo que reflejaba los principios visionarios -y frecuentemente disidentes- de los fundadores Larry Page y Sergey Brin. Si Eric y Jonathan iban a triunfar, se dieron cuenta, tendrían que reaprender todo lo que creían saber acerca del management y los negocios.\nHoy, Google es un ícono global que cotidianamente sobrepasa los límites de la innovación en una variedad de campos. Cómo trabaja Google es un texto introductorio, entretenido y adictivo, que contiene las lecciones que Eric y Jonathan aprendieron mientras ayudaban a la compañía a crecer. Los autores explican cómo la tecnología ha cambiado el balance del poder, desde las compañías hacia los consumidores, y que la única forma de triunfar en este panorama cambiante se encuentra en crear productos superiores y atraer a un nuevo tipo de empleados multifacéticos, que Eric y Jonathan llaman \"creativos inteligentes\".\nAbarcando temas como la cultura corporativa, la estrategia, el talento, la toma de decisiones, la comunicación, la innovación y el cómo lidiar con los trastornos en el mercado, los autores ilustran máximas del management (\"El consenso requiere disensión\", \"Exilio a los villanos, pero lucha por las divas\", \"Piensa en 10X, no en 10 por ciento\".) con numerosas anécdotas de empleados que forman parte de la historia de Google; muchas las comparten aquí por primera vez.\n","link_init":"https://amazon.com/-/es/Como-trabaja-Google-audiolibro/dp/B07CQ7DJFG/ref=sr_1_202","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07CQ7DJFG?actionCode=AMSTM1450129210001"}