{"titulo":"Manual práctico de los mejores equipos [The Culture Playbook]: 60 estrategias eficaces para que tu equipo triunfe","imagen":"https://m.media-amazon.com/images/I/51-pcO6TxTL.jpg","descripcion":"La guía definitiva para estimular y fomentar la mejor cultura de equipo.\nUn audiolibro que perfeccionará las habilidades de cualquier líder y fortalecerá la cohesión de cualquier grupo.\n¿En qué consiste una buena mentalidad de equipo?\n¿Cómo podemos sacar lo mejor de un grupo o mejorar aquel que lo necesita?\nDaniel Coyle lleva años investigando a equipos de élite de todo el mundo, estudiando cómo se apoyan, cómo gestionan los conflictos y cómo avanzan hacia un objetivo común. Los que mejor funcionan, explica, se basan en tres ejes esenciales: seguridad, vulnerabilidad y propósito.\nManual práctico de los mejores equipos ofrece 60 tácticas sencillas para construir un entorno fuerte, cohesionado y positivo. Coyle incluye ejercicios que pueden llevarse a cabo en cualquier situación, como, por ejemplo:\n\nRepleto de consejos prácticos útiles para empresas, atletas e incluso familias, Manual práctico de los mejores equipos es una guía indispensable para lograr que cualquier grupo rinda al máximo.\nReseñas: «Si eres un líder, o si trabajas con uno, y quieres comprender cómo generar seguridad, confianza y un sentido de propósito para tu equipo, necesitas este libro». Charles Duhigg, autor de Más agudo, más rápido y mejor y El poder de los hábitos\n«Tu cultura de equipo = tus acciones. Con esta simple frase, Dan Coyle descifra el elemento más importante y complejo para crear los mejores equipos y ofrece acciones concretas para construir una cohesión increíble todos los días». Laszlo Bock, autor de La nueva fórmula del trabajo\n«Manual práctico de los mejores equipos ofrece un conjunto de ejercicios simples y efectivos para cualquiera que se plantee crear una cultura de equipo que permita prosperar y desempeñar el trabajo lo mejor posible. Marcadamente práctico, este es un libro de trabajo con un toque lúdico, y seguirlo ayudará a cualquier grupo a alcanzar el éxito». Amy C. Edmondson, docente en Harvard Business School\n","link_init":"https://amazon.com/-/es/dp/B0B2YFD5NG/ref=sr_1_205","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B2YFD5NG?actionCode=AMSTM1450129210001"}