{"titulo":"Starbucks, la fórmula del éxito [Starbucks, the Formula for Success]: 5 principios probados para crear sinergia con tus clientes, tus productos y tu personal","imagen":"https://m.media-amazon.com/images/I/51Ov2+fCBsL.jpg","descripcion":"Starbucks, una de las marcas más reconocidas y admiradas del mundo, transformó por sí solo el servicio ordinario de la venta del café en un fenómeno cultural, como resultado de las prácticas ejemplares de liderazgo de la empresa.\nJoseph Michelli, autor del Wall Street Journal, USA Today y el superventas de BusinessWeek, The Starbucks Experience, explica que el éxito internacional de Starbucks comienza con una promesa: inspirar y nutrir el espíritu humano: una persona, una taza y un vecindario cada uno a la vez. Michelli ofrece una perspectiva sobre los principios de liderazgo que impulsaron el resurgimiento de la icónica empresa de café después de los graves reveses durante la recesión económica, una de las pocas historias reales de cambio de este tiempo. Y la empresa sigue creciendo de forma espectacular, entrando en nuevos mercados y canales de distribución con productos y nuevas tecnologías.\nEn Starbucks la fórmula del éxito, Michelli establece cinco principios prácticos que impulsan la sostenibilidad global a largo plazo en Starbucks y que pueden utilizarse en cualquier empresa, en cualquier industria:\n\nStarbucks la fórmula del éxito es una mirada penetrante al funcionamiento interno de una de las marcas más exitosas de la actualidad. La compañía le dio a Michelli acceso uno a uno a una variedad de empleados (llamados socios) para hacer este audiolibro, desde baristas hasta líderes ejecutivos, incluido Howard Schultz, CEO, presidente y director ejecutivo.\nEn resumen, el éxito se trata de amar su producto, amar a sus clientes y amar a sus empleados. Sinceramente. Sin fallar. Incluso ante los retos empresariales.\n“Michelli nos muestra cómo una pequeña cadena de cafeterías con sede en Seattle se convirtió en una de las marcas más queridas del planeta. ¡Así que toma una taza de café, pon los pies en alto y lee este libro!\" (Ken Blanchard, coautor de The One Minute Manager y Leading at a Higher Level)\n“¡La cultura empresarial lo es todo! Este fascinante libro y de rápido movimiento le brinda innumerables ideas prácticas que puede usar de inmediato para crear un clima empresarial de inspiración y lealtad.\" (Brian Tracy, autor de Full Engagement)\n\"Michelli identifica los principios por los que Howard Schultz y su equipo se desempeñan con pasión en una cultura que ama, respeta y recompensa a los proveedores, empleados, clientes, accionistas y la comunidad\". (Robert Spector, autor de The Nordstrom Way)\n“Liderar el estilo de Starbucks proporciona los factores clave de éxito de una marca de estilo de vida que tiene una escala global, es relevante a nivel local y está impulsada por la pasión de la cultura de Starbucks”. (John Timmerman, PhD, estratega de experiencia e innovación del cliente, Gallup)\n\"El consultor organizacional Michelli ofrece una nueva porción de la receta para el éxito empresarial que ofreció en The Starbucks Experience\". (Kirkus Reviews)    \n","link_init":"https://amazon.com/-/es/dp/B08QZZMWSJ/ref=sr_1_210","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08QZZMWSJ?actionCode=AMSTM1450129210001"}