{"titulo":"Cómo Gestionar Su Primer Proyecto [How to Manage Your First Project]: Su Guía Para Una Mejor Dirección De Proyectos - Adiestramiento en 29 Días para el Éxito [Your Guide to Better Project Management - 29-Day Training for Success]","imagen":"https://m.media-amazon.com/images/I/51a9OrxQJEL.jpg","descripcion":"Las directrices e ideas de este libro son el resultado de mi amplia experiencia en la gestión de proyectos. He gestionado, implementado y entregado con éxito innumerables proyectos, incluyendo complejos proyectos globales basados en infraestructuras. Como gerente, he supervisado planes nuevos y de modificación utilizando recursos on-shore, offshore y de terceros. Gracias a los más de 25 años de experiencia en gestión de proyectos, tengo un amplio conocimiento que abarca todo el ciclo de vida de un proyecto, incluyendo el inicio, la planificación, la ejecución, el control y el cierre de proyectos que aportan valor comercial. \nComencé mi carrera de gestión de proyectos como líder de equipo y luego como gerente de proyectos. He gestionado planes de pequeña y gran escala con presupuestos de transición de varios millones de libras. Te guiaré con confianza a través de los fundamentos de una gestión de proyectos exitosa. Tengo calificaciones completas en gestión de proyectos tanto del Instituto de Gestión de Proyectos como de Prince2. \nMis 25 años de experiencia en gestión de proyectos abarcan proyectos complejos para clientes tanto del sector público como del privado. Estoy orgulloso de ser conocido como un gerente de proyectos con un sólido pedigrí a la altura. El mejor cumplido que he recibido en cuanto a mi capacidad para compartir mis conocimientos es que aporto ideas y conceptos de sentido común extraídos de mi experiencia “realista”, que se ajustan a mis décadas de práctica en la gestión de proyectos. Me enorgullece decir que he estado en la trinchera de la gestión de proyectos, y ahora quiero impartir mi riqueza de conocimientos a ti, el lector de este libro, buscando ayuda útil y práctica en el ámbito de la gestión de proyectos. ¡Esta es una gran guía para los nuevos directores de proyectos, listos para comenzar su carrera! \n","link_init":"https://amazon.com/-/es/dp/B0899LSRCP/ref=sr_1_217","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0899LSRCP?actionCode=AMSTM1450129210001"}