{"titulo":"LEAN: 7 Libros - Lean Startup, Lean Analytics, Lean Enterprise, Six Sigma, Gestión Ágil de Proyectos, Kanban, Scrum (Spanish edition)","imagen":"https://m.media-amazon.com/images/I/51OgwLSafJL.jpg","descripcion":"LEAN\n¿Quieres convertirte en un experto de LEAN? ¡Compra este libro y sigue mis explicaciones paso a paso!\nLEAN STARTUP\nLean Startup brinda un enfoque científico para crear y gestionar startups y lleva el producto deseado a las manos del cliente de manera más rápida.\nLEAN ANALYTICS\nLean Analytics abre el mundo de colectar y analizar datos a los nuevos emprendedores al mostrarles cómo usar los datos como una poderosa herramienta. Sin datos, cualquier buen emprendedor se mentirá a sí mismo acerca de cuan bien es realmente su negocio.\nLEAN ENTERPRISE\nLa idea central es maximizar el valor del cliente y minimizar el desperdicio. La meta final es brindar el valor perfecto al cliente por medio de un proceso de creación de valor perfecto que tenga cero desperdicios.\nSIX SIGMA\nSix Sigma es un método que brinda a las organizaciones herramientas para mejorar la capacidad de sus procesos de negocio. Este incremento en el desempeño y disminución en la variación de proceso lleva a la reducción de defectos y la mejora en ganancias, moral del empleado, y la calidad de productos o servicios.\nGESTIONE AGIL DE PROYECTOS\nAgile brinda servicios incluso a aquellos que están fuera de la industria de desarrollo de software, ya que permite a los lectores observar y analizar sus circunstancias y luego determinar el enfoque adecuado.\nKANBAN\nKanban es un término Japonés que puede significar tablero visual. Cuando se aplica en el contexto de las prácticas Lean, Kanban es una herramienta visual para gestionar el flujo de información o de ítems de trabajo.\nSCRUM\nScrum es un marco para desarrollar y sustentar productos complejos. Es un marco dentro del cual las personas pueden abordar problemas adaptativos complejos, mientras entregan productiva y creativamente productos del mayor valor.\n","link_init":"https://amazon.com/-/es/Gestion-Agil-Proyectos-Kanban-Scrum/dp/B07JMM39NW/ref=sr_1_223","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07JMM39NW?actionCode=AMSTM1450129210001"}