{"titulo":"Cuando las arañas tejen juntas pueden atar a un león [The Culture Code]: El secreto de los equipos de más éxito del mundo [The Secrets of Highly Successful Groups]","imagen":"https://m.media-amazon.com/images/I/51U5C0GcggL.jpg","descripcion":"¿Por qué ciertos grupos ofrecen más que la suma de sus partes mientras que otros ofrecen menos?\nLAS CLAVES DE LA CULTURA DE EQUIPO, AL ALCANCE DE TODOS.\nLa cultura de grupo es una de las mayores fuerzas que existen. Podemos percibir su presencia en los negocios de éxito, en los equipos que lideran los campeonatos y en las familias más prósperas, y enseguida notamos cuándo falta y cuándo se ha vuelto tóxica. Todos queremos implantar una cultura fuerte en nuestras respectivas organizaciones, comunidades y familias. Sabemos que funciona, pero no sabemos con exactitud cómo.\nSolemos considerarla un rasgo grupal, como el ADN. Las culturas sólidas y bien fundamentadas como las de Google, Disney o los SEAL de la Armada estadounidense parecen tan singulares y características que podrían calificarse de inamovibles, como si de alguna manera estuvieran predestinadas a ser así. De acuerdo a este razonamiento, unos grupos son agraciados con una cultura sólida y otros no.\nEste libro adopta una perspectiva distinta. Tras investigar los grupos de mayor éxito del mundo, Daniel Coyle llegó a la conclusión de que sus respectivas culturas nacían de un conjunto específico de habilidades que aprovechan el potencial de nuestro cerebro social.\nLa habilidad 1, «Labrar la seguridad», profundiza en cómo las señales de vinculación establecen lazos de pertenencia y de identidad.\nLa habilidad 2, «Comparte la vulnerabilidad», explica cómo el hábito de afrontar riesgos comunes propicia la cooperación basada en la confianza.\nY la habilidad 3, «Define un propósito», detalla cómo las narraciones implantan objetivos y valores comunes.\nCon extraordinaria amenidad, este libro explora cómo funciona cada una de estas tres habilidades y da a conocer las experiencias de los grupos y los líderes que emplean estos métodos a diario en un mundo siempre cambiante. Aunque pueda parecer que una cultura de éxito se consigue por arte de magia, no es así. La cultura es un conjunto de relaciones vivas con un objetivo común. No es algo que seas, sino algo que haces.\nReseñas: «Esta es la guía esencial para comprender cómo trabajan los equipos de éxito. Un libro profundo y enormemente práctico.» Charles Duhigg, autor de Más agudo, más rápido y mejor (Conecta)\n«Llevaba años esperando a que alguien escribiera este libro. Léanlo inmediatamente.» Adam Grant, autor de Opción B (Conecta)\n","link_init":"https://amazon.com/-/es/dp/B0B64B65XF/ref=sr_1_232","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B64B65XF?actionCode=AMSTM1450129210001"}