{"titulo":"Gestion Agil De Proyectos [Agile Project Management]: Guia de Inicio Rapido Para Principiantes Y Como Implementar Agile Paso A Paso (Agile Project Management in Spanish/ Agile Project Management en Español)","imagen":"https://m.media-amazon.com/images/I/51WUc0f1klL.jpg","descripcion":"GESTIONE AGIL DE PROYECTOS\nAgile brinda servicios incluso a aquellos que están fuera de la industria de desarrollo de software, ya que permite a los lectores observar y analizar sus circunstancias y luego determinar el enfoque adecuado. Analiza detenidamente cómo los principios y prácticas de gestión de proyectos ágiles permiten a los gerentes de proyectos adaptarse y gestionar de forma efectiva un nuevo tipo de desarrollo de productos innovadores.\nEste libro será útil para aquellos principiantes Ágiles que quieran una mejor comprensión de qué es la metodología ágil. Los métodos y las técnicas se describen de forma sencilla para comprender el lenguaje y, respecto a esto, este libro constituye una útil colección de recetas para las personas que desean probar muchos de sus métodos y técnicas ágiles.\nHay algunas personas que tal vez piensan que no hay necesidad de métodos de gestión de proyectos en estos días. Que la metodología ágil no los requiere, o es de alguna manera incompatible con ellos. Esas personas también se beneficiarán de este libro porque muestra claramente cómo los métodos ágiles que nunca se diseñaron para la gestión de proyectos se pueden combinar con una metodología de gestión de proyectos internacional para ayudar a aprovechar las fortalezas de ambos.\nSin embargo, su mayor beneficio serán las personas que trabajen en proyectos y quieran comprender mejor cómo incorporar la metodología ágil a sus proyectos. El libro es una guía muy práctica sobre cómo y cuándo pueden usarse los métodos ágiles para obtener todos los beneficios.\n","link_init":"https://amazon.com/-/es/Gestion-Agil-Proyectos-audiolibro/dp/B07GBHKQ8C/ref=sr_1_243","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07GBHKQ8C?actionCode=AMSTM1450129210001"}