{"titulo":"El líder de alto potencial: Cómo crecer rápidamente, asumir nuevas responsabilidades y obtener resultados","imagen":"https://m.media-amazon.com/images/I/414xn-kMMMS.jpg","descripcion":"Fije sus miras en el liderazgo de alto potencial y ayude a su organización a prosperar en el tumultuoso y en rápida evolución del entorno empresarial actual, los líderes de alto potencial tienen una gran demanda. ¿Posee las habilidades de relación, la visión estratégica, la innovación y la determinación necesarias para prosperar como un líder de alto potencial en su organización? El autor de best seller del New York Times Ram Charan responde a esa pregunta y te ayuda a subirte a la vía rápida hacia el éxito de liderazgo en esta guía perspicaz.\nTradicionalmente, los líderes han ascendido a través de las filas basadas en sus habilidades cognitivas, habilidades analíticas, minuciosidad e incluso tendencias perfeccionistas, pero a medida que las empresas modernas se han movido a un modelo más impulsado digitalmente, los criterios para los líderes han cambiado notablemente. El líder de alto potencial explica el clima de negocios moderno al tiempo que destaca el papel crítico de la construcción de relaciones, el estilo de comunicación, el compromiso y la capacidad de motivar y sacar a relucir el mejor desempeño en otros, a la vez que destaca el papel crítico que desempeñan la construcción de relaciones, el estilo de comunicación, el compromiso y la capacidad de motivar y sacar a relucir el mejor rendimiento en otros para convertirse en un líder impactante.\nYa sea que simplemente se embarque en su viaje de liderazgo o esté listo para dar el salto al siguiente nivel de liderazgo, las lecciones del mundo real y consejos prácticos de Charan le ayudarán a descubrir quién es usted como líder, trazar su camino, acelerar su crecimiento y, en última instancia, convertirse en el líder de alto potencial que su organización necesita para tener éxito\n","link_init":"https://amazon.com/-/es/dp/B097DQBXPT/ref=sr_1_257","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B097DQBXPT?actionCode=AMSTM1450129210001"}