{"titulo":"El enemigo conoce el sistema [The Enemy Knows the System]: Manipulación de ideas, personas e influencias después de la economía de la atención [Manipulation of Ideas, People and Influences After the Attention Economy]","imagen":"https://m.media-amazon.com/images/I/413eAmkWESL.jpg","descripcion":"Todo lo que no quieres pero necesitas saber sobre el poder, la economía, la sociedad y las telecomunicaciones en la era de la información.\n\"Una de las raras periodistas que realmente se ha especializado en la intersección de la tecnología y el poder.\" (Edward Snowden)\nLa red no es libre, ni abierta ni democrática. Es un conjunto de servidores, conmutadores, satélites, antenas, routers y cables de fibra óptica controlados por un número cada vez más pequeño de empresas. Es un lenguaje y una burocracia de protocolos que hacen que las máquinas hablen, normas de circulación que conducen el tráfico, microdecisiones que definen su eficiencia. Si la consideramos un único proyecto llamado internet, podemos decir que es la infraestructura más grande jamás construida, y el sistema que define todos los aspectos de nuestra sociedad. Y sin embargo es secreta. Su tecnología está oculta, enterrada, sumergida o camuflada; sus algoritmos son opacos; sus microdecisiones son irrastreables. Los centros de datos que almacenan y procesan la información están ocultos y protegidos por armas, criptografía, propiedad intelectual y alambre de espino. La infraestructura crítica de nuestro tiempo está fuera de nuestra vista. No podemos comprender la lógica, la intención y el objetivo de lo que no vemos. Todas las conversaciones que tenemos sobre esa infraestructura son en realidad conversaciones sobre su interfaz, un conjunto de metáforas que se interpone entre nosotros y el sistema. Un lenguaje diseñado, no para facilitar nuestra comprensión de esa infraestructura, sino para ofuscarla. El enemigo conoce el sistema pero nosotros no.\nEste libro te ayudará a conocerlo, y a comprender por qué la herramienta más democratizadora de la historia se ha convertido en una máquina de vigilancia y manipulación de masas al servicio de regímenes autoritarios. Solo así podremos convertirla en lo que más falta nos hace: una herramienta para gestionar la crisis que se avecina de la manera más humana posible. No tenemos un segundo que perder.\nLa crítica ha dicho... \n\"Marta Peirano es una de las voces más respetadas en nuestro país sobre privacidad y seguridad en internet.\" (Manuel Ángel Méndez, El Confidencial\n\"Este nuevo ensayo de Marta Peirano dibuja el retrato de una derrota cuya épica reside en el mérito de contar lo que ha pasado y cómo hemos llegado hasta aquí para que el bando perdedor -al que usted pertenece, a no ser que sea un ejecutivo de Facebook o Google- adquiera conciencia sobre como \"el enemigo\" ejerce un control y una influencia que va desde lo más pequeño -qué haces y cómo utilizas tu móvil- hasta lo más grande.\" (Daniel J. Ollero, El Mundo)\n\"En el libro de Peirano hay frases que son como pintadas subversivas.... También las hay con tanta sustancia que tienes que releerlas para asimilar toda su pólvora.\" (Sergi Pàmies, La Vanguardia)\n\"Un volumen de ágil lectura y profundamente documentado.\" (Pablo Romero, Público)\n","link_init":"https://amazon.com/-/es/dp/B09GL2BX1J/ref=sr_1_276","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09GL2BX1J?actionCode=AMSTM1450129210001"}