{"titulo":"Autoestima [Self-Esteem Booster Program]: Programa Completo y Seguro para Superar la Autocrítica Mejorando la Autoimaginación a Través de la Asertividad, el Amor Propio, la Compasión y el Pensamiento Positivo","imagen":"https://m.media-amazon.com/images/I/41C9eOMlPAL.jpg","descripcion":"¿Quieres tener más confianza y avanzar más allá de la autocrítica negativa y los patrones de pensamientos irracionales? ¿Estás lleno de una baja autoestima, un pésimo autoretrato y/o una autocrítica muy destructiva? ¿Tiendes a pensar que todos los demás son mejores que tú?\nSi estás listo para bajar el volumen de tu crítica interna y ganar confianza en ti mismo, no busques más: este es el audiolibro que estabas esperando.\nLa autoestima negativa se asocia con ansiedad, falta de motivación, dilación, problemas crónicos en las relaciones y una tendencia a asumir todas las cosas. Las personas con baja autoestima tienden a tomar malas decisiones en la vida y puede provocar ansiedad, depresión e incluso pensamientos suicidas. Por otro lado, la autoestima excesivamente alta, puede causar narcisismo. En lugar de llegar al extremo al respecto de los niveles de autoestima, necesitamos cultivar una autoimagen positiva pero realista.\nAl obtener una comprensión más profunda de la autoestima y cómo afecta tu vida, puedes desarraigar sus causas para transformar radicalmente tus patrones de pensamiento, hábitos, comportamiento reactivo y presencia mental para convertirte en un hombre más seguro, firme y decidido.\nEn Autoestima: Programa Completo y Seguro para Superar la Autocrítica Mejorando la Autoimaginación a Través de la Asertividad, el Amor Propio, la Compasión y el Pensamiento Positivo, Jimmie Powell; un psicólogo profesional y mentor con más de 30 años de experiencia, te guiará paso a paso con métodos probados y tácticas poderosas para mejorar tu autoestima y aumentarla de la mejor manera.\nReclama tu derecho a una autoestima saludable mediante la aplicación de los principios que este audiolibro describe de modo muy simple.\nConceptos útiles que encontraras:\n\nLas prácticas cognitivas basadas en la investigación en este audiolibro son fáciles de seguir. Si estás dispuesto a hacer un trabajo de autoexploración y con dedicación, comenzarás a ver los resultados rápidamente.\nIncluso si no has logrado realizar cambios significativos en tu autoestima en el pasado, puedes descubrir la confianza y el éxito con la ayuda de las herramientas de este volumen. Incluso si eres muy sensible, tímido o introvertido, las técnicas presentadas te darán el equilibrio que buscas.\n","link_init":"https://amazon.com/-/es/Autoestima-audiolibro/dp/B07PLJY4F6/ref=sr_1_301","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07PLJY4F6?actionCode=AMSTM1450129210001"}