{"titulo":"La Transformación Digital No es Digital [Digital Transformation Is Not Digital]: La guía definitiva para navegar en un mar de tecnologías disruptivas y en los nuevos modelos de negocios digitales [The Definitive Guide to Navigate a Sea of ​​Disruptive Technologies and New Digital Business Models]","imagen":"https://m.media-amazon.com/images/I/51rj0bcE+aL.jpg","descripcion":"Encuentra todas las herramientas necesarias para poder ejecutar tu Plan de Transformación Digital \nMucho se ha hablado de la Transformación Digital, es probablemente uno de los buzzwords más \"indefinidos\", \"abusados\" o \"subjetivos\" que existen por estos días. \nCada quién interpreta lo que quiere de este concepto. Sin embargo, no deja de tener el valor de poner en la mesa temas tremendamente importantes para las empresas. \nPara mi, la Transformación Digital es “Transformación” primero, luego es digital. Esto porque las tecnologías no poseen un valor en sí mismas, si no más bien, son herramientas habilitantes de procesos de negocio que pueden transformar completamente la forma en que hacemos negocios.\nDe eso trata este libro. \nSiempre podrás encontrar información de valor en mis canales digitales: \n\n¡Compra tu copia para Amazon Kindle ahora! \nEncuentra un Plan de Transformación Digital que funciona \nTodos los modelos de madurez digital tienen algo en común: son bastante conceptuales y es complejo aplicarlos a la realidad de tú empresa. \nEn este libro veremos un plan de transformación, que te permitirá enfrentar de manera más eficiente y eficaz la necesidad urgente de llevar tu negocio al siguiente nivel y entregar cada vez mas valor a tus clientes sin sacrificar la escencia de tu empresa, agregando nuevos modelos de negocio o transformando radicalmente los existentes.\n¿Por qué es importante la Transformación Digital? \nEl sólo hecho de implementar tecnología por sí sola, no produce una transformación digital. Cambiar una organización aprovechando el potencial de las tecnologías sí lo hace. \nPara transformar las organizaciones se deben rediseñar sus modelos de negocio y procesos así como los productos y servicios que se entregan a los clientes. Para ello es clave alinear a las personas, los procesos y las tecnologías. \nTenemos que cambiar la cultura de nuestra organización para implantar un Mindset Digital.\nAlgunas definiciones que encontrarás en este libro \n¿Qué es la Transformación Digital?  La definición más corta y precisa para mi es que: La Transformación Digital es reinventar nuestro negocio, para mejorar la experiencia de nuestros clientes usando las tecnologías de la información. \n¿Por donde empiezo?  Pueden haber muchas maneras de mejorar la experiencia a nuestros clientes y siempre se basan en resolver problemas para volvernos más competitivos:  Podemos, entre otros, mejorar el servicio a nuestros clientes: \n\nCualquiera de ellas es importante y tendrá un impacto en el customer service. \n¿Quiénes deberían liderar la transformación digital? \nTodos los miembros de la empresa, pues se necesita impulsar la cultura de la innovación dentro de la organización y mejorar l.\n","link_init":"https://amazon.com/-/es/dp/B089DQL2JC/ref=sr_1_303","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B089DQL2JC?actionCode=AMSTM1450129210001"}