{"titulo":"La Fórmula \"Despacito\" [Decoding \"Despacito\"]: Los hits de la música latina contados por sus artistas [An Oral History of Latin Music]","imagen":"https://m.media-amazon.com/images/I/511LMZFR2RL.jpg","descripcion":"“Leila Cobo, vicepresidenta de Billboard, es posiblemente la principal periodista de la música Latina en Estados Unidos. Su libro repasa la historia de la música Latina, desde la salsa, nacida y criada en las calles de Nueva York, hasta el reggaetón puertorriqueño. El libro incluye entrevistas y anécdotas personales de los más grandes pioneros de la música latina, como Shakira, Daddy Yankee, Marc Anthony y muchos más.\" (Variety)\nEscrito por Leila Cobo, la mayor autoridad de la música latina, La fórmula \"Despacito\" es una mirada profunda al detrás de escenas de la música que haciendo bailar al mundo entero. Seguramente conoces \"Despacito\", la canción de Luis Fonsi y Daddy Yankee con un remix de Justin Bieber, que rápidamente se convirtió en la canción más escuchada del mundo y cuyo video fue el primero en conseguir 6 millones de vistas en YouTube. Sin duda bailaste a \"I Like It\", el relanzamiento de un hit de boogaloo de los setentas en la voz de Cardi B, Balvin y Bad Bunny. A donde quiera que vayas encontrarás los sonidos de la música latina, la cual se ha convertido en un fenómeno global, con 30 canciones entrando en la lista de las Hot 100 de Billboard en 2018. La fórmula \"Despacito\" contiene las historias desconocidas de la creación de los éxitos más grandes de la música latina de los últimos cincuenta años. Desde \"Conga\" hasta \"Mi gente\", esta historia oral es un verdadero tesoro de anécdotas exclusivas contadas por las mentes creativas de los artistas, los expertos agentes y los gurus de marketing detrás de cada cancion, dándole vida a las melodías que han definido cada década y se han convertido en sellos distintivos de cada generación. \n“La belleza que resulta de estrellar distintos estilos es la historia que corre a lo largo de 'La fórmula Despacito' de Leila Cobo.\" (The New York Times)\n“Son canciones que han hecho bailar al mundo, rompieron barreras y se convirtieron en emblemas. Detrás de cada una, hay secretos no contados que ofrecen una mirada profunda de la música latina y ayudan a conocer mejor a los artistas.\" (AP)\n“El nuevo libro de Leila Cobo echa una mirada a la música Latina que más nos gusta.\" (NPR)\n“Leila Cobo es una fuerza de la naturaleza. Como vicepresidenta de música Latina de Billboard y autora del nuevo libro La fórmula Despacito, es una de las principales expertas en el mundo en cuestiones de música latina.\" (Pollstar)\nEnglish description\nA behind-the-scenes look at the music that is currently the soundtrack of the globe, reported on and written by Leila Cobo, Billboard's VP of Latin Music and the world's ultimate authority on popular Latin music.\nDecoding \"Despacito\" tracks the stories behind the biggest Latin hits of the past 50 years. From the salsa born and bred in the streets of New York City, to Puerto Rican reggaetón and bilingual chart-toppers, this rich oral history is a veritable treasure trove of never-before heard anecdotes and insight from a who's who of Latin music artists, executives, observers, and players. Their stories, told in their own words, take you inside the hits, to the inner sanctum of the creative minds behind the tracks that have defined eras and become hallmarks of history.\nFeaturing the stories behind songs by:\nJosé Feliciano, Los Tigres Del Norte, Julio Iglesias, Gloria Estefan and Miami Sound Machine, Willie Colón, Juan Luis Guerra, Selena, Los Del Río, Carlos Vives, Elvis Crespo, Ricky Martin, Santana, Shakira, Daddy Yankee, Marc Anthony, Enrique Iglesias with Descemer Bueno and Gente De Zona, Luis Fonsi with Daddy Yankee, J Balvin with Willy William, and Rosalía. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09FYMQY3R/ref=sr_1_68","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09FYMQY3R?actionCode=AMSTM1450129210001"}