{"titulo":"Inteligencia Emocional: Técnicas Psicológicas Enfocadas en Ayudarte en el Desarrollo de las Emociones, Relaciones Interpersonales y de las Habilidades Sociales Para Alcanzar el Exito que Desead","imagen":"https://m.media-amazon.com/images/I/51ZUXg+SdFL.jpg","descripcion":"¿Has notado que tus emociones dictan cómo te sientes y cómo te comportas?\n¿Deseas construir puentes de relación más significativos, ya sea en tu lugar de trabajo o en tu vida personal? ¿O dominas la capacidad de comunicarte efectivamente con quienes te rodean para evitar conflictos y lograr sus objetivos sin problemas?\nSi te encuentras a tí mismo en al menos una de estas u otras situaciones similares, elevar tu inteligencia emocional es lo que debes buscar.\nMuchos estudios en los últimos años han demostrado que el cociente emocional (EQ)  representa el 80% del éxito y los logros personales, que es mucho más importante que el cociente inteligente (IQ), ya que el coeficiente intelectual sólo representa el 20% de estos.\nLa buena noticia es que el cociente inteligente es determinado en gran medida por la genética, la inteligencia emocional es algo que puede moldearse a través de los hábitos para generar riqueza y logros .Sí, también podemos continuar aumentando el EQ a través de la práctica consistente.\nEste libro contiene una variedad de ejercicios, instrucciones útiles y estrategias prácticas. Cada capítulo revisa diferentes áreas de la inteligencia emocional. Veamos el contenido principal.\nEn este libro, aprenderás cómo:\n\nProbablemente habrás intentado mejorar tus asuntos sociales a través de otros libros o cursos y te preguntaras si las estrategias de este libro son realmente efectivas, comprensibles y fáciles de seguir. Sin embargo, a través del enfoque paso a paso para desarrollar tu ecualizador y convertirte en una mejor versión de tí mismo que te brinda este libro, será un juego de niños aprovecharse de él.\nAdemás, el autor ha comprendido mejor los entresijos de como crear un impacto positivo en la vida profesional y personal de los demás.\n","link_init":"https://amazon.com/-/es/Inteligencia-Emocional-Psicologicas/dp/B07MNV2RBN/ref=sr_1_331","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07MNV2RBN?actionCode=AMSTM1450129210001"}