{"titulo":"Eso no estaba en mi libro de Historia de la Música (Narración en Castellano) [That Was Not in My Music History Book]","imagen":"https://m.media-amazon.com/images/I/51rrUaH2rwL.jpg","descripcion":"Mozart padecía el síndrome de Tourette, por lo que solía expresarse en términos escatológicos compulsivamente; las primeras notas de la Quinta de Beethoven equivalen, en morse, a tres puntos y una raya, que significa «V» de victoria, por lo que fueron utilizadas como código durante la gran guerra europea; Rossini era capaz de leer una partitura de derecha a izquierda y de abajo a arriba; Wagner embaucó a Luis II para que le construyera un teatro en Bayreuth, donde debía llegar desde Inglaterra un inmenso dragón de cartón-piedra para el estreno de Sigfrido... Pero arribó ¡en Beirut!... Hay anécdotas como estas por decenas, pero ninguna pasa de eso, del puro cotilleo.\nEste audiolibro aspira a dar otro tipo de respuestas a los claroscuros de algunos grandes compositores, y a hacer comprensibles muchas de las cuestiones que rodean a la música llamada clásica. ¿Es conveniente tener alguna noción previa para comprender el contenido de una melodía? ¿Es este un arte ideado por las elites para consumo de minorías? ¿Monteverdi, Bach o Schoenberg son hoy como marcianos en un planeta ávido de inmediatez y ajeno a discursos de auténtica penetración intelectual? Pero ¿acaso los compositores no tuvieron que padecer algo semejante en su tiempo, aun por otras razones? ¿Se ha convertido la música clásica en una industria cultural sin fundamento? ¿Comprensión y disfrute son conceptos incompatibles cuando se escucha música culta? ¿A qué autores hay que escuchar? ¿Todos son igual de recomendables? ¿Hay ”tops” como en el mundo del rock? Son estas preguntas, todas ellas y otras más, que encierran diversos e interesantes compromisos. Pero hay respuestas, siempre. Este audiolibro, escrito por un reputado experto en la materia, pretende arrojar luz, de forma tan rigurosa como divulgativa, sobre esa gran desconocida que es la música clásica, pero fundamentalmente sobre los secretos de su escucha.\n¿Sabía qué sucedió en el estreno de La traviata o que Bach murió ciego y que Stravinski sufría de hipocondría severa?... Girando en torno a prodigiosos creadores y a algunas de sus obras indispensables, este relato echa una ojeada a la trastienda de sus muchos acordes y desacuerdos.\n","link_init":"https://amazon.com/-/es/dp/B08DJBLPXV/ref=sr_1_69","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08DJBLPXV?actionCode=AMSTM1450129210001"}