{"titulo":"Tecnología versus Humanidad [Technology Versus Humanity]: El Futuro Choque Entre Hombre Y Máquina [The Future Clash Between Man and Machine]","imagen":"https://m.media-amazon.com/images/I/51bEcHSIyKL.jpg","descripcion":"El futurista Gerd Leonhard vuelve a abrir nuevos caminos, reuniendo la urgencia humana de actualizar y automatizarlo todo - incluso la propia biología humana - con nuestra eterna búsqueda de libertad y felicidad.\nAntes de que sea demasiado tarde, hemos de detenernos y hacernos las grandes preguntas: ¿Cómo podemos acoger la tecnología sin convertirnos en ella? Cuando esto ocurra - gradualmente, luego súbitamente - la era de las máquinas creará el mayor hito de la vida humana sobre la Tierra.\nTecnología versus humanidad representa uno de los últimos mapas morales que tendremos conforme la humanidad se adentra en el Parque Jurásico de las grandes compañías tecnológicas. Inteligencia artificial. Informática cognitiva. La singularidad. Obesidad digital. Alimentos impresos. El Internet de las cosas. La desaparición de la privacidad. El fin del trabajo como hasta ahora lo conocemos, una longevidad radical: el choque inminente entre la tecnología y la humanidad se avecina. ¿Qué valores morales estaríamos dispuestos a defender, antes de que lo que significa ser humano cambie para siempre?\nGerd Leonhard es una nueva especie de futurista, conocedor tanto de las humanidades como de la tecnología. Éste es hasta ahora su libro más provocador, en el que explora los cambios exponenciales que abruman nuestras sociedades, al tiempo que ofrece ricas reflexiones y una profunda sabiduría para los líderes de los negocios, para los profesionales, así como para todo aquel que tenga decisiones que tomar en esta nueva era. Si dan por sentado el hecho de ser humanos, es momento de pulsar Reiniciar a través de esta llamada argumentada y llena de pasión, para crear un nuevo mundo genuinamente más valiente.\nPueden consultar la edición original en inglés y los comentarios en su tienda de Amazon, así como otras versiones en distintos idiomas.\n","link_init":"https://amazon.com/-/es/dp/B08QMB7ZSW/ref=sr_1_353","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08QMB7ZSW?actionCode=AMSTM1450129210001"}