{"titulo":"Autodisciplina [Self-Discipline]: Supere la Procrastinación, La Pereza y la Mala Gestión del Tiempo, Desarrolle Rutinas Diarias y Alcance sus Objetivos con las Estrategias de este Programa de Productividad Personal","imagen":"https://m.media-amazon.com/images/I/51yL5SnTsVL.jpg","descripcion":"¿Estás cansado de perderte y no estar a la altura de tu potencial y anhelar tener un mayor control sobre tu vida para alcanzar tus metas?¿Deseas obtener las estrategias necesarias para maximizar tu fuerza de voluntad y la autodisciplina?\nLas estadísticas muestran que aproximadamente el 90 por ciento de las personas que establecen metas u objetivos al comienzo de cada año no las alcanzan, lo que revela que la mayoría de las personas no pueden cumplir con metas simples que se proponen alcanzar año tras año. ¿Hay un posible culpable? Cuando vemos que los resultados que perseguimos no los obtenemos lo suficientemente rápido y entendemos que la búsqueda se torna agravante y estresante, es cuando empezamos a perder la esperanza, desechamos esas expectativas y dejamos de esforzarnos por alcanzar nuestras metas por completo. Si esta historia te suena familiar, claramente has tenido tus propias batallas con la autodisciplina.\nA pesar de que todo el mundo aspira a ser más delgado, más rico o más próspero en todos los aspectos de la vida, lo que separa a aquellos que logran estos objetivos de otros menos fructíferos no depende de la suerte o las habilidades naturales. Todo se reduce a la autodisciplina; y si te lo propones, puedes adquirir la condición física que deseas, ser más estable financieramente y tener más éxito de lo que puedas imaginar. \nCon este audiolibro: Autodisciplina - Supere la Procrastinación, La Pereza y la Mala Gestión del Tiempo, Desarrolle Rutinas Diarias y Alcance sus Objetivos con las Estrategias de este Programa de Productividad Personal, obtendrás todo el conocimiento para facilitar y mejorar tu autodisciplina, así como la toma de decisiones para convertirlos en hábitos productivos.\nAquí hay una muestra de lo que aprenderás:\n\n","link_init":"https://amazon.com/-/es/Autodisciplina-audiolibro/dp/B07PGLFC8L/ref=sr_1_367","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07PGLFC8L?actionCode=AMSTM1450129210001"}