{"titulo":"Ágil: 3 Libros - Gestion Ágil de Proyectos, Kanban, Scrum [Agile: 3 Books - Agile Project Management, Kanban, Scrum]","imagen":"https://m.media-amazon.com/images/I/41mf8d+0HKL.jpg","descripcion":"¿Quieres convertirte en un experto de AGIL? ¡Compra este libro y sigue mis explicaciones paso a paso!\nGESTIONE AGIL DE PROYECTOS\nAgile brinda servicios incluso a aquellos que están fuera de la industria de desarrollo de software, ya que permite a los lectores observar y analizar sus circunstancias y luego determinar el enfoque adecuado. Analiza detenidamente cómo los principios y prácticas de gestión de proyectos ágiles permiten a los gerentes de proyectos adaptarse y gestionar de forma efectiva un nuevo tipo de desarrollo de productos innovadores.\nKANBAN\nKanban es un término Japonés que puede significar tablero visual. Cuando se aplica en el contexto de las prácticas Lean, Kanban es una herramienta visual para gestionar el flujo de información o de ítems de trabajo. Es lo suficientemente flexible para ser introducido a un proceso existente, cualquiera que sea el proceso y sin tener la necesidad de reemplazar el proceso, pero es bastante compatible con métodos Ágiles.\nSCRUM\nScrum es un marco para desarrollar y sustentar productos complejos. Es un marco dentro del cual las personas pueden abordar problemas adaptativos complejos, mientras entregan productiva y creativamente productos del mayor valor. Scrum es ligero; simple de entender y no es difícil de perfeccionar. Scrum no es un proceso o técnica para crear productos, en su lugar, es un marco dentro del cual puedes emplear varios procesos y técnicas. Scrum hace clara la eficacia relativa de tu gestión de productos y de las prácticas de desarrollo de modo que puedas mejorar.\nNo te pierdas esta nueva guia sobre AGIL. ¡Todo lo que tienes que hacer es deslizarte hacia arriba y hacer clic en el botón “comprar ahora” para aprender todo!\n","link_init":"https://amazon.com/-/es/dp/B07JMHMYZ5/ref=sr_1_380","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07JMHMYZ5?actionCode=AMSTM1450129210001"}