{"titulo":"Violín para principiantes [Violin for Beginners]: Guía esencial para principiantes Aprende las mejores formas de tocar violín de orquesta [Essential Guide for Beginners Learn the Best Ways to Play Orchestral Violin]","imagen":"https://m.media-amazon.com/images/I/51oyNM9W3aL.jpg","descripcion":"Olvídate de solo soñar que puedes tocar el violín. Estás tan cansado de caminar por las tiendas de música y mirar el violín de tus sueños con puro anhelo y nada más. Y definitivamente no tienes tiempo para pasar tu violín en casa, queriendo recogerlo pero luego decidiendo que no vale la pena porque no llegarás a ningún lado. Eso solo se ve obligado a jugar dodgeball en tu propia casa.  ¡Saltemos todo eso y comencemos a tocar el violín! \nLa lucha es real. La frustración y la angustia vienen fácilmente a la mente de muchas personas cuando se les pide que describan cómo se sienten al aprender a tocar el violín. No es que no quieran, en realidad están enamorados del violín, pero temen no poder aprender. \n\"Ya es demasiado tarde; Soy demasiado viejo.\"  \"Es demasiado caro\".  \"No soy bueno, ¡no puedo dejar de chirriar!\"  “¡Nunca podría aprender todo eso! ¡Acaba de salir de mi liga! \"  \"He buscado y buscado en línea, ¡pero no puedo encontrar un buen recurso de enseñanza!\" \n¿Algo de esto suena como tu situación? Bueno. Entonces esta es la parte en la que le decimos que nada de eso debe aplicarse. Nada de eso tiene que ser tu historia. \nViolin for Beginners está escrito y editado por violinistas talentosos que comenzaron justo donde estás ahora: nervioso y emocionado, pero sin ninguna pista de qué lado está. Es exactamente por eso que encontrará respuestas en este libro a todas sus mayores preocupaciones sobre el aprendizaje del violín. Han pasado por la lucha, la han vencido y han regresado para mostrarte cómo hacer lo mismo. \nEsta guía paso a paso te enseñará:  Cómo comprar tu primer violín  Cómo cuidar su violín para que le dure toda la vida, o más  Todo lo esencial sobre la postura y la técnica adecuadas.  Qué hacer con todos esos molestos chirridos y rasguños  Cómo leer, escribir y comprender música en una partitura  Teoría musical básica, así como consejos relacionados directamente con el violín.  Mucho más \nNo importa si eres un principiante completo o un estudiante que regresa al violín después de un largo receso. Si ser un violinista competente siempre ha sido tu sueño, este es el libro para ti. \n¿Por qué seguir soñando con la grandeza cuando podrías despertar y vivirla?\n","link_init":"https://amazon.com/-/es/dp/B08XN2WYYJ/ref=sr_1_75","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08XN2WYYJ?actionCode=AMSTM1450129210001"}