{"titulo":"Narconomics (Spanish Edition): Cómo administrar un cartel de la droga [How to Manage a Drug Cartel]","imagen":"https://m.media-amazon.com/images/I/61nf+nKTsOL.jpg","descripcion":"Una intrépida guía que analiza una de las industrias más salvajes en el planeta: el comercio ilegal de drogas.\nTom Wainwright, reportero de The Economist, enseña las lecciones más importantes de economía y management detrás del funcionamiento de un cártel de drogas. Un libro que encantará a los lectores de Freakonomics o McMafia.\n\"Un libro de economía para la generación Breaking Bad.\" (The Times of London)\n¿Cómo puede ser exitoso (y sobrevivir) el jefe de una organización criminal que se está iniciando en el multimillonario negocio de los estupefacientes? Aprendiendo de los mejores, por supuesto. Desde la creación del valor de marca hasta poner a punto el servicio al cliente, las personas encargadas de administrar los cárteles de drogas han estudiado atentamente las tácticas y estrategias de corporaciones como Walmart, McDonald's y Coca-Cola.\n¿Y cómo pueden aprender los gobiernos a combatir este fenómeno? Si fueran conscientes de que los cárteles son compañías, los encargados de aplicar la ley podrían entender mejor su funcionamiento y dejarían de gastar millones de dólares en un esfuerzo inútil por ganar la \"guerra\" contra este negocio global y altamente especializado.\nEl intrépido guía que conducirá al lector por los caminos de una de las industrias más salvajes en el planeta se llama Tom Wainwright. A través de los plantíos andinos de cocaína, las prisiones de Centroamérica, las tiendas de mota en Colorado o los sitios online de venta de drogas en la llamada Web Oscura (deep web), Wainwright brinda una mirada inédita y atrevida al comercio de drogas y sus 250 millones de consumidores.\nEl elenco incluye a Bin Laden, el guía boliviano de la coca; al Viejo Lin, líder de una pandilla en El Salvador; a Starboy, el millonario roquero neozelandés productor de \"pastillas para fiestas\", así como a una amigable abuelita mexicana que cocina hot cakes de moras mientras planea un asesinato. Entre presidentes, policías y jóvenes matones, se explican asuntos importantes como el sofisticado simbolismo de los tatuajes, por qué los grupos delincuenciales deciden competir o coludirse, y las razones por las que los cárteles se preocupan de una manera sorprendente por la responsabilidad social corporativa.\nLa crítica ha opinado:\n\"Uno de los argumentos más concisos y convincentes que he leído a favor de una reforma legal sobre las drogas.\" (The New York Times)\n\"Wainwright es uno de los periodistas con más suerte después de haber sobrevivido a su investigación.\" (The Washington Times)\n","link_init":"https://amazon.com/-/es/Narconomics-audiolibro/dp/B081P2256J/ref=sr_1_400","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B081P2256J?actionCode=AMSTM1450129210001"}