{"titulo":"La ventaja del introvertido [The Introvert's Edge]: Cómo los introvertidos compiten y ganan [How the Quiet and Shy Can Outsell Anyone]","imagen":"https://m.media-amazon.com/images/I/41Xog4vJjPL.jpg","descripcion":"Matthew Pollard, un reconocido experto en ventas y un introvertido, ha creado y perfeccionado un sistema de venta transparente, auténtico y de baja presión, sin técnicas de cierre duro o de venta de bulldogs. La ventaja del introvertido te equipará con un sistema completo enfocado a la venta transparente, auténtica y de baja presión.\nLos extrovertidos rara vez se quedan cortos de palabras, y sus conversaciones y argumentos de venta nunca se sienten forzados para ellos. El mundo de las ventas es natural para los extrovertidos. Pero los introvertidos no se sienten cómodos con las tácticas tradicionales como empujar agresivamente un producto o hablar sobre las objeciones de un cliente. Lo que hace que La ventaja del introvertido sea tan poderoso y práctico es que explica cómo los introvertidos pueden sentirse igual de cómodos y sinceros en el mundo de las ventas también, ¡sin cambiar lo que son!\nLa estrategia de 7 pasos de Matthew esboza lo que se necesita para obtener resultados fiables y repetibles, desde la implementación de preguntas bien preparadas hasta la adopción del poder de la historia.\nEn La ventaja del introvertido aprenderás:\n\nTanto si persigues las ventas como una carrera como si eres un pequeño empresario que no quiere vender, pero necesita hacerlo, La ventaja del introvertido es tu guía para el éxito de las ventas.\nThe Introvert's Edge\nMatthew Pollard, an awarded sales authority and fellow introvert, has created and perfected a system for selling in a transparent, authentic and low-pressure way - with no hard closing or bulldog sales techniques. The Introvert’s Edge will equip you with a comprehensive system focused on transparent, authentic, and low-pressure selling.\nExtroverts are rarely short on words, and their conversations and sales pitches never feel sales-y to them. The world of sales just comes natural to the extrovert. But introverts aren’t comfortable with traditional tactics like aggressively pushing a product or talking over a customer’s objections. What makes The Introvert’s Edge so powerful and practical is that it explains how the introvert can feel equally comfortable and sincere in the sales world as well - without changing who they are!\nMatthew’s 7-step strategy outlines what you need for reliable and repeatable results, from implementing well-prepared questions to embracing the power of story. In The Introvert’s Edge, you will learn:\n\nWhether you’re pursuing sales as a career or you’re a small business owner who doesn’t want to sell but needs to, The Introvert’s Edge is your guide to sales success. \n","link_init":"https://amazon.com/-/es/La-ventaja-introvertido-audiolibro/dp/B082BCVBTS/ref=sr_1_407","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B082BCVBTS?actionCode=AMSTM1450129210001"}