{"titulo":"Crónicas del mundo real: Un consultor en Mundo PYME [Chronicles of the Real World: A Consultant to the SME World]","imagen":"https://m.media-amazon.com/images/I/513p8gMoP2L.jpg","descripcion":"\"Muchos confunden innovar con comprar innovación...cuando la innovación es creatividad procesada y convertida en éxito empresarial\". \"Lo que suele destapar la ausencia de innovación es un análisis estratégico muy pobre\". \nEn este libro, Javier nos ayuda a descubrir las verdades escondidas y las que muchas veces no se quieren reconocer por quienes participan, directa o indirectamente, en el mundo de las Pymes. Un mundo al que Javier mira cara a cara y sin prejuicios, desde la experiencia y la reflexión. \nOfrece una perspectiva única de un hombre que ha trabajado para empresas como IBM o Banco Santander, que se convirtió en consultor de empresas porque consideró que era la mejor forma de aportar y desarrollarse profesionalmente. Aunque según nos dice: \"Se ha acabado la consultoría tradicional.\" \nUn profesional al que lo que más le motivan son los retos, que siempre trata de resolver con enfoques originales e innovadores, y que persigue con verdadera insistencia y pasión la innovación disruptiva, pues como él dice, la innovación o es disruptiva o no es innovación. \n\"Prefiero ser exigente en qué consideramos como innovación, ya que nos empuja a ir más lejos\". Además, hoy \"las condiciones del entorno favorecen la propuesta de discontinuidades y mutaciones empresariales\" \nUn libro escrito desde las tripas y con el corazón en la mano, con una clara intención a lo largo de todas sus páginas: mejorar la competitividad y profesionalidad de nuestras pymes. Repleto de ejemplos conocidos y casos reales que hacen de él una lectura rápida y amena, a la vez que muy instructiva. \n\"Deja claros tus valores y no renuncies nunca a ellos\". \"Generar contenido con opinión no va a gustar a todo el mundo...\". \"Tu definición de grandeza define tu vida\". \n","link_init":"https://amazon.com/-/es/Cronicas-mundo-real-consultor-Mundo-PYME/dp/B016P9XHFO/ref=sr_1_419","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B016P9XHFO?actionCode=AMSTM1450129210001"}