{"titulo":"Disciplina = Poder [Discipline = Power]","imagen":"https://m.media-amazon.com/images/I/512xl9RyW+S.jpg","descripcion":"Descubre las herramientas perfectas para desbloquear fácilmente tu poder latente de disciplina y lograr cualquier cosa que desees.\nEl fracaso es una ilusión porque sólo existe la motivación.\nTrata de recordar alguna situación en la que, de niño, hayas intentado algo por primera vez. Aunque no obtuviste los resultados perfectos la primera vez, lo intentaste una y otra vez, hasta que estuviste satisfecho con los resultados. Tenías motivación, y ese poder sigue estando dentro de ti. Sólo necesitas desbloquearlo, y este libro te mostrará cómo hacerlo.\nA través de la motivación, ganarás disciplina.\nEste libro te dará las herramientas para cambiar tu relación con la disciplina. Aprenderás estrategias para hacer compromisos contigo mismo que puedas cumplir. Descubre los secretos para ser más disciplinado y adquiere herramientas que te harán la vida más fácil. \nA través de la disciplina, ganarás en concentración.\nDentro de este libro, encontrarás guías que te mostrarán cómo utilizar la disciplina como herramienta para alcanzar el éxito. Este libro te enseñará a mantenerte centrado en tus objetivos y, por último, descubrirás cómo estar más atento y presente.\nA través de la concentración, obtendrás el poder de alcanzar todos tus sueños.\nDespídete del fracaso y abraza tus sueños de todo corazón porque, con este libro en tus manos, está garantizado que se harán realidad.\nEsto es lo que este libro puede ofrecerte:\n- Una guía para mejorar los \"músculos\" de la disciplina\n- Consejos para superar los obstáculos\n- Un tutorial sobre cómo utilizar eficazmente las herramientas de disciplina\n- Técnicas especiales que le ayudarán a mantenerte centrado en tus objetivos\n- La motivación que te ayudará a alcanzar todos tus sueños \n- Y mucho más.\nSi quieres ser capaz de lograr cualquier cosa en tu vida, todo lo que tienes que hacer es continuar e incorporar las invaluables lecciones de vida que se encuentran en este libro - ¡es así de fácil! Desbloquearás el poder de la disciplina y el mundo\n","link_init":"https://amazon.com/-/es/dp/B092LCV1JZ/ref=sr_1_423","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B092LCV1JZ?actionCode=AMSTM1450129210001"}