{"titulo":"El Arte de Aprender un Idioma Extranjero [The Art of Learning a Foreign Language]: 25 Cosas Que Me Hubiera Gustado Que Me Dijeran [25 Things I Wish They'd Told Me]","imagen":"https://m.media-amazon.com/images/I/51qkF9WtiEL.jpg","descripcion":"El idioma es la puerta de entrada a la cultura y a las riquezas de la humanidad. Permite acceder a las personas, la historia, las ideas, el arte, la religión, la estética y las oportunidades económicas. El idioma también ejerce un efecto transformador en el recipiente a través del cual se expresa. Según cuentan, Carlomagno dijo que “hablar otro idioma es poseer otra alma”. \nEl Arte de Aprender un Idioma Extranjero consiste en todas las cosas que desearía haber sabido en las distintas etapas de mi viaje de aprendizaje de idiomas durante los últimos 15 años: como aficionado, estudiante, académico y lingüista profesional. Este libro está diseñado para ayudar al estudiante a evitar muchos escollos y aprovechar las oportunidades, con lecciones sobre la elección del idioma meta, los viajes, el acento, la inmersión, la tecnología, los enfoques de aprendizaje y los hábitos de vida de los lingüistas profesionales.\nEn algunos capítulos se abordan temas de interés general para el estudiante de idiomas (“útil para saber”). Otros capítulos abordan cuestiones más cruciales con implicaciones potencialmente vastas para el estudiante de idiomas (“importante para saber”). Si hubiera sabido entonces lo que sé ahora, habría tomado algunas decisiones diferentes, pero lo bonito de la vida es que solo se puede vivir en una dirección.\nEn resumen, con recursos de aprendizaje de idiomas sin precedentes a nuestra disposición y abundantes oportunidades de conexión intercultural, hoy es el momento más emocionante de la historia para adquirir competencia en un idioma extranjero. Independientemente de sus motivaciones para aprender un idioma extranjero—o de su nivel actual—esta lectura digerible le acercará a la consecución de sus objetivos.\n\n","link_init":"https://amazon.com/-/es/dp/B0BBS6QFFH/ref=sr_1_82","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BBS6QFFH?actionCode=AMSTM1450129210001"}