{"titulo":"Un mundo sin jefes [A World Without Bosses]: Aprendizajes de una ejecutiva que salió a matar patos para calmar su frustración [Learnings from an Executive Who Goes Out to Kill Ducks to Ease Her Frustration]","imagen":"https://m.media-amazon.com/images/I/419SrVr962L.jpg","descripcion":"Con humor cautivante y honestidad brutal, la autora desmenuza su derrotero profesional. Y revela qué aprendió en el camino para poder sortear la pandemia de apatía laboral de nuestra época y recuperar las ganas de comerse el mundo.\n¿Sabías que a la gran mayoría de la gente no le gusta (o simplemente detesta) su trabajo? ¿Y que casi el 90% de aquellos que dejan sus empleos lo hacen a causa de la relación con su superior directo? ¿Es que hay una epidemia de jefes sádicos torturando a empleados abnegados ahí afuera? Esta es la historia de cómo, después de cruzarse con jefes y jefas \"horribles\", de vivir escenas de oficina que ruborizarían al Marqués de Sade, de atravesar noches de angustia sin poder pegar un ojo y de reprimir las ganas de salir a matar patos con una escopeta, la autora, desde la cúspide de la pirámide corporativa y atrapada en el famoso \"desastre disfrazado de éxito\", pudo patear el tablero y delinear un proyecto propio que la realizaba.\nExperta en disrupción digital, directora independiente en varios boards, inversora y meditadora, Marina cuenta, con humor cautivante y honestidad brutal, cómo fue su derrotero profesional, por qué eligió la metáfora de los patos para hablar de los miedos y prejuicios que no nos dejan salir a \"volar\", y qué aprendió en el camino para poder sortear la pandemia de apatía laboral de nuestra época y recuperar las ganas de comerse el mundo.\n\nDe qué modo un buen equipo brinda seguridad interna.\nUn libro sobre la vida corporativa, la autoridad y los jefes; sobre el dolor de los fracasos, el cambio y la huida de la inercia; sobre el despertar y la ambición de inventarnos. Y sobre la motivación y la capacidad que todos y todas tenemos de convertirnos en quienes anhelamos ser.\n","link_init":"https://amazon.com/-/es/dp/B09LVVSWFZ/ref=sr_1_481","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09LVVSWFZ?actionCode=AMSTM1450129210001"}