{"titulo":"Era Digital [Digital Age]: Crea una máquina generadora de ventas y domina el comercio electrónico. Sé un experto en SEO, SEM y embudos de venta.","imagen":"https://m.media-amazon.com/images/I/41zMNwo6-YS.jpg","descripcion":"¿Buscas éxito en el E-commerce y tener resultados inmediatos? Sé que es así.\nSi tú eres del montón de personas que siempre ha querido emprender en el mundo del comercio electrónico y tienes miedo de empezar o no has encontrado una guía que te impulse a generar lo que deseas, entonces, continúa leyendo.\nHace un tiempo, trabajaba en una empresa minera muy famosa. El sueldo era increíble, pero no poseía la libertad que esperaba. Desarrollé un perfil profesional muy bueno, pero me sentía insatisfecho. Era infeliz. Me di cuenta que muchos jóvenes como yo podían vivir del comercio electrónico. Me fascinaba su estilo de vida y yo tenía un deseo de ser igual.\nSeamos sinceros. Estás en la búsqueda de un libro que no se limite a contenidos vacíos, que funcione y sea real. Te entiendo y sé qué buscas. ¿Cómo lo sé? Lo sé porque yo también estuve en el fondo de las dudas, cansado de las promesas vacías y de superación sin ningún resultado.\nBusque toda información sobre negocios en Internet. Lo intenté y perdí dinero. Me equivoqué, pero sabía que era el camino correcto. Un día las personas correctas aparecieron en mi vida y obtuve la información perfecta. Estudié sus métodos y los apliqué. Hoy gozo de una libertad que no podría haber imaginado. Decidí escribir una serie de 2 libros y explicar lo que me costó aprender. Quiero transferir mi experiencia de modo que más personas puedan gozar de la felicidad que disfruto hoy a mis casi 28 años de edad.\nEn este Bundle de dos libros tu aprenderás o descubrirás:\n\nSi estás cansado de emprender sin rumbo y tener gastos innecesarios ¡Este libro es para ti! Es momento de escalar tu negocio YA. Consigue tu copia haciendo click en comprar.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B093NCCBRV/ref=sr_1_483","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B093NCCBRV?actionCode=AMSTM1450129210001"}