{"titulo":"¡Nunca Expongas Otra Presentacion Desastrosa en Tu Vida!: ¡Descubre las 11 Estrategias Más Efectivas y Esenciales para Ejecutar una Presentacion!","imagen":"https://m.media-amazon.com/images/I/51OMxUknzVL.jpg","descripcion":"Tony Smart lo ha visto todo, tras décadas de experiencia como orador e invitado de presentaciones para enormes multinacionales, en diversos países y culturas, no hay nada que no haya visto, tanto bueno como malo.\nTony te guiará en el camino para evitar los mas conocidos errores además de otros poco sabidos.\nDespués de un poco de practica, desarrollarás una excelente habilidad para dar poderosas presentaciones. \nLa mayoría de la gente, sufre un gran temor por hablar en publico, aquí aprenderás los trucos y consejos que lo han ayudado durante su carrera\n¿Sientes miedo de solo imaginarte en una habitación llena de posibles clientes, intentando vender un producto o servicio a una multinacional? ¿Sientes miedo?, entonces este libro es sin dudas ideal para ti. Tony te guiará sin problemas a través del campo minado que es hablar en público y dar presentaciones. \nTony smart, ha trabajado con grandes empresas multinacionales durante mas de 30 años y te brinda las mejores estrategias para dar impactantes presentaciones para cualquier organización, sea grande o pequeña.\nAsegúrate de estar dos pasos adelante al tener esta información esencial.\nDescubrirás:\nSolo imagínate presentándote siempre con confianza.\n¡Porque no querrás exponer otra presentación DESASTROSA nunca más!\n¡Descubre las 11 Estrategias Más Efectivas y Esenciales para Ejecutar una Presentacion e Incrementar las Ventas Masivamente, la Comunicacion en los Negocios, Dar Buenas o Malas Noticias y Crear Resultados Positivos y Duraderos!\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/11-Estrategias-Ejecutar-Presentacion/dp/B0855PGBXN/ref=sr_1_494","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0855PGBXN?actionCode=AMSTM1450129210001"}