{"titulo":"Liderazgo de Oficina (Set de 2 Libros) [Office Leadership (Set of 2 Books)]: Establecimiento de Objetivos y Gestión de Equipos con los OKR (Objetivos y Resultados Claves) + Cómo Buen Líder y un Buen Jefe","imagen":"https://m.media-amazon.com/images/I/51xbIwQgCIL.jpg","descripcion":"¿Tienes problemas para establecer o alcanzar tus objetivos profesionales?\n¿Quisieras saber cómo manejar mejor a tu equipo y lograr que se comprometan con tu visión empresarial?\nLa verdad es que...la mayoría de los gerentes simplemente no son muy buenos para establecer objetivos.(Porque nunca se les enseñó cómo hacerlo correctamente). La mayoría de los objetivos corporativos nunca se completan a tiempo, e incluso los empleados altamente calificados a menudo no trabajan en tareas principales durante la jornada laboral. Esto puede ser perjudicial para la productividad de tu empresa.\nLa solución radica en comprender que los objetivos deben combinarse con métricas bien definidas, en un marco especialmente diseñado para mantener el equipo encaminado y trabajar (armoniosamente) hacia su visión corporativa.\nEl nombre de este marco es una nueva \"técnica de establecimiento y gestión de objetivos\" llamada OKR (Objetivos y Resultados Claves).\nDespués de leer el Libro 1, comprenderás rápidamente por qué tantas compañías de Silicon Valley (como Google, LinkedIn y Twitter) han adoptado con entusiasmo los OKR con gran éxito.\n¡Pero eso no es todo! En este paquete de 2 libros, también hemos incluido un segundo libro: \"Cómo ser un líder y un buen jefe\"\n¡ESTOS LIBROS TE ENSEÑARÁN CÓMO ESTABLECER METAS CON LOS OKR Y LLEVARÁN A TU EQUIPO POR EL CAMINO DEL ÉXITO!\nOmitiremos el típico \"mumbo-jumbo\" de gestión aburrida y te mostraremos cómo aplicar los principios de liderazgo atemporales, para desbloquear el potencial oculto de tu equipo. ¡A menudo, todos los ingredientes que necesitas, para convertir una buena compañía en una gran compañía, ya se encuentran dentro de las paredes de tu oficina! Pero se necesita un visionario, que actue como el catalizador que da vida a todas las partes móviles de la compañía.\nLibro 1: Establecimiento de objetivos y gestión de equipos con los OKR\n\nLibro 2: Cómo ser un líder y un buen jefe\n\nIncluso si solo administras una pequeña empresa (con uno o dos empleados), este libro sigue siendo un recurso invaluable para cualquier jefe. De hecho, a medida que te familiarices con estos principios de establecimiento y seguimiento de metas y liderazgo, probablemente te preguntarás cómo alguna vez dirigiste tu negocio sin ellos.\nListo para aprender más?\nSi quieres convertirte en el jefe exitoso (que tus empleados admiren), ¡desplázate hacia arriba y haz clic en el botón Comprar Ahora!\n","link_init":"https://amazon.com/-/es/Liderazgo-Oficina-audiolibro/dp/B07YZV7QNP/ref=sr_1_514","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07YZV7QNP?actionCode=AMSTM1450129210001"}