{"titulo":"La isla de los 5 faros [The Island of the 5 Lighthouses]: Cómo mejorar nuestra comunicación y hacerla más memorable [How to Improve Our Communication and Make It More Memorable]","imagen":"https://m.media-amazon.com/images/I/41onLZQ8UOL.jpg","descripcion":"Edición ampliada y revisada del libro de referencia de la comunicación personal que ya ha conquistado a más de 100.000 lectores.\n«Vete a Menorca y, cada noche, dedícate a observar lo que sé que tanto te gusta: los faros. Ellos pueden enseñarte mejor que yo. Obsérvalos, sin prisas, con los ojos bien abiertos.»\nEsta es la sorprendente sugerencia que, tras una mediocre presentación en público, Ferran recibe de Max, su viejo amigo y profesor. Y, sin dudarlo dos veces, decide seguir el consejo al pie de la letra e inicia un recorrido por los cinco faros principales de la isla de Menorca, que le descubrirán cómo mejorar su comunicación y hacerla más memorable.\nObservándolos con detenimiento, Ferran encuentra en cada faro una clave que le ayudará a que sus mensajes lleguen con claridad y efectividad a sus destinatarios\nEsta pequeña historia será de utilidad a todos aquellos que en algún momento de nuestra vida tenemos que hacer llegar claro nuestro mensaje a los demás, tanto a nivel personal como profesional, con nuestros hijos, nuestros clientes, nuestros compañeros de trabajo o nuestros alumnos.\n«Este es un libro para comunicar. Para comunicarse. Delante de mil personas o de dos. En el trabajo o en nuestra vida personal. Los secretos son los mismos.» Ferran Ramon-Cortés\nReseñas:\n«La isla de los 5 faros es una invitación magistral a convertirnos en grandes comunicadores. Ferran nos lleva, a través de una historia inspiradora, cálida y cercana, a encontrar las claves de la comunicación altamente efectiva.» Rosa Moreno, Directora de Recursos Humanos & Comunicación Corporativa de Grünenthal Pharma\n«Cinco faros, cinco claves, cinco historias. Una isla, un escritor y un libro. Un libro claro y sencillo de obligada lectura para todos.» Guayente Sanmartín, Vicepresidenta Global y Directora General 3D Multi Jet Fusion de HP\n«Pocas cosas hay tan humanas y centrales como comunicarnos. La isla de los 5 faros nos orienta en este arte.» Sergi Aulinas, Director General de Laboratorios Gebro Pharma\n«En las organizaciones, el talento sin habilidades de comunicación es como la potencia sin tracción.» Narcís Roura, Director General de PepsiCo SWE\nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/dp/B09VYGQK82/ref=sr_1_516","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09VYGQK82?actionCode=AMSTM1450129210001"}