{"titulo":"El camino de Steve Jobs [The Steve Jobs Way]","imagen":"https://m.media-amazon.com/images/I/415WswEU7bL.jpg","descripcion":"El camino de Steve Jobs presenta las experiencias, los logros y los retos del hombre que transformó el mundo de las comunicaciones, y ofrece al oyente la oportunidad de aplicar esta gran experiencia en su vida personal y profesional.\nEscrito en colaboración con William L. Simon, El camino de Steve Jobs es el libro que millones de lectores esperaban para seguir el ejemplo de este visionario de las comunicaciones.\nLiderazgo para las nuevas generaciones.\nJay Elliot, ex vicepresidente de Apple Computer y colega cercano de Steve Jobs, nos descubre el camino que ha marcado la apasionante carrera del cofundador de Apple. Desde su participación en los productos que cambiaron las reglas del juego en las comunicaciones, Apple II y Macintosh, su terrible caída del pedestal y su regreso triunfal a la cima de Apple, hasta su relación con Pixar y el desarrollo del iPod, del iPhone y del iPad.\nComplementado con entrevistas exclusivas a las figuras más prominentes de la historia de Apple Computer, este libro brinda una imagen íntima e inédita del Steve Jobs que jamás se verá en los medios ni sobre un escenario. El libro explora los principios empresariales del genio detrás de Apple, sus acciones en el diseño de producto y el desarrollo de marcas, los enfrentamientos en las salas de juntas y su mundo fuera de Silicon Valley. Los oyentes conocerán al verdadero Steve Jobs, al niño prodigio que cambió para siempre la forma en que trabajamos, jugamos, consumimos y nos comunicamos. Todo a través de la mirada de alguien que trabajó a su lado durante muchos años.\nLo que ha dicho la crítica:\n\"En muchos aspectos este es el mejor de los libros escritos sobre Steve Jobs.\" (Bernabé Sarabia, El Cultural)\n","link_init":"https://amazon.com/-/es/dp/B09MYGPT6Q/ref=sr_1_517","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MYGPT6Q?actionCode=AMSTM1450129210001"}