{"titulo":"Autodisciplina [Self-Discipline]: Controle su Pensamiento, desarrolle Hábitos Diarios, converta la Procrastinación en Productividad y aumente su Autoestima con un Proceso Comprobado para Lograr Cualquier Metas","imagen":"https://m.media-amazon.com/images/I/51OJv6MaMHL.jpg","descripcion":" ¿Tiene tendencia a postergar todo cada vez que se propones hacer las cosas? ¿O se encuentra angustiado y desmotivado para hacer algo más? ¿A menudo se involucra en conductas autodestructivas y evita enfrentarse a desafíos como uno evitaría la plaga?¿Desea cambiar completamente su vida y finalmente lograr los objetivos que ha estado anhelando durante tanto tiempo? \nSi siente que su vida no está donde pensaba que sería ahora, entonces es hora de cambiar eso con el poder poderoso de la autodisciplina.\nSu mentalidad es el principio y el final de todo lo que hace. Sus acciones, decisiones, los caminos que elija, ya sea que dejen que la vida lo haga o lo rompan, usted tiene el poder de controlar todo eso simplemente cambiando la forma en que ve su realidad y finalmente haciendo uso de la herramienta que tuvo a su disposición todo el tiempo pero nunca se usó completamente: la autodisciplina.\nCUALQUIERA puede comenzar a desarrollar la autodisciplina y aprovecharla para convertirse en el activo más poderoso en posesión de uno. Usted tiene la capacidad de desarrollar el enfoque nítido con láser que necesita para superar cualquier desafío o curva que le ofrece la vida, alcanzar el pináculo del éxito y vivir la vida que siempre ha deseado. Simplemente aprende a dominar y desarrollar su autodisciplina. \nMás bien viendo esto como solo un libro, considérelo como un 'mapa mental' de la psique humana que le permitirá lograr lo que pretende hacer. Cuando entienda lo que motiva sus deseos y la verdadera base de la autodisciplina, podrá superar cualquier malestar personal y enfocarse en lo que realmente importa. \nEn la Autodisciplina: controle su sendero de pensamiento, desarrolle un hábito diario, desarrolle una dureza mental y una fuerza de voluntad inmejorables, Jimmie Powel, un conocido psicólogo y mentor, revelará métodos manejables, enfoques habituales, rutinas y tácticas que han sido aplicadas por la neurociencia e investigaciones psicológicas que ha estado enseñando durante su mentoría a celebridades, deportistas y personas importantes en el campo de los negocios. \nComprender cómo funciona su mente científicamente y seguir todas las estrategias psicológicas que se han proporcionado en este libro lo catapultará a una nueva dirección. Será como presentar la mejor versión de usted mismo y gradualmente irá en su lugar sin que se de cuenta. \nEntonces, abandone las excusas y vamos a trabajar porque su vida está a punto de dar un giro importante para mejorar. HAGA CLICK EN EL BOTTON DE COMPRA AHORA!\n","link_init":"https://amazon.com/-/es/Autodisciplina-audiolibro/dp/B07M6LW12B/ref=sr_1_522","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07M6LW12B?actionCode=AMSTM1450129210001"}