{"titulo":"Tu felicidad vende [Your Happiness Sells]: 7 Pasos para atraer mejores clientes, socios, y oportunidades de oro","imagen":"https://m.media-amazon.com/images/I/41oyhxGvVYL.jpg","descripcion":"\"Realmente creo que no hay mejor técnica, táctica, ni herramienta más persuasiva que la felicidad.\" (Manuel de la Cruz)\n¿Alguna vez te has preguntado por qué es que algunos vendedores o emprendedores parecen fluir hacia sus objetivos y metas, mientras que la gran mayoría simplemente lucha por lograr algunos o escasos resultados? En definitiva, yo sí. Me he hecho esa pregunta demasiadas veces, para ser sincero.\nSoy Manuel de la Cruz, autor del libro Cómo vender sin vender, y creo que la felicidad vende. Y vende fortunas cada día, puesto que la gente a tu alrededor añora como no te imaginas este sentimiento indescriptible. Y cuando tú reflejes en ti mismo eso que tu cliente está buscando, deseará cerrar ventas y hacer negocios contigo. ¿Por qué? Porque la gente jamás compra simples objetos, productos, o servicios. La gente compra sentimientos. Y para ser más específico, creo que el 90% de las veces, si no es que más, la gente compra aquello que, de acuerdo a como piensan, les proveerá “felicidad”. Es decir, identifican como felicidad aquello que les hará sentir mejor. Y si tú comprendes este principio, vas a convertirte en el vendedor más feliz del planeta. Lo sé. Exagero al decir “del planeta”. Pero ¿entiendes el potencial que existe si proyectas alegría y felicidad hacia tus socios, clientes, y prospectos? La felicidad contagia, al igual que el miedo o la vergüenza.\nEs por eso que te invito a viajar en la dirección correcta. Porque, después de reconocer el gran poder de la felicidad en ti mismo, ya nada volverá a ser igual, ni en los negocios, ni en tu vida.\nEn este audiolibro, mi propósito principal, es que te sientas mejor acerca de ti mismo. Y este es un tema que vamos a abordar directo, claro, y al grano, ya que como te sientes, afecta, directamente, todas las áreas de tu vida, tus resultados, y tu éxito como vendedor o emprendedor.\n","link_init":"https://amazon.com/-/es/dp/B09PB3T9CB/ref=sr_1_533","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09PB3T9CB?actionCode=AMSTM1450129210001"}