{"titulo":"La influencia es tu superpoder [Influence Is Your Superpower]: La ciencia de persuadir e impulsar un cambio positivo","imagen":"https://m.media-amazon.com/images/I/51WDK1ryOpL.jpg","descripcion":"«Un libro único sobre el poder de la influencia, con historias fascinantes y un estilo cautivador que te atrapa». Robert Cialdini, autor de Pre-suasión\nNaciste siendo influyente, pero con los años aprendiste a reprimir ese talento, a ser obediente, a esperar tu turno, a no hacer ruido. Zoe Chance, profesora de la Universidad de Yale, te muestra cómo redescubrir ese superpoder y cómo convertirte en una persona a la que todos quieran decirle que sí.\nLa influencia no funciona como crees, porque las personas no piensan como crees. Aléjate de las percepciones erróneas del pasado—como la idea de que una negociación es una batalla y para vencer has de someter al adversario—y entiende por qué tus estrategias actuales, de hecho, te están haciendo menos influyente. Descubrirás cómo se toman realmente las decisiones y qué influye de verdad en el comportamiento;\n\nLa influencia es tu superpoder te enseñará cómo transformar tu vida, tu organización y, tal vez incluso, el curso de la historia. Un enfoque ético de la influencia que puede mejorar la vida de todos, empezando por la tuya.\nReseñas:\n«Este libro es único. Te arrastra con la promesa de un tema importante, te seduce con historias cautivadoras y te regala lecciones de vida, científicamente demostradas, sobre la influencia social. Cuando me acercaba al final solo quería que no terminara». ROBERT CIALDINI, autor de Influencia y Pre-suasión\n«Divertido, lleno de historias magníficas y basado en una investigación innovadora, La influencia es tu superpoder propone nuevas pautas de persuasión para hacer del mundo un lugar mejor». CHARLES DUHIGG, autor de los best sellers El poder del hábito y Más agudo, más rápido y mejor\n«Un libro comprometido sobre el arte de persuadir a los demás a decir que sí. La investigación de Zoe Chance no solo expandirá tu repertorio de habilidades persuasivas, sino que probablemente reducirá tu miedo a ser rechazado.» ADAM GRANT, autor del best seller Piénsalo otra vez \n«Una obra aguda y accesible que te hará mucho más influyente e incluso mejor persona». DANIEL H. PINK, autor de los best sellers ¿Cuándo?, La sorprendente verdad de lo que nos motiva y Vender es humano\n«Una lectura perspicaz y dinámica para descubrir el secreto de cómo liderar con humildad». ED CATMULL, cofundador de Pixar y autor de Creatividad, S.A.\n«Lecciones importantes con la maestra ideal». LASZLO BOCK, autor de La nueva fórmula del trabajo\n«Este libro te pone a prueba. Una vez que hayas aprendido cómo funciona la influencia, dependerá de ti hacer algo significativo, mejorar las cosas».\nSETH GODIN, autor de La vaca púrpura y Esto es marketing\n\n","link_init":"https://amazon.com/-/es/dp/B09XFGSH6Y/ref=sr_1_550","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09XFGSH6Y?actionCode=AMSTM1450129210001"}