{"titulo":"¡Nunca te rindas! [Never Give Up!]: 70 Consejos para ayudarte a ser persistente [70 Tips to Help You Be Persistent]","imagen":"https://m.media-amazon.com/images/I/51bEi3i20zS.jpg","descripcion":"Ya sea que su objetivo sea avanzar en su carrera, tener éxito en el amor y el romance, convertirse en un campeón deportivo, ganar fama y notoriedad, perder peso, dejar de fumar o beber o cualquier otra ambición personal, mantenerse motivado y mantener su atención enfocada en su máxima aspiración es crítico. Distraerse o dejar que el fracaso descarrile sus planes nunca le permitirá obtener lo que desea.\nLa única forma de ganar es seguir intentándolo. Como dijo la superestrella del baloncesto Michael Jordan, “He fallado más de 9.000 tiros en mi carrera. He perdido casi 300 juegos. 26 veces me han confiado para hacer el tiro ganador del juego y he fallado. He fallado una y otra y otra vez en mi vida. Y es por eso que tengo éxito\".\nEn esta guía, encontrará 70 consejos que lo mantendrán encaminado para que pueda continuar esforzándose por lograr su sueño a pesar de cualquier contratiempo, falla, distracción y error. En palabras del industrial estadounidense Henry Ford: \"Ya sea que crea que puede o que crea que no puede, tiene razón\".\n1. Escenario del peor de los casos: al comienzo del día, piense en lo peor que podría suceder. ¿Qué posibilidades hay de que las cosas se pongan tan mal? Probablemente no mucho. Recuérdenos a nosotros mismos que incluso si ocurre lo peor, usted tiene lo necesario para superar cualquier situación, sin importar cuán terrible sea.\n2. Es el viaje, no el destino: vivir el momento es la mejor fuente de motivación que jamás encontrará. Disfrute de la experiencia del día a día de vivir su vida, tanto cuando las cosas van bien como cuando se enfrentan a problemas. Te dará una mejor apreciación de quién eres y de lo que puedes contribuir al mundo que te rodea.\n","link_init":"https://amazon.com/-/es/dp/B094KT3XFK/ref=sr_1_553","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094KT3XFK?actionCode=AMSTM1450129210001"}