{"titulo":"Breve historia de la música","imagen":"https://m.media-amazon.com/images/I/51GprCyQ4+L.jpg","descripcion":"La música es una manifestación artística presente en la totalidad de la historia. Desde el nacimiento de las primeras sociedades tribales hasta la actualidad, ha acompañado al hombre no sólo en los acontecimientos históricos más relevantes, sino en la vida cotidiana de los seres humanos. Es por esto que un acercamiento a la historia de la música es necesario para cualquier hombre, pero muchas veces los conceptos musicales pueden ser complejos o nuevos para el oyente. \nBreve Historia de la Música supone un acercamiento completo al desarrollo de los procesos históricos más importantes; y además clarifica los conceptos más difíciles y los presenta de un modo accesible para cualquier oyente. \nJavier María López Rodríguez se esfuerza en presentarnos la música como una parte importante del patrimonio de la humanidad, que, pese a lo volátil que pueda parecer, se puede rastrear hasta sus orígenes prehistóricos. Del análisis de la música en Grecia y Roma pasará a la Edad Media y los avances en el contrapunto y la polifonía vocal que alcanzan su máximo esplendor en el Renacimiento. A partir del Barroco la melodía cobrará gran importancia, y será llevada a su grado máximo de perfección por gigantes de la talla de Mozart o de Haydn. Los siguientes siglos estarán caracterizados por la continua búsqueda de innovación melódica y, en el S.XX, a esta búsqueda de innovación se suma la revolución tecnológica que provocará una explosión auténtica de géneros y técnicas: impresionismo, atonalidad, dodecafonía, surrealismo integral, indeterminación, música electrónica, rock, jazz…Este importante libro en audio nos presenta la historia universal de la música de un modo que cualquier oyente, profesional o lego, puede entenderla. \n","link_init":"https://amazon.com/-/es/Breve-historia-musica-audiolibro/dp/B00MAOP432/ref=sr_1_91","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MAOP432?actionCode=AMSTM1450129210001"}