{"titulo":"Sobrevivir al fracaso [Survive Failure]","imagen":"https://m.media-amazon.com/images/I/413NKY6nWdL.jpg","descripcion":"En 2012, Leticia Gasca junto a cuatro amigos creó Fuckup Nights donde se comparten historias de fracasos empresariales. Este libro tiene la intención de compartir el conocimiento que existe en torno a cómo prevenir el fracaso y combatirlo, pero también aquel que se relaciona con aceptarlo y cerrarlo con todas las de la ley para recuperarse y seguir adelante.\n\"El fracaso de un negocio apesta, provoca dolores de cabeza, corazón y billetera. Sin embargo, se trata de una de las experiencias humanas más comunes y menos exploradas.\"\nCon estas palabras presenta su libro Leticia Gasca, cofundadora de Fuckup Nights y directora del Failure Institute, el único instituto en el mundo dedicado al estudio del fracaso en los negocios, y nos sorprende al revelarnos algunos datos que suelen quedar fuera de las estadísticas: el 95% de los productos que se lanzan al mercado fracasan y el 80% de los negocios que se emprenden cierran antes de cumplir los dos años. Es decir que solo el 20% es exitoso, y es de esta minoría que se nutren las teorías sobre empresas exitosas enseñadas en las escuelas de negocios de todo el mundo. ¿Por qué ocurre esto? Porque en general solemos tomar al fracaso como un tabú, una experiencia que es mejor ocultar porque atentaría contra una creencia colectiva que tiende a relacionar el parecer exitoso con el serlo realmente.\nEste es el espacio sobre el que se propone echar luz la autora de estas páginas: el conformado por aquellas historias ocultas, por lo que no pudo ser, por los emprendedores que fracasaron, los resilientes y los resignados. Y a la vez, y como consecuencia, ilumina también el costado no hegemónico del planeta: el de Latinoamérica y el conjunto de los países que no forman parte del primer mundo. Allí la realidad acerca del éxito empresarial es otra.\nDe todo esto trata este libro. De hacer visible un tema hasta ahora poco explorado, quizás avalado en la idea equívoca de que negar es una condición suficiente para hacer desaparecer. Muy por el contrario, es aceptando la presencia contundente del fracaso que podemos comenzar a combatirlo y, por qué no, a incluirlo como parte absolutamente natural e inherente a la vida de todo ser humano.\nEn palabras de su propia autora: «Estas páginas tienen la intención de compartir el conocimiento que existe en torno a cómo prevenir el fracaso en un negocio y combatirlo, pero también aquel que se relaciona con aceptarlo y cerrarlo con todas las de la ley para recuperarse y seguir adelante».\n","link_init":"https://amazon.com/-/es/Sobrevivir-fracaso-audiolibro/dp/B07Y8Q6XWV/ref=sr_1_560","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07Y8Q6XWV?actionCode=AMSTM1450129210001"}