{"titulo":"Juega limpio pero gana [Play Nice but Win]: El camino del CEO de DELL, de fundador a lider [A CEO’s Journey from Founder to Leader]","imagen":"https://m.media-amazon.com/images/I/51brS-RNO1L.jpg","descripcion":"BESTSELLER DE WALL STREET JOURNAL\nLA HISTORIA JAMÁS CONTADA DE LAS BATALLAS QUE DEFINIERON COMO LÍDER A MICHAEL DELL, EL RENOMBRADO FUNDADOR Y CEO DE UNA DE LAS MÁS GRANDES EMPRESAS ESTADOUNIDENSES.\nEn 1984, Michael Dell, quien pronto abandonaría la universidad, escondió las señales de su incipiente negocio de computadoras en el baño de su habitación en la Universidad de Texas. Casi 30 años después, en la cima del éxito como fundador y líder de Dell Technologies, se encontró embrollado en una batalla por la supervivencia de su compañía. Su siguiente movimiento podría asegurar su legado o destruirlo completamente.\nJuega limpio pero gana es un recuento de tres guerras que peleó por Dell Technologies: una para lanzarla, otra para mantenerla y otra para transformarla. Por primera vez, Dell revela los altibajos de la evolución de la compañía en una industria en constante y rápido cambio, al mismo tiempo que las propias en su proceso de madurez para convertirse en el CEO que se necesitaba.\nCon humor y humildad, recuerda a los mentores que le mostraron cómo transformar su pasión en un negocio; los competidores que se volvieron sus amigos, adversarios o ambos; y los tiburones que lo acechaban en busca de alguna debilidad para aprovecharla. El resultado es una visión a largo plazo en la que se sustenta su éxito: la tecnología se trata, en definitiva, sobre la gente y su potencial.\nMás que un retrato honesto de un líder en medio de una encrucijada, Juega limpio pero gana es la historia real que prueba que aunque cualquiera con intuición tecnológica y pasión empresarial puede construir algo sorprendente, se necesita un líder para construir algo que perdure.\n","link_init":"https://amazon.com/-/es/dp/B0B9ZXY92R/ref=sr_1_563","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B9ZXY92R?actionCode=AMSTM1450129210001"}