{"titulo":"Bezonomics (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/41dvg5GR+XL.jpg","descripcion":"Cómo Amazon está cambiando nuestras vidas y lo que han aprendido de ellas las mejores compañías del mundo.\nUna mirada profunda, reveladora e imparcial al modelo de negocio de Amazon que no sólo ha dominado el mundo, sino que lo está cambiando.\nComo Henry Ford con Ford, Sam Walton con Walmart, o Steve Jobs con Apple, Jeff Bezos y su Amazon son la historia de negocios de la década.\nEl hombre más rico del planeta y el futuro primer trillonario del mundo ha construido una de las máquinas creadoras de riqueza más eficientes en la historia que representa el dos porciento del ingreso de Estados Unidos, gastado en cerca de 500 millones de productos enviados desde sus almacenes a 17 países. Amazon no sólo ha transformado completamente la industria de las ventas al menudeo y los servicios de almacenamiento en la nube, ahora sus tentáculos están ahorcando a los medios y a la publicidad, perturbando la tecnología, la economía, la creación de empleos y la sociedad como la conocemos. Su impacto es tal que los líderes de todos los sectores alrededor del mundo necesitan entender cómo opera este engrane.\nBasado en reportes sin precedentes de 150 fuentes de dentro y fuera de Amazon, Bezonomics revela los principios que Jeff Bezos utiliza para dominar los mercados - obsesión por el consumidor, innovación extrema, enfoque a largo plazo, inteligencia artificial - y muestra cómo los han tratado de replicar otras compañías en el mundo. Dumaine comparte las estrategias para probar tu negocio en Amazon y para competir con el gigante del retail, y, más importante, responde a una pregunta fundamental: ¿cómo Amazon y sus imitadores afectan el mundo en el que vivimos y qué podemos aprender de ellos?\nUna mina de oro para muchos, una amenaza para otros, el modelo Bezonomics se ha convertido en una fuerza modeladora de la vida que toda persona debe conocer para entender el presente y mirar hacia el futuro.\n","link_init":"https://amazon.com/-/es/dp/B08HHDMZ4G/ref=sr_1_567","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08HHDMZ4G?actionCode=AMSTM1450129210001"}