{"titulo":"Eso no estaba en mi libro de historia del cine","imagen":"https://m.media-amazon.com/images/I/51zjCMmAbRL.jpg","descripcion":"¿Sabía que Akira Kurosawa, el director japonés más célebre y admirado, intentó quitarse la vida tras el fracaso comercial de Dodeskaden? ¿Que Martin Sheen sufrió un infarto durante el rodaje de Apocalypse Now, uno de los más infernales que se recuerdan? ¿Sabía que el principal creador del lenguaje cinematográfico era un fervoroso partidario del Ku Klux Klan? ¿Que en 1921 Fatty Arbuckle, uno de los cómicos más célebres de su tiempo, fue acusado de asesinar a la joven actriz Virginia Rappe? ¿Que la actriz Heddy Lamarr, que protagonizó el primer desnudo integral del cine comercial, fue la artífice de la invención que hoy sustenta tecnologías como el WiFi y el Bluetooth? ¿Que hay quienes sostienen que El resplandor, de Stanley Kubrick, contiene una confesión de que la llegada a la Luna fue filmada por el propio director en un estudio?\nEso no estaba en mi libro de Historia del Cine brinda al lector un apasionante recorrido por las entrañas del Séptimo Arte, analizando cómo se forjó su industria, quiénes fueron sus principales impulsores y cuáles sus secretos más recónditos. Asimismo, Javier Ortega aborda la estrecha relación entre cine y literatura, analiza sagas y franquicias como La guerra de las galaxias o El Padrino, y glosa las innumerables calamidades que se dieron cita en los rodajes de títulos tan míticos como Tiburón o Cleopatra. Desde los directores más geniales -Hitchcock, Spielberg, Bergman o David Lean- a las estrellas más rutilantes del firmamento cinematográfico -Greta Garbo, Marilyn Monroe, Marlon Brando o Robert De Niro- tienen cabida en las páginas de este audiolibro, que entretiene tanto como instruye.\nEl cine se filtra entre las rendijas de nuestra alma y se apodera de ella. Es difícil recordar el instante preciso en que logró seducirnos para siempre. Lo que hoy somos es el resultado de un cúmulo de experiencias, de un sinfín de sueños transmutados en certezas y, asimismo, del caudal ingente de imágenes y sensaciones que el cine ha esculpido de manera indeleble en nuestra memoria. Es, como asegura José Luis Garci, \"una vida de repuesto\".\n","link_init":"https://amazon.com/-/es/dp/B09JP9VHGL/ref=sr_1_92","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09JP9VHGL?actionCode=AMSTM1450129210001"}