{"titulo":"Un Pavorreal en El Reino De Los Pinguinos [A Peacock in the Kingdom of the Penguins]: Una fábula de valentía creativa, en el reino de las oportunidades [A Fable of Creative Bravery, in the Realm of Opportunity]","imagen":"https://m.media-amazon.com/images/I/51aQM1oVPeL.jpg","descripcion":"Cuántica Activa Audiolibros se enorgullece en presentar el audiolibro en español: “Un Pavorreal en El Reino De Los Pinguinos” : Se graduó con honores como socióloga por la Universidad del Sur de California, también es Doctora en Ética Social. Es autora de libros de negocios, de mujeres y para niños. Fue gerente de Capacitación y Desarrollo del diario Los Angeles Times. Ofrece seminarios y conferencias. \nSus clientes corporativos incluyen: IBM, Chevron, John Deere Credit Canadá, Volkswagen, entre otros. Ha participado en CBS Evening News, PBS, CNN y otros.La citan en diversos periódicos, revistas y sitios web, como: The Oprah Magazine, The New York Times, Chicago Tribune, etc. Es profesor emérito de la Universidad del Sur de California, presidente de Chrysalis, Inc., empresa de Consultoría y Entrenamiento gerencial y presidente de la junta directiva de World Heritage Foundation, dedicada a “compartir y preservar las maravillas de nuestro mundo” a través de películas documentales sobre gerencia y educación.\nOstenta un diplomado en Psicología. Su película: \n“¿Está bien que siempre tengas la razón?”, ganó un premio de la Academia de Artes y Ciencias Cinematográficas en 1971. “Un pavorreal en el Reino de los Pingüinos” es un bestseller internacional y se ha publicado en 22 idiomas. \n“Este es un audiolibro perspicaz. Nos dice muchas cosas sobre nosotros mismos que a veces no queremos saber\" (Larry Strutton, antiguo editor de Rocky Mountain News) \n\"La belleza de esta metáfora reside en que transmite algo significativo y además ofrece información importante. Con él aprendí lecciones sobre diversidad, cultura corporativa y transformación empresarial que nunca olvidaré” (Warren Bennis, autor de “Conviértete en líder”)\n","link_init":"https://amazon.com/-/es/dp/B08HSGDY4X/ref=sr_1_578","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08HSGDY4X?actionCode=AMSTM1450129210001"}