{"titulo":"Morfogénesis del Éxito [Morphogenesis of Success]: Descubre Quién Eres y en Quién te Puedes Convertir [Discover Who You Are and Who You Can Become]","imagen":"https://m.media-amazon.com/images/I/51XL+9NzMqL.jpg","descripcion":"Lo que todos deberían saber sobre el éxito\n¿Cómo se hace una persona exitosa? ¿Los exitosos nacen o se hacen? \nLa mayoría de personas creen que la gente exitosa tiene “suerte”, que su éxito es algo fortuito, que es una simple casualidad, que el universo confabula para beneficiarlos a ellos mientras que otros están destinados a la mediocridad, sin embargo nada más lejos de la realidad...\n“Cada uno obtiene lo que se merece”.\nEl éxito depende de cada uno, ser exitoso es nuestra responsabilidad (lo quieras o no).\n¿Entonces por qué no todos son exitosos?\nPorque la mayoría de personas no está dispuesta al cambio, no está dispuesta a dar lo necesario para ser exitoso.\nEste libro va de esto, de descubrir las bases que necesitas adquirir para pasar de un punto A a un punto B, para pasar a ser exitoso, para convertirte en ese 5 porciento que marca la diferencia.\nLas bases del cambio\n¿Si existen personas que se hicieron exitosas a pesar de los obstáculos, por qué no copiar su modelo?\nTodos sabemos que no es necesario reinventar la rueda, es mejor copiar la base de esa rueda y mejorarla, ¿verdad?\nLo mismo se aplica con las personas exitosas, todas ellas tienen un patrón de éxito.\nLa clave está en adquirir estos patrones y replicarlos en nuestra vida.\n¿Parece simple verdad?\nSin embargo, en el camino hay inconvenientes que dificultan el proceso.\nEste audiolibro te ayudará a lidiar con todo el proceso y hará que tu camino al éxito sea mucho más accesible.\nSi buscas solo motivación este audiolibro no es para ti.\nEste audiolibro solo va enfocado a personas que están dispuestas a dar lo mejor de sí para lograr lo que se proponen.\nAquí no encontrarás puntos vagos sin sentido, aquí te daremos los pasos que necesitas, los pasos detallados para alcanzar el éxito que te mereces.\n","link_init":"https://amazon.com/-/es/dp/B08HFDHMLG/ref=sr_1_613","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08HFDHMLG?actionCode=AMSTM1450129210001"}