{"titulo":"El Libro Negro de las Ventas Online [The Black Book of Online Sales]: 7 pasos para recibir, manipular y cerrar clientes por Productos Digitales/Servicios de $247, $497 o más a través de ... “45 Minutos de Asesoría” [7 Steps to Receive, Manipulate and Close Clients for Digital Products / Services of $ 247, $ 497 or More Through ... “45 Minutes of Consulting”]","imagen":"https://m.media-amazon.com/images/I/41zLMLXUCfL.jpg","descripcion":"¿Estás cansado de probar estrategias orgánicas de marketing que te quitan mucho tiempo y no te generan dinero?\nO quizá... ves todos los días tu cuenta business facebook, o google ads, esperando ver un ROAS de al menos 3x con tu estrategia de publicidad pagada (crashing)\nDesde hace 4 años aplico una sola estrategia para hacerme dinero y ninguna otra más, es una estrategia que combina lo mejor de los dos mundos: orgánico y crashing \nY sí, han surgido otras estrategias como los lanzamientos, por ejemplo\nSin embargo, no la he cambiado porque ninguna de las estrategias funciona tan bien como la que aprenderás en este libro\nImagina pagar $100 dólares de publicidad en Facebook y en un mes tener $1000 dólares en ventas\n¿Suena muy bueno para ser real\nYo creo que sí, estamos hablando de un margen de ganancia (ROAS) de 10x ¡y este fue el resultado que conseguí para uno de mis amigos en plena pandemia!\nPero no es todo, con un poco de práctica puedes llegar a hacer tranquilamente 20x \nY no, este libro no tiene un método que funciona por arte de magia... los resultados van a depender de tu trabajo\nSin embargo, lo que sí puedo garantizarte es que, como mínimo, con esta estrategia meterás 1 dólar en tus campañas de Facebook y recibirás 5 dólares\nY te lo digo con completa seguridad porque aquí vas a descubrir el paso a paso exacto. Vas a tener desde la parte más básica donde aprenderás quién es tu cliente y como hacer que muera por comprar lo que tienes (primer capítulo), hasta lo más avanzado sobre manejo de objeciones correcto para asegurar que tu prospecto pague (último capítulo):  \n\nSi te has sentido identificado con alguna de las ideas que te he compartido en esta breve descripción y sientes que te ha s.\n","link_init":"https://amazon.com/-/es/dp/B09MJLCKMY/ref=sr_1_627","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MJLCKMY?actionCode=AMSTM1450129210001"}