{"titulo":"¿Quién mató a Cambio?: Resuelve el Misterio de Liderar a través del Cambio [Solve the Mystery of Leading Through Change]","imagen":"https://m.media-amazon.com/images/I/51GlvFv7uIL.jpg","descripcion":"Todos los días organizaciones alrededor del mundo lanzan iniciativas de cambio, muchas veces de gran magnitud y con grandes gastos, destinadas a mejorar el statu quo. Sin embargo, entre el cincuenta y el setenta por ciento de esos esfuerzos por lograr un cambio fracasan. Unos pocos perecen de manera repentina, pero son muchos los que mueren con una muerte larga y dolorosa que agota los recursos, la energía y la moral de la organización. ¿Quién, o qué, está matando el cambio? \nEso es lo que vas a descubrir en esta ingeniosa historia de misterio. La historia presenta al Agente Mike McNally, un detective al estilo de Columbo, que está investigando el asesinato de otro cambio más. Uno tras otro, el Agente McNally interroga a trece sospechosos principales, entre ellos una líder miope llamada Victoria Visión, un gerente que continuamente llega tarde a su oficina, llamado Ernesto Urgencia, una ejecutiva llamada Clara Comunicación, cuya laringitis hace que le sea totalmente imposible comunicarse, y varios personajes sospechosos más. \nCon toda seguridad, los sospechosos te van a parecer familiares, y es muy posible que los puedas relacionar con tu propio lugar de trabajo. Al final, el Agente McNally resuelve el caso de una manera que te inspirará a convertirte en un eficaz Agente de Cambio en tu propia organización. Al final del libro hay una guía que te mostrará paso a paso la manera de aplicar las lecciones de esta historia al mundo real. Las preguntas clave te ayudarán a evaluar el grado de salud de las iniciativas de cambio que se producen en tu organización, y aprenderás mejores prácticas para capacitar y mantener la producción del cambio deseado. \n","link_init":"https://amazon.com/-/es/Quien-Mato-Cambio-audiolibro/dp/B01NCUVDZT/ref=sr_1_649","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01NCUVDZT?actionCode=AMSTM1450129210001"}