{"titulo":"Los paranoicos se salvan [The Paranoid Are Saved]: Consejos para afrontar la crisis que trajo la pandemia [Tips to Face the Crisis That Brought the Pandemic]","imagen":"https://m.media-amazon.com/images/I/51RJ1CmnKWL.jpg","descripcion":"Consejos esenciales para superar la crisis económica causada por el coronavirus.\nA lo largo de su carrera profesional, Mario Borghino ha enseñado a los ejecutivos y emprendedores a enfrentar los cambios y a tomar decisiones con cierto nivel de incertidumbre, teniendo en cuenta que un plan B siempre es necesario por si falla el original. Pero esta vez, tras la aparición del virus conocido como SARS-CoV-2, la incertidumbre se ha vuelto extraordinaria y el nivel de volatilidad es tal que es necesario repensar por completo los modelos estratégicos tradicionales y revisar cuáles ideas nos pueden ayudar a controlar lo incontrolable. Ante esta o \"nueva normalidad\", las dificultades potenciales son tan evidentes que será necesario integrar en tu negocio, en tu trabajo o en tu vida personal, una actitud preventiva, casi paranoica, como el camino más aconsejable. Podrás decir que un paranoico es una persona con un trastorno mental o un trastorno de personalidad, pero no siempre es así. El nuevo lema es \"piensa mal y te irá bien\".\nEs hora de instalarte mentalmente en un sitio que te ponga en estado de alerta ante amenazas y dificultades inéditas. Visualizar la situación presente con esta actitud te permitirá ganar tiempo y usar de la mejor manera tu inteligencia lógica y cuantitativa. Se trata de anticiparse como un mecanismo de defensa. Una actitud preventiva también es una actitud proactiva de solución de problemas. Descubre aquí cómo convertir esta actitud en un método de éxito para los negocios, que te permita además identificar cuáles son los mercados que tendrán más probabilidades de salir adelante en medio de la crisis que ha dejado la pandemia.\n","link_init":"https://amazon.com/-/es/dp/B08TJ1GJ3G/ref=sr_1_669","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08TJ1GJ3G?actionCode=AMSTM1450129210001"}