{"titulo":"¡Cierre las brechas! [Zap the Gaps!]: Diríjase a un desempeño más alto y ¡consígalo! [Target Higher Performance and Achieve It!]","imagen":"https://m.media-amazon.com/images/I/51eAJe8IQFL.jpg","descripcion":"Gracias a sus clásicos empresariales, como El nuevo mánager al minuto y El autoliderazgo y el ejecutivo al minuto, el autor best seller Ken Blanchard se ha convertido en un gurú de los negocios reconocido nacionalmente que presenta nuevos enfoques revolucionarios sobre la gerencia, el liderazgo, el servicio al cliente y más. Ahora, Blanchard trabaja en equipo con Dana y Jim Robinson para enfrentar el problema crucial del desempeño humano en ¡Cierre las brechas!, una divertida parabola de negocios que combina el talento de Blanchard para contar historias con el enfoque pionero de los Robinson sobre la resolución de problemas.Los gerentes de todos los niveles que laboran en las organizaciones a menudo identifican un problema y se lanzan de inmediato a resolverlo. Sin embargo, muchas veces la solución no resuelve el problema, porque el gerente no descubrió la raíz del asunto. Blanchard y sus coautores están aquí para enseñarle a evitar que caiga en esta... trampa destructora. En ¡Cierre las brechas!, Bill Ambers, el director de servicio al cliente en una firma de alta tecnología, se encuentra con un problema en la empresa: su centro de llamadas no está alcanzando el número de llamadas estipulados. Con la ayuda de Michael St. Vincent, jardinero y legendario jefe de Saint's Nurseries and Landscaping, aprende a cavar sistemáticamente hasta encontrar la raíz del problema, y al hacerlo descubre tanto el enfoque de BRECHAS en cuanto a mejorar el rendimiento y una herramienta llamada Cerrador de brechas.Con su fascinante historia, sus ejemplos vívidos y su enfoque amistoso hacia el lector, ¡Cierre las brechas! es de lectura obligatoria para todo aquel que busca identificar y corregir los factores que impactan negativamente el desempeño, de tal manera que el impacto determinante es significativo y mensurable. \n","link_init":"https://amazon.com/-/es/Cierre-brechas-audiolibro/dp/B01NA0OLLI/ref=sr_1_689","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01NA0OLLI?actionCode=AMSTM1450129210001"}