{"titulo":"Infierno Laboral: Cuando tu empleo afecta tu salud física, mental y emocional, qué puedes hacer. (1)","imagen":"https://m.media-amazon.com/images/I/51fNWKc0UyL.jpg","descripcion":"Cada empleado puede verse expuesto a diferentes tipos de situaciones de acuerdo a su nivel en la estructura jerárquica. Este libro es un material escrito por Doraliz Aranda, una especialista en Estrés Organizacional, con más de 20 años de experiencia profesional en diferentes sectores y modelos de negocios.  \nEl libro es escrito desde la perspectiva de un empleado y fue desarrollado para ejecutivos estresados, líderes de equipos, empleados que estén experimentando agresiones en sus puestos de trabajo y afectados en su salud, para especialistas en Psicología Ocupacional, personal de Recursos Humanos y para todas las personas que deseen entender mejor sobre el tipo de problemas que surgen en el trabajo y que pueden ocasionar problemas en la salud física, mental y emocional, y hacen que las personas rueguen que un lunes se convierta en viernes.  \nAquí el lector podrá entender mejor sobre ciertos puntos que no se discuten en las oficinas como la agresión pasiva y encubierta. Cómo se efectúan la desestabilización física, psicológica y emocional en las oficinas. Los diferentes tipos de bullying y acoso explicados a profundidad. El acoso sexual, agresión sexual, y cómo son efectuados y las diferentes situaciones que pueden surgir. Las conductas que pueden derivar a despidos justificados e injustificados. Qué ocurre cuando las organizaciones confundes Trastornos de Personalidad con Liderazgo.  \nPero sobre todo, el lector podrá entender mejor sobre la importancia de la salud emocional y psicológica en el trabajo.  \nAccederás además a datos estadísticos actualizados, importantes reportes, análisis psicológicos y legales sobre diferentes problemas y 12 historias basadas en eventos reales.  \nEstar en el empleo correcto no debería de ser sólo para algunas personas afortunadas.\n","link_init":"https://amazon.com/-/es/dp/B07BH765RD/ref=sr_1_700","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07BH765RD?actionCode=AMSTM1450129210001"}