{"titulo":"Consigue un Negocio Ganador [Get a Winning Business]: Estrategias para Adaptarse y Triunfar [Strategies to Adapt and Succeed]","imagen":"https://m.media-amazon.com/images/I/516zHFOfMbL.jpg","descripcion":"Vivimos una epoca de cambios radicales y rapidisimos, no en vano estamos en plena Revolucion Internet - que esta transformando nuestro mundo tanto o mas que otras revoluciones como la del vapor o la electricidad - pero muchas empresas siguen queriendo hacer las cosas como antes, o como mucho, haciendo pequenas adaptaciones en su forma de hacerlas, esperando que vuelvan los buenos viejos tiempos. Eso no va a pasar. \nJavier nos describe, de forma sencilla y amena, que esta sucediendo en este mundo de cambio y que hacer, cuales son las mejores estrategias que puede utilizar tu empresa. Por ejemplo, los mercados se estan polarizando hacia los extremos, igual que esta sucediendo con la riqueza de las personas: los ricos cada vez son mas ricos y los pobres, mas pobres. Hay que elegir, se puede ser grande o pequeno, y a una empresa le puede ir muy bien en cualquiera de los dos casos, pero hay que elegir hacia donde dirigirse y que hacer. \nHabla sobre la importancia de hacer una propuesta de valor diferencial a tus clientes y mercados objetivo: mediante beneficios racionales claros, pero sin olvidar los beneficios emocionales, cada dia mas importantes para los consumidores. \nTambien describe como la innovacion puede ser la mejor forma de abordar el futuro que viene, porque mas que esperarlo, lo que puedes hacer es intentar crearlo en tu empresa. Y aquello que es mejor evitar, por su falta de resultado a medio-largo plazo: como las reestructuraciones salvajes o las reingenierias de los procesos sin reinventar el modelo de negocio. \nConocerás cuáles son las habilidades clave que tendrá que dominar tu empresa si quiere destacar en el siglo XXI. \nLa tuya puede ser una de las empresas que salgan muy beneficiadas, por haber sabido leer correctamente la situación actual y las estrategias que debes utilizar para adaptarte y triunfar. Este audiolibro te va a ayudar a revisar tus prioridades para que no te quedes atrás y consigas un negocio ganador. \n","link_init":"https://amazon.com/-/es/Consigue-Negocio-Ganador-audiolibro/dp/B01NCIT1OO/ref=sr_1_701","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01NCIT1OO?actionCode=AMSTM1450129210001"}