{"titulo":"Infierno [Hell]: Líderes y organizaciones que matan [Leaders and organizations that kill]","imagen":"https://m.media-amazon.com/images/I/51iGpKlUmsL.jpg","descripcion":"¿Cuándo aparecen estos líderes infernales en nuestras vidas? ¿Cómo determinan nuestra forma de pensar? ¿Por qué se hacen dueños de las organizaciones y logran liquidarlas y en el camino arruinar a las personas que allí trabajan?\nEn este nuevo libro, Andrés Hatum nos muestra que este tipo de líderes siempre está latente en nuestra sociedad y en las empresas.\n«Desde hace años Andrés Hatum analiza el liderazgo dentro de las organizaciones facilitando el reconocimiento de personalidades tóxicas o positivas. Aquí retoma el lado oscuro del poder, desnudando a los líderes infernales y a los de tipo incompetente o idiotas. Señala sus características de modo original, zigzagueando por diversos períodos y líderes históricos. Y no solo apunta a la individualización de estas formas nocivas de autoridad, sino al uso de dicho conocimiento para -en palabras de Hatum- salvarnos de ellos, verdaderos monstruos que pueden estar esperando en cualquier oficina con una bella corbata.»\nLuciana Sabina, historiadora. Autora de Héroes y villanos\n«Infierno es un enorme libro que tiene una característica muy valorada: a cada paso encuentra centenares de historias pasadas que son disparadores de ejemplos presentes. Personalidades variadas aparecen para mostrarnos alguna conducta o forma que hoy naturalizamos. Ahora bien, esto está escrito por el gran Hatum y eso constituye un condimento especial. Imagino sus tonos, sus movimientos, su gracia, sus ejemplos presentados en vivo y hasta es posible pensarlo con un disfraz metido en el personaje que ayude a entender mejor.»\nDiego Cabot, periodista, prosecretario de Redacción de La Nación. Autor de Los cuadernos\n","link_init":"https://amazon.com/-/es/dp/B09M7QYNMC/ref=sr_1_704","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09M7QYNMC?actionCode=AMSTM1450129210001"}