{"titulo":"Secretos de expertos - autodisciplina y gestión del tiempo [Expert Secrets - Self-Discipline and Time Management]: ¡La Guía Definitiva Para Desarrollar Hábitos Diarios, Controlar Emocional, Concentración, Dureza Mental, Autoconfianza y Fuerza de Voluntad","imagen":"https://m.media-amazon.com/images/I/51jOD3nTaDS.jpg","descripcion":"Te gustaria:\n    - ¿Ser más duro, disciplinado y persistente mentalmente?\n    - ¿Utiliza buenos hábitos para perder peso o lograr sus metas?\n    - ¿Finalmente dejar de procrastinar y superar la pereza?\n¿Si? ¡Este libro lo encaminará hacia la productividad y el éxito!\nCuando miras a profesionales de alto poder, probablemente te preguntes de dónde sacan el tiempo para tener tanto éxito. Después de todo, todos somos humanos, pero ¿cómo lograron tanto? Para la mayoría de las personas, completar tres tareas en su lista de tareas pendientes cuenta como un día exitoso.\nLo primero es siempre la mentalidad. Debes dejar de pensar en ti mismo como un vago y ser proactivo con tu tiempo. Nadie nace mentalmente fuerte; esto es algo que todos debemos desarrollar. ¿Las buenas noticias? Este libro le dará las estrategias y consejos para desarrollar la autodisciplina y establecer nuevos hábitos.\nEsto es lo que aprenderá en este libro de dominio de autoayuda 2 en 1:\n    - Autodisciplina: lo que significa ser mentalmente fuerte, cómo evitar que las emociones arruinen su concentración, las mejores formas de mantenerse constantemente enfocado en sus objetivos\n    - Gestión del Tiempo: los secretos para ayudarlo a detener la adicción, los atracones de comida y la televisión, superar la procrastinación y convertirse en un emprendedor proactivo\n    - Hábitos Diarios: comprenda cómo se forman los hábitos, por qué su vida está determinada por sus hábitos actuales y cómo establecer nuevos hábitos para el éxito\n    - Productividad: aprenda a aprovechar sus habilidades y conocimientos para ser más productivo y lograr más en menos tiempo\nUna vez que desarrolle una fuerza de voluntad a prueba de balas, todo en su vida cambiará. ¿Estás listo?\n¡Desplácese hacia arriba y comience a escuchar ahora!\n","link_init":"https://amazon.com/-/es/dp/B094RFQ73L/ref=sr_1_707","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094RFQ73L?actionCode=AMSTM1450129210001"}