{"titulo":"Aduéñate De Tu Carrera [Own Your Career]: La Carrera De La Consecuencia: Encontrando Lo Que Te Conviene","imagen":"https://m.media-amazon.com/images/I/519kVT2UuDL.jpg","descripcion":"¿Y si tu trabajo fuera algo que esperas con ansias todos los días? ¿Algo que te excitara cada mañana?\n¿Eres alguien que se siente realmente realizado con su carrera?\nSi eres algo así como el 53% de los estadounidenses que están descontentos con su lugar de trabajo, entonces la respuesta a la pregunta anterior es probablemente un “no”.\n¡Cincuenta y tres por ciento! Pensemos en eso por un minuto.\nLa verdad es que la mayoría de la gente no es dueña de sus carreras. Más bien, sus carreras los poseen.\nTal vez has elegido tu industria porque sonaba bien cuando estabas en la universidad, o porque es lo que tus padres querían que hicieras. Tal vez era la única cosa que te iba a hacer ganar mucho dinero. O tal vez simplemente no tenías ni idea de lo que querías hacer con tu vida a una edad tan joven y ahora aquí estás...\nLa cosa es que, si alguna de las preguntas anteriores te suena demasiado familiar, entonces tu carrera probablemente no te conviene.\nEn el siglo XXI, tener una carrera que realmente te emociona y te deja sintiéndote completamente realizado al final de cada día ya no es cosa de cuentos de hadas.\nEntonces, ¿estás listo para una mejora importante en tu vida? ¿Estás listo para entrar en el campo de trabajo que siempre has soñado? ¿Estás dispuesto a dar los pasos necesarios para salir de tu posición actual? ¿Listo para sentir que eres valioso y con un propósito?\nO tal vez realmente disfrutas de tu trabajo y simplemente estás tratando de prepararte para una gran entrevista que se aproxima. De cualquier manera, has venido al lugar correcto.\nEn Aduéñate de tu Carrera descubrirás:\n\nLos días en los que simplemente marcabas tu ingreso y tu salida para tener suficiente dinero para pagar las facturas se han acabado.\nEs hora de que establezcas una carrera para ti mismo que te entusiasme. Algo que no puedas esperar a contarle a tus amigos y familia durante las vacaciones. Y algo que te deje con la sensación de que tienes el control de tu vida.\nSi quieres tener una visión gratificante de cómo adquirir la carrera que funciona para tu propósito y pasión ahora, entonces desplázate hacia arriba y haz clic en el botón “Añadir al carrito” ahora.\n","link_init":"https://amazon.com/-/es/dp/B08F122KHF/ref=sr_1_715","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08F122KHF?actionCode=AMSTM1450129210001"}