{"titulo":"Los 7 Hábitos de los Estudiantes Universitarios Altamente Efectivos [The 7 Habits of Highly Effective College Students]","imagen":"https://m.media-amazon.com/images/I/51TRj+Bn7RL.jpg","descripcion":"FonoLibro se enorgullece en presentar el audiolibro Los 7 Hábitos de los Estudiantes Universitarios Altamente Efectivos. Este programa de formación ayuda a los estudiantes universitarios a aprender los hábitos que les llevarán al éxito en sus vidas académicas y personales, descubriendo su misión personal, estableciendo objetivos, priorizando tareas y haciendo equipo con otros. Beneficia a los estudiantes y los apoya a lo largo de sus experiencias en la universidad y en su incorporación al mercado laboral.\nEstá basado en Los 7 Hábitos de las Personas Altamente Efectivas de Stephen Covey, y ha sido adaptado por su hijo, Sean Covey, junto con otros ocho expertos académicos de reconocido prestigio. El contenido y el programa de este curso en este audiolibro han sido elaborados en estrecha sintonía con la teoría del aprendizaje transformativo del estudiante adulto de Jack Mezirow. Esta teoría se centra en cómo el adulto aprende con el fin de actuar sobre sus propios propósitos, valores, sentimientos y razones y no sobre los que asimila de otros de forma acrítica, y poder ganar un mayor control sobre su vida.\nEste curso en audiolibrolibro proporciona a los universitarios una razón de peso para continuar con sus estudios. Mientras muchos estudiantes deciden abandonar la universidad porque no tienen claro la razón por la que están invirtiendo los mejores años de su vida en adquirir una mayor formación, los universitarios que realizan este curso reflexionan en profundidad sobre lo que implica “comenzar con un fin en mente”.\n(P) 2018 FonoLibro Inc. Todos los derechos reservados. Se prohíbe el reproducir, compartir, transmitir el contenido de este audiolibro por cualquier medio sin autorización expresa del editor y productor del audiolibro, FonoLibro Inc.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B07JMDW3WN/ref=sr_1_720","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07JMDW3WN?actionCode=AMSTM1450129210001"}