{"titulo":"Domina la Forma de Vida Estoica [Mastering The Stoic Way Of Life]: Mejora Tu Fortaleza Mental, Autodisciplina y Productividad con la Ancestral Sabiduría Estoica Antigua [Improve Your Mental Toughness, Self Discipline and Productivity with Ancient Stoic Wisdom]","imagen":"https://m.media-amazon.com/images/I/41FmauLqqtL.jpg","descripcion":"Cómo buscar la paz en la mente, el cuerpo y el espíritu al incorporar la filosofía griega del estoicismo, aún cuando sientas que tu vida está fuera de control.\nLa vida moderna es trepidante, caótica y muchas veces nos tiene en una montaña rusa. Tenemos problemas manteniéndonos de pie ya que estamos atados a las redes sociales, la constante comparación, la necesidad de ser exitoso y la falta de moderación. Si estás listo para que la locura termine, no estás solo. De hecho, incluso los antiguos griegos buscaron la manera de implementar la simplicidad de nuevo en sus vidas.\nSi estás cansado de luchar contra el mundo y estás listo para adoptar los beneficios del estoicismo, has encontrado el audiolibro indicado.\nEstoicismo en la vida moderna - dominar el estilo de vida estoico: mejora tu fortaleza mental, autodisciplina y productividad con la sabiduría del antiguo estoico pronto se volverá tu manual preferido en su recorrido de la vida estoica. No solo aprenderá la fascinante historia del estoicismo y sus increíbles maestros, también encontrará ejemplos prácticos y de situaciones reales que te permitirán aplicar los ideales del estoicismo incluso en la sociedad de hoy en día.\nEn este audiolibro aprenderás:\n\nCuando la vida te da caos, transfórmalo a paz con la ayuda del estoicismo. No puedes basarte en que las cosas van a ser más fáciles, pero puedes basarte en las enseñanzas del estoicismo para ayudarte a dominar tus emociones, reinar tus miedos y enfrentar la realidad con una sonrisa. Una vida emocionalmente satisfecha está al alcance.\nCompra este audiolibro para tomar acción y aprender cómo los secretos del estoicismo te pueden llevar a un mejor mañana.\n","link_init":"https://amazon.com/-/es/dp/B091JHPFK4/ref=sr_1_741","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B091JHPFK4?actionCode=AMSTM1450129210001"}