{"titulo":"Coaching para PYMES (Spanish Edition)","imagen":"https://m.media-amazon.com/images/I/51-dCI31zFL.jpg","descripcion":"FonoLibro se enorgullece en presentar el audiolibro COACHING PARA PYMES, en el cual Carlos Eduardo Sarmiento está plenamente convencido de que los latinos e hispanos, tienen la capacidad y calidad humana necesaria para ser generadores de las pymes más competitivas, e implementar el Modelo del Sistema de Aceleración de Negocios SAN.  \nSu propósito al crear este audiolibro es inspirar y retar a todos los dueños de negocios o empresas pequeñas, para que escuchen este material y se comprometan consigo mismos y con sus iniciativas empresariales, para llevar sus compañías al siguiente nivel de excelencia y hacer crecer la economía de nuestros países con emprendimientos y Pymes progresivas, con el fin de que dichas empresas se conviertan en una referencia mundial.  \nEn este audiolibro no se abordan temas directos de compañías exitosas, aunque son algunos de los referentes que inspiraron a crear el modelo que se propone: El Sistema modelo para potenciar los emprendimientos y que las Pymes se consoliden y estén listas para llegar al siguiente nivel.   \nLo bueno siempre será enemigo de lo extraordinario y esta propuesta presenta un reto, incentiva a movilizar a los que están iniciando sus negocios para que sean mejores y a los que ya son mejores para que sean extraordinarios.  \nEs una invitación a una gran apertura mental, a tener ganas de aprender, en la seguridad de que aún existen muchas posibilidades para mejorar y lograr los objetivos.  \n(P) 2019 FonoLibro Inc. Todos los derechos reservados. Se prohíbe el reproducir, compartir, transmitir el contenido de este audiolibro por cualquier medio sin autorización expresa del editor y productor del audiolibro, FonoLibro Inc.\n","link_init":"https://amazon.com/-/es/Coaching-PYMES-audiolibro/dp/B07VLBVW4Q/ref=sr_1_749","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07VLBVW4Q?actionCode=AMSTM1450129210001"}