{"titulo":"Comunicación persuasiva [Persuasive Communication]: Cómo influir en los demás de manera inteligente y ética [How to Influence Others Intelligently and Ethically]","imagen":"https://m.media-amazon.com/images/I/31vBEuI0M2L.jpg","descripcion":"La comunicación persuasiva es una forma eficaz de influir en la mente y el comportamiento de los demás. La persuasión básicamente significa tratar de influir en la forma en la que alguien piensa o se comporta. Hay multitud de formas de persuadir a alguien para que haga algo. La publicidad, por ejemplo, es una forma de persuasión que apela a las emociones para que la gente compre. Es asociar un refresco con ser feliz. Es la forma que tiene la publicidad de decirte que si compras el refresco serás tan feliz como las personas del anuncio.\nPero ser persuasivo no es lo mismo que tener razón. La afirmación implícita en el anuncio de que beber refrescos nos hará más felices no es objetivamente cierta y lo sabemos. Sin embargo, el anuncio funciona y cumple su objetivo.\nPor supuesto, la persuasión no se limita a la publicidad, sino que está presente en numerosos ámbitos y se estudia en muchas disciplinas. La retórica, por ejemplo, es el estudio de los modos de persuasión en el habla y la escritura, y a menudo se enseña como una materia clásica. Por su parte, la psicología analiza la persuasión a través del comportamiento individual y la neurociencia estudia la actividad cerebral asociada con este comportamiento. También la historia y las ciencias políticas están interesadas en el papel de la propaganda en la configuración de los acontecimientos históricos. La persuasión también es una herramienta de uso frecuente en la búsqueda de ganancias personales, como campañas electorales o argumentos de venta.\nCon este audiolibro vas a aprender diversas técnicas de comunicación persuasiva aplicables a cualquier ámbito.\n\n","link_init":"https://amazon.com/-/es/dp/B0B5LXKQB8/ref=sr_1_757","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B5LXKQB8?actionCode=AMSTM1450129210001"}