{"titulo":"Cómo vender sin vender, Reto 60 [How to Sell Without Selling, Challenge 60]: Vender es una cuestión más de SER, que de HACER [Selling Is More About Being than Doing]","imagen":"https://m.media-amazon.com/images/I/41Gs6tSrziL.jpg","descripcion":"Es para mí un gran gusto presentarte el quinto y último audiolibro de la serie Cómo Vender sin Vender. Se llama Reto 60: Vender es una cuestión más de Ser, que de Hacer.\nReconozco que cuando yo inicié en el mundo de las ventas, buscaba libertad. Libertad de tiempo y de dinero. Libertad para “no tener que pedirle permiso a nadie para estar con mi familia.”\nPoco o nada sabía en ese entonces, que estaba iniciando en este camino de emprender y vender con el perfil equivocado, por lo que la frustración, el desánimo, y el miedo a perder fueron grandes piedras de tropiezo.\nNo me daba cuenta de que estaba usando mi limitada fuerza de voluntad para crear resultados, y no una sana y exitosa autoimagen propia. Por lo cual, varias veces llegué a pensar que esto de los negocios no era para mí.\nEn este audiolibro te describo un proceso personal que duró años, hasta que conocí lo que llamo el “Reto 60”. Este reto de 60 días me ayudó a convertirme en una persona muy distinta. Es decir, me hizo ser más paciente, estar en calma, y sentirme enteramente capaz de lograr resultados que para mí antes eran imposibles. Pasé de sentirme como una criatura de mis circunstancias, a sentir total confianza y certeza en que yo puedo crear mi propio destino.\nSin importar tus circunstancias o situación actual, lo único que te puedo garantizar, si sigues el Reto 60, es que en 60 días estarás en “una mejor posición”. Te lo aseguro, porque sé que ahora estoy en una posición muy distinta y mejor que la anterior, antes de realizar este reto.\nPlease note: This audiobook is in Latin American Spanish.\n","link_init":"https://amazon.com/-/es/dp/B0B34Y1J1F/ref=sr_1_758","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B34Y1J1F?actionCode=AMSTM1450129210001"}