{"titulo":"Pensamiento en Red [Network Thinking]: Conectando ideas, personas y proyectos [Connecting Ideas, People and Projects]","imagen":"https://m.media-amazon.com/images/I/61NNq+HZu6L.jpg","descripcion":"Los nuevos descubrimientos en el área de las neurociencias, la psicología del pensamiento y el comportamiento, y la dinámica de las redes vivas están dejando obsoletos los programas educativos, los modelos clásicos de motivación y liderazgo y las formas tradicionales del management. \nNecesitamos generar espacios de reflexión y procesamiento conjunto de las ideas, las decisiones y las acciones. Ale el entramado entre la diversidad de conocimientos, talentos y experiencias adquiere un valor exponencial. Se trata de un trabajo en Red, consistente con el escenario en red en que se presenta la actualidad. \nPensamiento en red es un modelo transdisciplinario que integra avances de la psicología, las neurociencias, la sociología, la teoría de las redes complejas y las nuevas teorías de la comunicación. Este modelo, a la vez que explica cómo opera el pensamiento creativo, permite un entrenamiento que modifica las estructuras menta Pensar en red flexibilidad las estructuras y la dinámica de los vínculos hacia adentro y hacia afuera, incrementando la creatividad y la productividad. \nA su vez, existe un nivel superior de creatividad que tiene lugar cuando se desarrolla en el espacio intermedio entre dos o más personas y encuentra su inspiración en el entorno: la colaboración creativa. Pensar en Red significa acceder a ese nivel de funcionamiento que lleva a las realizaciones exitosas. \nAsí, las ideas se conectan de más de un modo y llevan a la resolución alternativas de conflictos, a la innovación en la forma de hacer las cosas y la confluencia de recursos que parecieran distantes. \n","link_init":"https://amazon.com/-/es/Pensamiento-Red-audiolibro/dp/B0763RK19Q/ref=sr_1_801","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0763RK19Q?actionCode=AMSTM1450129210001"}