{"titulo":"Hazte Rico Como Yo [Get Rich Like Me]: Guía práctica para lograr la libertad financiera y una mente millonaria- piense, actúe y hágase rico [Practical Guide to Achieving Financial Freedom and a Millionaire Mind - Think, Act and Get Rich]","imagen":"https://m.media-amazon.com/images/I/41t7m9wUaWL.jpg","descripcion":"Era mayo de 2006 cuando con apenas veintiocho años me había convertido en uno de los jóvenes más ricos de mi país. A esa edad ya había leído alrededor de cinco mil libros, y amasado una gran cantidad de bienes, gracias a la perseverancia y a la dedicación. Yo sin carrera universitaria ya tenía decenas de personas con doctorados trabajando para mí.\nPero ¿por qué crees que me volví una persona tan adinerada? ¿Crees que por ser alguien inteligente o simplemente por ser astuto? pues déjame responderte, que ninguna de ellas. Hoy te contaré del método que me permitió convertirme en millonario en un corto tiempo.\nEn este libro te demostraré definitivamente la manera correcta de cómo convertirte en millonario rápido y sin que falles, y de la misma forma como lo hice yo; siguiendo el método correcto. Me llevó alrededor de doce años encontrar los pasos exactos para lograrlo, y ahora te los muestro en no más de una hora. Ahora, a mis cuarenta y dos años de edad; soy un consolidado empresario en diferentes rubros. Puedo decirte que una de las cosas más importantes qué puedes hacer: es dejar de tener miedo, tienes que ser como un niño, levantarte y tirarte al ruedo sin temer tanto a las consecuencias. Obviamente, siempre habrá fracasos, pero es parte de… y no dejarse caer. En mi éxito personal, puedo confesarte que me derrumbé como diez veces en ese año antes de que logrará crear mi superación de triunfo.\nMe di cuenta de verdad que cualquiera puede lograrlo, y no es suerte, ni el lugar donde vives, o tu origen. En este pequeño libro te mostraré los mandamientos prácticos y psicológicos para volverte rico. Y son cimientos que todos los multimillonarios que trato suelen tener. Son hábitos que solo los que estamos arriba llevamos a cabo.\n","link_init":"https://amazon.com/-/es/dp/B09KYFPF5H/ref=sr_1_805","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09KYFPF5H?actionCode=AMSTM1450129210001"}