{"titulo":"El libro de la inteligencia colectiva","imagen":"https://m.media-amazon.com/images/I/51d-tArPkBL.jpg","descripcion":"Todos nos afectamos mutuamente. \"Estamos juntos\" incluso sin darnos cuenta. Este audiolibro ayudará a entender por qué las mismas personas, con distintos métodos para ponerse de acuerdo, pueden alcanzar resultados tan diferentes. ¿En tu comunidad de vecinos se hace imposible llegar a acuerdos?, ¿admiras la brillantez creativa de los memes de internet?, ¿sientes frustración por los resultados de consultas colectivas como la del Brexit o las elecciones generales?, ¿disfrutas de la exquisita coordinación de las bandas de jazz y de algunos equipos deportivos?, ¿no entiendes por qué hay parejas y familias que multiplican sus posibilidades relacionándose con inteligencia y afecto mientras que, otras, establecen lazos torpes y dañinos? En todos estos casos hacemos cosas juntos, con un cierto grado de inteligencia —o de estupidez— grupal. Esa es la cuestión relevante. Lo que distingue a las \"sociedades\" (más) sabias es precisamente su forma de gestionar la inteligencia colectiva.\nEste audiolibro es el fruto de más de diez años de investigación, en el que participaron ciento catorce personas. A través de muchos ejemplos, responde a preguntas tan urgentes como: ¿Es posible saber el grado de inteligencia de un colectivo?, ¿qué factores contribuyen a aumentar esa inteligencia?, ¿se puede prescindir de los expertos y confiar en la opinión comunal masiva?\nEstas páginas ponen a disposición del lector unas gafas que le ayudarán a reconocer la inteligencia colectiva allí donde, hasta ahora, solo veía ignorancia o estupidez. Porque solo si aprendemos a verla, y logramos entenderla, podremos mejorarla.\n\"Gracias a la inteligencia colectiva podrían surgir nuevas formas de democracia.\" Pierre Lévy, historiador, filósofo y sociólogo de la Universidad de Ottawa. Pionero de la Inteligencia Colectiva\n\"Nuestro futuro como especie puede depender de la capacidad para usar nuestra inteligencia colectiva global en la toma de decisiones que no solo sean inteligentes, sino también sabias.\" Thomas W. Malone, fundador y director del MIT Center for Collective Intelligence\n","link_init":"https://amazon.com/-/es/dp/B0B9NS6BMJ/ref=sr_1_824","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B9NS6BMJ?actionCode=AMSTM1450129210001"}