{"titulo":"Los 27 retos que enfrentan los directivos [The 27 Challenges Managers Face]: Soluciones graduales a casi todos sus problemas gerenciales [Step-by-Step Solutions to Almost All Your Managerial Problems]","imagen":"https://m.media-amazon.com/images/I/3157JgLCKvL.jpg","descripcion":"Durante más de veinte años, el experto en gestión Bruce Tulgan ha estado preguntando: \"¿Cuáles son los desafíos más difíciles a los que te enfrentas cuando se trata de administrar a la gente?\"\nIndependientemente de la industria o el puesto de trabajo, los gerentes citan los mismos problemas centrales, 27 desafíos recurrentes: la superestrella a la que el gerente tiene miedo de perder, el holgazán al que el gerente no puede encontrar la manera de motivar, el que tiene un problema de actitud, y los dos que no pueden llevarse bien, por nombrar sólo unos pocos. \nResulta que cuando las cosas van mal en una relación de gestión, el denominador común casi siempre está desestructurado, bajo contenido, comunicación de golpe o falta. \nEl verdadero problema es que la mayoría de los gerentes están \"gestionando en piloto automático\" sin siquiera darse cuenta - hasta que algo sale mal. Y si usted está gestionando en piloto automático, entonces algo casi siempre hace. \nLos 27 desafíos a los que se enfrentan los directivos muestran exactamente cómo romper el círculo vicioso y obtener el control de las relaciones de gestión. No importa cuál sea el problema, Tulgan muestra que los fundamentos son todo lo que necesitas. Los mejores gerentes mantienen conversaciones uno a uno en curso que dejan las expectativas claras, rastrean el rendimiento, ofrecen comentarios y responsabilizan a la gente. \nPor cada problema en el lugar de trabajo, incluso el más incómodo y difícil. Los 27 desafíos a los que se enfrentan los directivos muestran cómo adaptar las conversaciones para resolver situaciones familiares para cada gerente. Tulgan ofrece enfoques claros para cambiar las malas actitudes, reducir la fricción y los conflictos, mejorar los artistas bajos, retener a los mejores artistas e incluso abordar su propio agotamiento personal. \nLos 27 desafíos a los que se enfrentan los directivos es un recurso indispensable para los gerentes de todos los niveles, uno que cualquiera que gestione querrá mantenerse a mano. Un desafío a la vez, verá cómo los gerentes más eficaces utilizan los fundamentos de la administración para resolver proactivamente (casi) cualquier problema que un gerente pueda enfrentar.\nPlease note that this audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/dp/B09V9FYPR7/ref=sr_1_828","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09V9FYPR7?actionCode=AMSTM1450129210001"}