{"titulo":"Un líder en vos [A Leader in You]","imagen":"https://m.media-amazon.com/images/I/51ddW3lU2TL.jpg","descripcion":"Después de muchos años de trabajar en empresas chicas, medianas y grandes, en distintos rubros y en diferentes países, una de las ejecutivas más importantes de la Argentina brinda las claves de su indiscutido liderazgo.\n\"Todos podemos ser líderes. Es una conquista diaria que se logra a fuerza de autosuperación.\"\nEste libro está pensado, sin distinción, para mujeres y hombres, jóvenes y adultos, que se desafíen a sí mismos y se sientan desafiados por su entorno. Para aquellos que aspiren a crecer profesionalmente en un marco que tenga en cuenta a las personas, incluso si la empresa está en crisis, si atraviesa reestructuraciones o si busca hacer cambios en el modelo de negocios.\nUna de las empresarias más importantes y mejor consideradas comparte con los lectores todos los factores que colaboraron -y siguen apuntalándola día a día- en el camino de superarse para intentar transformarse siempre en una mejor líder, no sólo para las personas con las que ella ha trabajado y trabaja sino también para sus propios líderes. Sin estadísticas ni grandes teorías, el libro cuenta, simplemente, todo lo que vio, vivió y aprendió a lo largo de su carrera, las bases de su desarrollo como líder: Isela mujer, hija, nieta, hermana, madre, amiga, esposa y persona, un desarrollo movido por el ideal de ayudar a construir una sociedad mejor.\nDesde la importancia de conocerse a uno mismo y poder sortear los miedos y las barreras propias hasta las claves del marketing personal y el modo de prepararse para dar el salto, pasando por cómo convertir un proyecto o un desafío laboral en un camino placentero que valga la pena transitar, cómo armar un equipo o de qué manera transformar el liderazgo en una forma de vida.\nAnécdotas personales, momentos significativos de su carrera, detalles y curiosidades que no aparecen en ningún manual sobre Management. Un libro tan riguroso como inspiracional.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Un-lider-vos-audiolibro/dp/B07YBFRH2Y/ref=sr_1_839","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07YBFRH2Y?actionCode=AMSTM1450129210001"}