{"titulo":"Cambiar el mundo: Los ODS como herramientas de transformación. Empresas para un futuro sostenible","imagen":"https://m.media-amazon.com/images/I/51BecYFINvL.jpg","descripcion":"En estos momentos todas las sociedades afrontan retos mayúsculos, como los cambios tecnológicos disruptivos, los desequilibrios demográficos o la desigualdad económica. Además, debemos afrontar la COVID-19, una pandemia universal que ha hundido la economía mundial en una crisis cuya intensidad superará la de la década anterior, y que induce miedo al futuro. \nSin embargo, es posible acometer las transformaciones necesarias y conseguir que las sociedades prosperen si asumimos el compromiso común y universal representado en la Agenda 2030 para el Desarrollo Sostenible. Una herramienta clave y necesaria -aprobada en septiembre del año 2015 por los 193 Estados que componen la Asamblea General de Naciones Unidas- que promueve una prosperidad económica compartida, el desarrollo social y la protección ambiental para todos los países. \nCambiar el mundo explica por qué la Agenda 2030, y los diecisiete Objetivos de Desarrollo Sostenible (ODS) asociados a ella, es la mejor respuesta a esos desafíos globales que afectan tanto a países desarrollados como en vías de desarrollo y cómo las empresas juegan un papel fundamental si asumen la función de liderar el cambio. \nAdemás, los autores presentan casos e iniciativas de empresas y organizaciones con valores como CaixaBank, Leroy Merlin, Repsol, BASF, Iberdrola o Fundación \"la Caixa\" que están en primera línea de acción ante una emergencia sanitaria como la actual y que han sabido incorporar a su estrategia los ODS más relevantes para ellas. De su exitosa experiencia podemos extraer lecciones y oportunidades para una mejor implementación de la Agenda 2030, el gran reto empresarial de esta década.\n","link_init":"https://amazon.com/-/es/dp/B09JPDF7PM/ref=sr_1_854","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09JPDF7PM?actionCode=AMSTM1450129210001"}