{"titulo":"La magia de las ventas [The Magic of Sales]","imagen":"https://m.media-amazon.com/images/I/41xuP0TBObL.jpg","descripcion":"FonoLibro se enorgullece en presentar el audiolibro La magia de las ventas de Carlos Eduardo Sarmiento\nHoy más que nunca estamos en un tiempo propicio para reinventar el mundo de las ventas. Estamos en un momento transicional en la historia, en donde se trabaja por alinear lo mejor de 3 mundos: los seres humanos, los adelantos de la neurociencia y una nueva mirada a la tecnología como una parte inmersa en el día a día de los seres humanos de hoy y del futuro.\nHoy es una época retante y particular para el mundo de las ventas ya que casi todos tenemos que aprender a hacernos uno con el Marketing digital, sin importar nuestro trasfondo y profesión.\nLas ventas son un escenario donde necesitamos abrirnos a nuevas formas, sin dejar de aprender de los expertos globales con mejores resultados en todas las épocas.\nLas ventas son un tema que a todos nos debiera interesar, ya que por naturaleza el ser humano en la gran mayoría de sus interacciones lo que hace es venderse, aunque no quiera, no lo vea o no lo valore.\nLas ventas en un mundo líquido como el de hoy es una competencia vital y casi que obligada para todo tipo de profesiones.\nAsí que espero con este audiolibro poder ayudar a todo tipo de personas, profesionales y especialmente a los emprendedores, empresarios y comerciales que eligen hacer de las ventas su profesión, su arte o como mínimo una parte fundamental de su día a día en el mundo de los negocios y la vida.\nBienvenido al Mundo de las Posibilidades y la Excelencia.\n(P) 2020 FonoLibro Inc. Todos los derechos reservados. Se prohíbe el reproducir, compartir, transmitir el contenido de este audiolibro por cualquier medio sin autorización expresa del editor y productor del audiolibro, FonoLibro Inc.\n","link_init":"https://amazon.com/-/es/dp/B087YL4V61/ref=sr_1_869","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B087YL4V61?actionCode=AMSTM1450129210001"}