{"titulo":"Los 10 Mandamientos de la Viabilidad Empresarial [The 10 Commandments of Business Viability]","imagen":"https://m.media-amazon.com/images/I/513-Ot6-yRL.jpg","descripcion":"En estos momentos, la profesion de abogado, se encuentra ante el dilema de procurar ser al mismo tiempo un jurista estricto o intentar de alguna manera ser una mezcla de economista y empresario. \nLos despachos que suelen intentar una especializacion concreta en la asesoria juridica de empresas, tienen a su vez una doble vertiente a tener en cuenta. Por una parte se encuentran con la empresa saneada economicamente y con una actividad industrial y comercial que, cada mes, produce beneficios. En este caso el abogado tiene que limitar su actividad a lo estrictamente juridico. \nOtro tipo lo constituye aquel grupo de empresas con dificultades de toda indole, sobre todo empresarial, financiera y comercial. Como un extra, el abogado o bufete que se dedica a este tipo de empresas, tiene que contemplar el aspecto eminentemente juridico, societario, laboral y contractual, propio de todas las empresas en dificultades. \nEn este pequeno audiolibro que ha preparado Javier Fortuno Gil se mezclan ambos consejos dedicados a toda clase de empresas. Este es un ejemplo de diez mandamientos de la viabilidad empresarial que Javier conoce a la perfeccion pero que se sale del campo eminentemente juridico y entra dentro del terreno financiero, industrial, comercial y laboral. \nEn este audiolibro vemos reflejados los mandamientos que todo empresario tiene que tener siempre presentes y, para cuya redaccion, Javier, ha aplicado su ciencia juridico-empresarial que resume todas las explicaciones que el tiene por costumbre dar a sus clientes empresarios. Aqui tienen, los que quieran escucharlo, un compendio muy resumido pero completo de todo lo que, en opinion de Javier Fortuno, tendria que tener siempre presente todo buen empresario. \n","link_init":"https://amazon.com/-/es/10-Mandamientos-Viabilidad-Empresarial/dp/B00SYZQ5XY/ref=sr_1_873","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00SYZQ5XY?actionCode=AMSTM1450129210001"}