{"titulo":"Pocho [Mexican WhiteBoy]","imagen":"https://m.media-amazon.com/images/I/51KKF11muOL.jpg","descripcion":"Pocho es una historia de amistad, aceptación y la lucha por encontrar tu identidad en el mundo.\nDanny es alto y delgado. A pesar de no ser fuerte, sus brazos son lo suficientemente largos como para lanzar un balón de fútbol americano con tanta fuerza, que cualquier cazatalentos lo contrataría sin pensarlo dos veces. Pero Danny ni siquiera es parte de un equipo. Cada vez que se entra en el campo, es como si perdiera sus poderes.\nPero eso no tiene importancia. No es como si en la escuela privada a la que va esperen mucho de el. Danny es morenito. Y crecer en San Diego, una ciudad tan cercana a la frontera, significa que todo el mundo sabe exactamente quien es, incluso antes de pronunciar una palabra. Antes de saber que Danny no habla español y que su mamá es rubia y de ojos azules, ya todos han formado una impresión de el. Incluso el mismo. De hecho, Danny está convencido de que las discrepancias entre su piel y su cultura han sido la causa de que su padre haya regresado a México.\nPor eso pasará el verano con la familia de su papá. Pero para encontrarse a sí mismo, primero tendrá que enfrentarse a los demonios que tanto ha evadido, y tendrá que aceptar abrirse a una amistad jamás imagino que formaría.\nENGLISH DESCRIPTION\nNewbery Award-winning and New York Times bestselling author Matt de la Peña's Mexican WhiteBoy is a story of friendship, acceptance, and the struggle to find your identity in a world of definitions.\nDanny is tall and skinny. Even though he's not built, his arms are long enough to give his pitch a power so fierce any college scout would sign him on the spot. Ninety-five mile an hour fastball, but the boy's not even on a team. Every time he gets up on the mound, he loses it.\nBut at his private school, they don't expect much else from him. Danny is brown. Half-Mexican brown. And growing up in San Diego that close to the border means everyone else knows exactly who he is before he even opens his mouth. Before they find out he can't speak Spanish, and before they realize his mom has blond hair and blue eyes, they've got him pegged. But it works the other way too. And Danny's convinced it's his whiteness that sent his father back to Mexico.\nThat's why he's spending the summer with his dad's family. But to find himself, he may just have to face the demons he refuses to see—the demons that are right in front of his face. And open up to a friendship he never saw coming.\nMatt de la Peña's critically acclaimed novel is an intimate and moving story that offers hope to those who least expect it.\nAn ALA-YALSA Top Ten Best Book for Young Adults\nA Junior Library Guild Selection\n","link_init":"https://amazon.com/-/es/dp/B09GPXNDYT/ref=sr_1_75","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09GPXNDYT?actionCode=AMSTM1450129210001"}