{"titulo":"Chistes cortos de una sola frase sin prepucio: El mejor humor judío para leer sin culpa [The best Jewish humor to read without guilt]","imagen":"https://m.media-amazon.com/images/I/513HTcu5AeL.jpg","descripcion":"Los chistes de este libro son cortos y de una sola frase porque son más baratos y bajan los costos de producción. Sin embargo, advertimos al lector que no debe pensar que por ser chistes de una sola frase va a poder conseguir un descuento. Nuestra política es no trasladar nuestros ahorros a los posibles clientes. \nEs más negocio reír que llorar. Por eso el humor es un asunto serio que no debe ser tomado a la ligera.\nHecha esta aclaración inicial debemos decir que el humor judío es una fuente inagotable de consuelo y alivio para aquellos que lo practicamos. \nEl humor es un asunto serio porque nos permite procesar el dolor y el sufrimiento de una manera elegante y placentera. Los judíos tenemos una participación preponderante en el humor occidental porque nadie sufre como nosotros. Y nuestro sufrimiento es expresado por nuestro humor. \nNuestro homenaje a los maestros del humor judío: Woody Allen, Groucho Marx, Jackie Mason, Jerry Seinfeld, Rodney Dangerfield,Scholem Aleijem. \nEl humor judío es una de las tantas contribuciones al patrimonio cultural de Occidente. Cuanto más nos hacen sufrir, más les respondemos con nuestro humor.\nUna de las ventajas de ser judío es poder escribir este libro sin ser acusado de ser antisemita. Sólo los judíos estamos autorizados moral y éticamente para reírnos de nosotros mismos. Si los goym quieren hacer lo mismo deben hacerlo con sus propios defectos. Cada uno con su dolor. \nDebemos aclarar que este libro no es una recopilación de chistes preexistentes sino material fresco, nuevo, a estrenar, escrito por el autor en base a sus propias experiencias y sufrimiento\nTerminada la presentación, vayamos a la facturación: \n¡Deje de sufrir ya! ¡Compre este libro y empiece a reírse para no llorar. Es negocio!\n","link_init":"https://amazon.com/-/es/dp/B078RSJXV1/ref=sr_1_126","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B078RSJXV1?actionCode=AMSTM1450129210001"}