{"titulo":"Mágico: Cómo la Magia y sus Artistas Estrella Transformaron la Economía del Entretenimiento [Magical: How Magic and its Star Artists Transformed the Economy of Entertainment]","imagen":"https://m.media-amazon.com/images/I/41veZOSt+XL.jpg","descripcion":"¿Estás listo para la magia?\nHay magos independientes hoy en día que están haciendo más de $20.000 por presentación, mientras que aquellos en las grandes ligas ingresan más de $20 millones al año. ¿Cómo llegaron hasta allí y cuáles son las claves para su éxito? ¿Qué habilidades y técnicas tienen y utilizan que puedan ser fácilmente adaptables para tu uso personal? En este libro, aprenderás de las actitudes y prácticas claves que impulsan su éxito, así como el camino que han pavimentado para otros magos y artistas, esperando lograr ingresar a esta industria competitiva y lucrativa.\nMiramos a la industria de la magia a través del lente de dos de sus artistas más célebres, Penn y Teller, que no son solo magos y entretenedores, sino que son emprendedores inteligentes que lideran un negocio internacional del entretenimiento. En paralelo, observamos cómo el ámbito de la magia moderna ha evolucionado desde su concepción, cómo es el panorama para su futuro dentro de nuestra economía global, interconectada y siempre encendida. Consideramos las carreras exitosas de magos legendarios como Jean Eugène Robert-Houdin, Harry Houdini, Dai Vernon, Doug Henning, y otros más, y cómo ellos han moldeado la creciente industria de la magia y la volvieron una fuerza con la cual ser reconocido.\nA través de programas como Penn and Teller Fool Us, America’s Got Talent, Britain’s Got Talent, y The World’s Best, y medios sociales como Facebook, Twitter, Instagram y YouTube, magos contemporáneos tienen una oportunidad sin precedentes de hacerse conocer ante una audiencia global. Los secretos del éxito seguidos por artistas como Penn y Teller, David Copperfield, David Blaine, Criss Angel y estrellas más recientes como Shin Lim, Dynamo, y Ryan Hayashi tanto como magos profesionales y dueños de negocios, pueden ser aplicados por emprendedores, negociantes y trabajadores independientes en cualquier lugar, que quieran hacer una marca en sus carreras. A través de esfuerzos constantes en diseño, experimentación, creación de prototipos, y pruebas de campo con pares y audiencias en vivo, estos artistas han estado refinando su arte durante décadas. Con su pasión, perseverancia, compromiso y maneras únicas y creativas de identificar y resolver problemas, estos pioneros muestran el camino para un futuro mejor y más mágico.\nEn este libro, no solo aprenderás cómo estas estrellas superaron sus desafíos, sino también como tú puedes transformar tu enfoque hacia la magia y los negocios.\n Please note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/dp/B07R3TRTL4/ref=sr_1_930","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07R3TRTL4?actionCode=AMSTM1450129210001"}