{"titulo":"Hecho para Superar [Built for Stealth]: Principios Clave Para Construir Una Gran Vida (Scott Allan Books) [Key Principles for Building a Great Life (Scott Allan Books)]","imagen":"https://m.media-amazon.com/images/I/51rsqMf7l6L.jpg","descripcion":"Imagine su vida tal y como se desarrollará en los próximos diez años. ¿Cómo quiere que se materialice? ¿Cuál es la historia que está creando para usted?\nEn Hecho para Superar, Scott Allan proporciona planes de acción probados en la práctica que generan resultados tangibles a través de tomar acciones masivas y consistentes. Hecho para Superar es una recopilación de los mejores marcos creados para ayudar a ejecutores extraordinarios—como usted—a superar los límites difíciles y romper las limitaciones autoimpuestas.\nEn este entrenamiento, usted aprende a crear oportunidades en lugar de esperar a que sucedan. Construyes el camino que quieres tomar en lugar de pisar el camino ya tomado. Aprendes del fracaso en lugar de evitar las cosas difíciles. Consigues decidir quién quieres ser, en lugar de que otro decida quién debes ser.\nEn Hecho para Superar, descubrirá:\n·     6 pasos probados para acabar con sus malos hábitos\n·     7 métodos probados en la práctica para reentrenar su cerebro\n·     Los 11 rasgos definitivos que ponen en práctica los ejecutores extraordinarios de talla mundial\n·     5 sencillos pasos para aprovechar el miedo y convertirse en un ser imparable\n·     El marco de 7 pasos para crear un cambio continuo\nOptimice su vida, conviértase en la persona que está destinada a ser y gire hacia la perfección. Ahora tiene las mejores herramientas y tácticas para dejar de frenarse y hacer lo que sea necesario para alcanzar sus sueños y lograr sus objetivos.\nAl aprovechar sus habilidades ocultas y descubrir de qué es realmente capaz, se vuelve imparable. Este es el camino para potenciar su vida, el éxito y todo lo demás.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B0BB8H9MV3/ref=sr_1_950","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BB8H9MV3?actionCode=AMSTM1450129210001"}