{"titulo":"Chicas en Tecnología® [Girls in Technology®]: Reiniciando el sistema [Rebooting the System]","imagen":"https://m.media-amazon.com/images/I/51BF+CZFskL.jpg","descripcion":"La tecnología tiene un papel determinante en lo cotidiano: el trabajo, la educación y la vida social. Pero es un área desigual para las mujeres. Este audiolibro da cuenta de la brecha de género en tecnología y de la invisibilización de las pioneras y las líderes, pero es también una invitación a reiniciar el sistema, a que las mujeres consideren a la tecnología como una aliada para mejorar el mundo. \nLa tecnología tiene un papel determinante en lo cotidiano: el trabajo, la educación y la vida social. Pero es un área profundamente desigual para las mujeres. La disparidad comienza en la infancia—a las niñas les regalan una cocinita y a los niños, videojuegos—y continúa durante la escolarización, la formación profesional, la capacitación, en el ambiente laboral o cuando deciden emprender. Las mujeres chocan constantemente con la estigmatización, la mirada estereotipada, la brecha salarial, discriminación y violencia.\nCuando en 2015 Sofía Contreras, Carolina Hadad, Melina Masnatta y Mariana Varela crearon la organización Chicas en Tecnología con el objetivo de achicar la brecha de género en ese campo, el feminismo no tenía la fuerza de hoy en la escena pública, y si bien se ganaron derechos, aún falta mucho.\nCon datos, fuentes, investigaciones, análisis y la experiencia de las autoras, este audiolibro evidencia las barreras que las mujeres enfrentan en el ambiente tecnológico, pero además propone cambios e ideas en educación, liderazgo, emprendedorismo, mentoreo. Rescata de la invisibilización a las pioneras y demuestra por qué es fundamental que haya cada vez más líderes mujeres y multiplicidad de voces. Chicas en Tecnología es una invitación a reiniciar el sistema, a que las mujeres consideren a la tecnología como una aliada para mejorar el mundo.\n\n","link_init":"https://amazon.com/-/es/dp/B0B7CLM726/ref=sr_1_956","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B7CLM726?actionCode=AMSTM1450129210001"}