{"titulo":"Mobbing (Spanish Edition): Claves para evitar el acoso psicológico [Keys to Avoid Psychological Harassment]","imagen":"https://m.media-amazon.com/images/I/41nmKQdatCL.jpg","descripcion":"Muchos de nosotros asumimos que, al dejar la escuela, los días de intimidación y acoso por parte de los matones habrán terminado. Lamentablemente, este no es siempre el caso en el trabajo. El mobbing en el lugar de trabajo, el señalamiento intencional de un compañero para aislarlo, humillarlo o martirizarlo, ocurre todos los días, independientemente de la ocupación. En estos casos, es importante identificar precozmente este acoso y tomar medidas para abordar los posibles impactos a todos los niveles.\nLos gritos, los insultos, la marginación y los comentarios despectivos son signos comunes de acoso en el lugar de trabajo, particularmente en puestos de nivel inferior o cuando se está comenzando. A medida que uno avanza en la escala profesional, el acoso laboral a menudo toma la forma de acciones diseñadas para bloquear el avance profesional; ejemplos de esto van desde la exclusión de asignaciones de proyectos que conducirían a responsabilidades de mayor nivel hasta casos de despido inducido (cuando los niveles de acoso en el trabajo se vuelven tan insoportables que el empleado se ve obligado a renunciar).\nLos signos de acoso en el lugar de trabajo pueden variar desde el absentismo, la falta de motivación, la ansiedad, la depresión, el agotamiento laboral y diversos grados de angustia psicológica. De hecho, en casos extremos, las víctimas del acoso laboral pueden estar tan debilitadas psicológica y físicamente como las personas a las que se les ha diagnosticado trastorno de estrés postraumático (TEPT), como los veteranos militares o las personas que han sobrevivido a actos de violencia, terrorismo o desastres naturales severos.\nCon este libro aprenderás a detectar a tiempo el mobbing—tanto desde el punto de vista de la víctima como de la empresa—a pararlo y a gestionarlo correctamente para evitar consecuencias severas.\n\n","link_init":"https://amazon.com/-/es/dp/B0B3YCKTH4/ref=sr_1_965","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B3YCKTH4?actionCode=AMSTM1450129210001"}