{"titulo":"El hombre que podía hacer milagros","imagen":"https://m.media-amazon.com/images/I/41Kac6QpD+L.jpg","descripcion":"Tras una encuesta realizada por la revista Empire en una votación en la que participaron 10.000 cinéfilos, entre ellos algunos de los cineastas y críticos más prestigiosos del mundo, El padrino fue votada como mejor película de la historia. Lo mismo sucedió en las votaciones de El País y The Hollywood Reporter.\nRodando El padrino, ninguno de sus implicados pensó que se convertiría en el primer blockbusrer y en la película más taquillera de la historia en su estreno. Ni Mario Puzo pretendía escribir sobre la mafia, ni la mafia quería que se rodase, ni Francis Ford Coppola dirigirla, ni Paramount hacer otra película de mafiosos. Tampoco a Marlon Brando, ni a Al Pacino.\nNarrado como una trepidante película y basado en una rigurosa documentación histórica, este audiolibro nos muestra el poder empresarial en Hollywood, las luchas de poder en los pasillos de Paramount, las conjuras para despedir a Coppola, las presiones y asesinatos de la mafia de Nueva York, un duro rodaje y finalmente el gigantesco éxito que nadie imaginó.\nIván Reguera fue ganador del Premio X Café Món a finales de 2013 gracias a su primera novela, Liquidación. La obra también fue candidata al Premio Euskadi de Literatura y fue reeditada por Poe Books. En 2018 publiquó La cabalgata. Otros de sus libros son Carlos Pumares, un grito en la noche, 2001. Un largo camino hacia las estrellas y Apocalypse Now. Odisea en los territorios del horror. A finales de 2015 publicó Antiguía del cine (Poe books). Sus primeros pasos en el periodismo son en el diario Otra realidad. Ha sido, además, colaborador de las revistas Contexto, Cinemanía y Vanity Fair, de El Economista y del diario cuartopoder.es y redactor jefe de la revista Op.Cero. Actualmente colabora con la revista Mas de Cultura. En 2001 se diplomó por la ECAM (Escuela de Cine y el Audiovisual de la Comunidad de Madrid). Su cortometraje de fin de curso se llamó La araña negra y está protagonizado por dos grandes: Kiti Mánver y Antonio Dechent. Años más tarde escribió y dirigió el cortometraje documental Los chicos de la foto.\n","link_init":"https://amazon.com/-/es/dp/B0B18P33KQ/ref=sr_1_134","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B18P33KQ?actionCode=AMSTM1450129210001"}