{"titulo":"¡la Entrevista De Trabajo Ganadora! [The Winning Job Interview!]: Cómo Responder a Las 100 Preguntas Más Frecuentes De Los Reclutadores [How to Answer the 100 Most Frequently Asked Questions from Recruiters]","imagen":"https://m.media-amazon.com/images/I/514gBwuCLzS.jpg","descripcion":"¡Aquí estamos!\n¡Lograste conseguir una entrevista de trabajo enviando currículums como una ametralladora automática!\n¡Después de tanto deambular, ¡una empresa ha decidido verte de primera mano!\n¡Todas las horas dedicadas a llenar su currículum más allá de lo creíble, cada noche que pasó detrás de la computadora examinando ofertas de trabajo, finalmente han servido!\n¿Pero ahora?\n¿Qué hacer?En la escuela, en la universidad, nadie te enseñó cómo abordar una entrevista de trabajo.\n¿Qué contestar y cómo responder preguntas, hablar poco o mucho, vestirse elegante o sobriamente, quedarse quieto o moverse con el cuerpo, dar la mano o no, navegar por el sitio de la empresa o ir a entrevista ingenua para ser tú mismo?\nSi queremos responder a todos los malos pensamientos que circulan por tu cabeza, solo di que la verdad es simple, malditamente simple. Pero, como de costumbre, cuando algo es demasiado simple, ¡no lo vemos como una opción viable!\nDesde que compró esta guía, ya está en el camino correcto.\n¡Y te diré el secreto de inmediato!Para tener éxito en una entrevista de trabajo, necesita estudios, método y experiencia:- Estudiar porque tenemos que examinar detenidamente a nuestro potencial empleador, entender lo que está buscando y lo que espera de nosotros.- Método porque sin un plan, no puedes ir a ninguna parte. No improvises. Entrena como un boxeador. Acción y reacción. ¡Estás en el campo de batalla y este contrato de trabajo debe ser tuyo! Está bien, vas a provocar el infierno por esto, pero con método y disciplina.- Experiencia porque las primeras veces todos tus amigos mayores en el mundo del trabajo te dirán que te extrañaremos. Serás rechazado. No porque no seas un buen candidato para este trabajo, sino porque aún no tendrás la experiencia de un comandante que ha ganado 100 batallas. Cuanto antes comprendas dónde te equivocaste en las primeras batallas, ¡antes comenzarás a ganar!¿Estás preparado para la tarea?Bueno, ¡estás listo para escuchar esta guía!\n","link_init":"https://amazon.com/-/es/dp/B094YVP8RD/ref=sr_1_1028","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094YVP8RD?actionCode=AMSTM1450129210001"}