{"titulo":"El Despertar de los Dragones [Rise of the Dragons]: Reyes y Hechiceros - Libro 1 [Kings and Sorcerers - Book 1]","imagen":"https://m.media-amazon.com/images/I/51L4aay-MPL.jpg","descripcion":"¡El numero 1 en ventas!\nDe la autora numero 1 en ventas Morgan Rice viene una emocionante nueva serie de fantasía épica: El Despertar De Los Dragones: Reyes y Hechiceros - Libro 1.\nKyra, de 15 años, sueña con convertirse en un afamado guerrero al igual que su padre, aunque es la única chica en una fortaleza de hombres. Mientras batalla para entender sus habilidades especiales, su misterioso poder interior, se da cuenta que es diferente a los demás. Pero le han escondido un secreto acerca de su nacimiento y la profecía que la envuelve, dejándola sin saber quién es realmente.\nCuando Kyra cumple la edad y el señor local viene para llevársela, su padre quiere casarla para salvarla. Pero Kyra se niega y emprende un viaje por su cuenta hacia un peligroso bosque donde encuentra a un dragón herido; desatando una serie de eventos que cambiarán al reino para siempre.\nMientras tanto Alec, de 15 años de edad, se sacrifica por su hermano tomando su lugar en el reclutamiento y es llevado hacia las Llamas, un muro de llamas de treinta metros de altura que mantiene a raya al ejército de troles al este. Al otro lado del reino Merk, un mercenario que trata de olvidar su oscuro pasado, se aventura por el bosque para convertirse en un Observador en las Torres y ayudar a proteger la Espada de Fuego, la fuente mágica del poder del reino. Pero los Troles quieren la Espada también; así que se preparan para una invasión masiva que podría destruir el reino para siempre. \nCon una fuerte atmósfera y personajes complejos, El Despertar De Los Dragones es una emocionante saga de caballeros y guerreros, de reyes y señores, de honor y valor, de magia, destino, monstruos y dragones. Es una historia de amor y corazones rotos, de decepción, de ambición y traición. Es una excelente fantasía que nos invita a un mundo que vivirá en nosotros para siempre, uno que encantará a todas las edades y géneros.\nLibro numero 2 en Reyes y Hechiceros será publicado pronto.\n","link_init":"https://amazon.com/-/es/El-Despertar-Dragones-audiolibro/dp/B086MHWTLS/ref=sr_1_77","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086MHWTLS?actionCode=AMSTM1450129210001"}