{"titulo":"Terror rural y paganismo","imagen":"https://m.media-amazon.com/images/I/51HgqsAZNeL.jpg","descripcion":"Concienzudo y divertido ensayo sobre el folk horror, los credos más antiguos que el cristianismo arraigados en diferentes áreas del continente europeo que fueron origen de varias de las películas más emblemáticas de terror de las pasadas décadas. Una colección de ensayos de autores expertos tanto en cultura popular como en cine y en diferentes ramas de la sociología, que no solo analizan películas de culto, sino sus conexiones con los cultos europeos a las diferentes entidades de la naturaleza.\nDani Morell es un autor español especializado en ensayo sobre cultura popular. Cineasta apasionado, ha dirigido varios cortos de gran recorrido por festivales internacionales. Actualmente desarrolla su carrera como autor y colaborador de diferentes medios.\nJavier J. Valencia es crítico de cine y cultura popular. Desde la web elpajaroburlon, lleva años desentrañando todo tipo de obras de la cultura popular tanto española como internacional. Ha colaborado con numerosos medios vinculados al fantástico y escrito varios libros sobre productos culturales emblemáticos como Twin Peaks.\nJosé Ángel de Dios es fundador y director de la editorial Dilatando Mentes. Apasionado del terror y el fantástico en todas sus vertientes, compagina su labor de edición con la redacción de ensayos vinculados al género.\nÓscar Sueiro es un autor español nacido en Barcelona en 1980. Cinéfago desde pequeño y docente de audiovisual a tiempo parcial, compagina su labor profesional con trabajos audiovisuales arriesgados y rompedores.\nVictor Castillo es un divulgador y podcaster español. Muy vinculado a la literatura popular de terror y al cine en todas sus vertientes, colabora con varios medios y podcasts en los que desarrolla su pasión por el género fantástico.\nXavi Torrents es un apasionado del género fantástico en todas sus vertientes. Colabora desde hace años con diferentes medios vinculados al género fantástico en internet, al tiempo que desarrolla su faceta como autor literario.\n","link_init":"https://amazon.com/-/es/dp/B09PLBGKRW/ref=sr_1_149","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09PLBGKRW?actionCode=AMSTM1450129210001"}