{"titulo":"Aduéñate de tu Carrera - Colección 2 en 1 [Own Your Career - 2-in-1 Book Bundle]: Desbloquéate y Asume un Rol que te Convenga: La Guía Completa Para Desarrollar tu Carrera, el Éxito Laboral y la Satisfacción Profesional","imagen":"https://m.media-amazon.com/images/I/51JokTnlzmL.jpg","descripcion":"Esa decisión simple que puede cambiar tu vida completamente...\n¿Se ha convertido tu vida en una aburrida y monótona repetición, día tras día y semana tras semana?\n¿Te despiertas cada mañana temiendo el hecho de tener que ir a trabajar? Sólo esperando el fin de semana, cuando sólo es martes...\n¿Sueñas con una vida en la que estés realmente emocionado por saltar de la cama y ser productivo en el día...una vida de libertad y satisfacción que te deje con una sensación de plenitud y felicidad?\n¿Sabías que más del 50 porciento de los trabajadores dicen estar insatisfechos con su trabajo?\nPor más aterradora que sea esta estadística, también significa que hay una cantidad sustancial de gente que está feliz con su trabajo...¡y tú también puedes estarlo!\nSonreír al escuchas sonar la alarma y bailar sin esfuerzo hacia la ducha no tiene por qué ser una fantasía.\nCon un poco de conciencia y un poco de reorganización en tu visión de la vida, puedes construir sin problemas la vida de tus sueños. Y cuando incorporas las herramientas y técnicas adecuadas, puedes pasar de sentirte completamente atascado a prosperar absolutamente en un abrir y cerrar de ojos.\nEn Aduéñate de tu Carrera, descubrirás:\n\nCambiar tu carrera no tiene por qué ser algo grande y aterrador que te deje congelado durante años. No tienes que seguir sentado ahí, sólo soñando con una vida mejor.\nCon el mercado expandiéndose a un ritmo nunca visto y nuevas oportunidades de trabajo surgiendo a la vuelta de cada esquina, nunca ha habido un mejor momento para ganarse la vida haciendo exactamente lo que te gusta hacer, y nada más.\nLa vida de tus sueños es tuya y todo comienza aquí, con tu decisión de que hoy es el día.\n","link_init":"https://amazon.com/-/es/dp/B08JD21RC8/ref=sr_1_1148","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08JD21RC8?actionCode=AMSTM1450129210001"}