{"titulo":"Aduéñate de tu Carrera: Desbloquéate [Own Your Career: Unlock Yourself]","imagen":"https://m.media-amazon.com/images/I/51MpX1DrhJL.jpg","descripcion":"¿Cuánto tiempo más permanecerás en un trabajo que odias, desperdiciando tus habilidades, tu potencial y tu vida?\nOdias tu trabajo. Lo Odias con O mayúscula.\nCada mañana de trabajo es una lucha. Arrastras los pies en el dormitorio, esperas un atasco de tráfico para pasar unos preciosos minutos extra lejos de la oficina.\nEn el trabajo, miras el reloj cada cinco minutos, soñando con que el tiempo pasa más rápido.\n¿Es esa la forma de pasar la mayor parte de cada día de trabajo?\n¿Por qué te quedas estancado en tu carrera, temiendo dejar la telaraña de un trabajo que no te emociona ni te motiva a aparecer cada día?\nLa respuesta es bastante simple - la mayoría de nosotros tenemos miedo al cambio. Tememos las consecuencias de las elecciones proactivas, por lo que permanecemos estancados durante años.\nDesbloquearte profesionalmente y perseguir tus sueños no tiene por qué ser increíblemente difícil, amenazador o imposible. De hecho, eres capaz de mucho más de lo que crees, ¡ahora mismo!\nPara buscar el empleo de tus sueños, simplemente tendrás que empezar a trabajar en ti mismo. Construir tu confianza y saber que eres capaz de cambiar significa que la mitad del trabajo ya está hecho.\nEl resto es llegar a un plan de acción específico que te llevará exactamente a donde necesitas y quieres estar.\nEn Aduéñate de tu Carrera: Desbloquéate descubrirás:\n\n¡Y mucho más!\nEl libro está repleto de ejemplos y recursos adicionales en los que puedes confiar para organizar tus pensamientos y construir la reputación profesional que te hará altamente empleable.\nPuedes dejar de preocuparte por las opiniones de los demás. Cambiar de carrera es común y debería suceder en algún momento de tu vida. De acuerdo con las estadísticas de cambio de carrera, la persona promedio cambiará de carrera de 5 a 7 veces durante su vida laboral.\n","link_init":"https://amazon.com/-/es/dp/B08F1D3DTD/ref=sr_1_1166","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08F1D3DTD?actionCode=AMSTM1450129210001"}