{"titulo":"El líder que bailaba solo [The Leader Who Danced Alone]: Principios de influencia y liderazgo para personas sin carisma [Principles of Influence and Leadership for People Without Charisma]","imagen":"https://m.media-amazon.com/images/I/41lThBZqczL.jpg","descripcion":"El secreto de los líderes más influyentes del mundo  \n¿Te has preguntado por qué unas personas son más influyentes que otras? \n¿Es algo con lo que nacen o aprendieron a ser así?\nLa mayoría de la gente no logra ser líder porque se conforma, se conforma con lo bueno, con lo que “la mayoría” quiere, no aspira a mucho más y para ser un gran líder no tienes que aspirar a lo bueno, sino a lo extraordinario.\nSi solo eres de las personas que busca hacer lo que los demás hacen, que solo apunta a algo simple entonces este libro no es para ti.\nEste libro está dirigido para las personas que tienen ese deseo ardiente de poder lograr su mejor versión, que tienen esa visión de poder colaborar y aportar su granito de arena al mundo, a pesar de que no tengan las cualidades que “supuestamente” un líder debería tener.\nRompiendo los mitos del liderazgo\nSiempre nos han metido en la cabeza que, para ser un líder, tienes que tener muchas “cualidades”, cualidades que nos venden en las películas como ser el “más extrovertido”, “inspirador”, “tener mucha labia”, incluso hasta “autoritario”.\nEn este libro descubriremos que eso es completamente falso.\nSi eres de las personas que ha estado buscando que lo sigan y marcar a las personas, aprenderás que no necesitas tener esas cualidades, podrás ser el líder que tu siempre has querido aún si eres alguien tímido o con poco carisma.\nAl fin y al cabo, son tus acciones las que hablan por ti y eso es lo que marcará tu proceso hacían convertirte un gran líder.\nEl método para ser el líder que siempre has querido\n¿Cómo me convierto en un líder?\nVas a descubrir los 10 principios más poderosos para convertirte en ese grandioso líder sin necesidad de pasar años y años buscando la fórmula correcta.\nAprenderás desde cero todo lo que tenga que ver con estos 10 principios, verás cómo otra gente al igual que tú, eligió ese camino y logró convertirse en ese líder inolvidable.\nY lo más importante, de nada sirve tener muchos conocimientos si no aplicas nada. ¿Verdad?\nPor eso mismo, en cada capítulo aprenderás un plan de acción a seguir, unos pasos en concreto para que puedas interiorizar todos los principios y convertirte en un líder que mueve masas.\nDentro del libro, algunos puntos que encontrarás:\n\n","link_init":"https://amazon.com/-/es/dp/B08DW7ZMWW/ref=sr_1_1167","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08DW7ZMWW?actionCode=AMSTM1450129210001"}