{"titulo":"¡Encadenado a La Libertad!: ¡Mejorando y Mejorando! [Chained to Freedom!: Improving and Improving!]","imagen":"https://m.media-amazon.com/images/I/51NGLgqaBuL.jpg","descripcion":"Un mentor y entrenador de éxito, para más de 56 millonarios que lo acreditan como su mentor de negocios, comparte difíciles temporadas en su vida que rara vez ha compartido antes. Este libro no sólo habla del camino del autor desde una vida de dolor y esclavitud hacia la libertad, sino una verdad que está disponible para todos nosotros si decidimos creer y tener el coraje de soltar nuestra historia apestosa. Robert te entrega un plan probado y pensamientos en su estilo único que te dan una voz de esperanza, inspiración y respuestas para quienes buscan mejorar y mejorar. Él provee sustancia y ánimo a todos los que abrazan la filosofía de “el tiempo lo es todo.”\nRobert nos lleva en un viaje de auto-descubrimiento y lo que él hizo para ir de las cadenas a la libertad en su vida personal, profesional y espiritual. Es una mirada cautivadora, cruda, inspiradora, no sólo a tu interior, sino que también es el comienzo del camino para mejorar y mejorar al convertirnos en personas generosas, lo que Robert ejemplifica. \nLa gratitud, la creencia y el tener un sentido poco común son unos pocos de todos los componentes invaluables que se comparten en este innovador libro. Robert te enseña cómo enamorarte de tu visión y sueño y creer que puedes lograrlos al reiniciar tu vida. \n¿Tienes problemas al definir lo que quieres? Robert te ayuda en este libro a conseguir lo que quieres, pero lo primero es saber qué es lo que quieres. ¿Estás atrapado en el miedo, pensamientos negativos, o mentalidad que no te impulsa hacia adelante? \nLas buenas noticias son que cuando comprendas qué es lo que secretamente te ha estado deteniendo, finalmente encontrarás el mapa del tesoro y tendrás un plan para escapar. \n'¡Encadenado a la Libertad! Mejorando y Mejorando' es un libro potente, transparente, motivacional, probado, y que cambia vidas. \nEntra y encuentra tu propio poder incluso entre todo tu dolor y tu historia de mierda.\nRobert Hollis \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Encadenado-Libertad-Mejorando-Mejorando/dp/B0847SCR41/ref=sr_1_1174","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0847SCR41?actionCode=AMSTM1450129210001"}