{"titulo":"Eso no estaba en mi libro de Historia del Circo (Narración en Castellano) [That Wasn't in My Circus History Book]","imagen":"https://m.media-amazon.com/images/I/51c02JV4yBL.jpg","descripcion":"¡Señores y señoras! ¡Damas y caballeros! ¡El mayor espectáculo del mundo ha llegado a su ciudad! Estas palabras son el preámbulo de la aparición de algo mágico, que despierta nuestro más tierno recuerdo. Existen pocas disciplinas que susciten en el espectador sentimientos tan universales como los de la risa, la admiración, la angustia, el suspenso, la alegría, el asombro, el miedo, el romance, la luz o la oscuridad. Todo eso... es el circo. \nAl igual que la música, la pintura o el teatro, el espectáculo circense surge de una necesidad de expresión del ser humano que trasciende los límites, explora el riesgo, la superación personal y las emociones. Todo espectador sabe que, en él, lo esencial no es el ilusionismo sino el riesgo. Y que el artista circense no tiene nada que ocultar: todo está a la vista del público. Eso no estaba en mi libro de Historia del Circo recopila las anécdotas y curiosidades más desconocidas de este maravilloso arte que viene encandilando a pequeños, y no tan menudos, desde tiempos inmemoriales. \nEl oyente conocerá los orígenes del circo, que le trasladarán a las carreras de cuadrigas en la antigua Roma o a la Comedia del Arte de la Italia medieval, podrá acercarse al bestiario de fieras salvajes y descomunales que han circulado por las carpas de medio mundo, viajará a la China ancestral o al Salvaje Oeste para hallar a los primeros malabaristas y al mismísimo Buffalo Bill, se asombrará con la galería de seres deformes y freaks que se exhibieron el pasado siglo para deleite del público, o conocerá el lado oculto de ilusionistas como Houdini, payasos como Charlie River o mentalistas como Madame Duclos. Una galería sobre la trastienda del circo y su lado menos conocido. El circo es el otro lado del espejo, en el que se dan cita: lo raro, lo extravagante, lo mágico, lo inquietante, lo impensable, lo esperpéntico... aquello que desafía nuestra razón. Todo lo que tuvo siempre su mejor refugio bajo las carpas y caravanas. Por tanto: pasen y vean. ¡Las mayores rarezas se ocultan dentro de este audiolibro! \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08D6Z948Z/ref=sr_1_154","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08D6Z948Z?actionCode=AMSTM1450129210001"}