{"titulo":"Cincuenta sombras de Grey (Cincuenta sombras 1) [Fifty Shades of Grey (Fifty Shades, Book 1)]","imagen":"https://m.media-amazon.com/images/I/51SHNIYtCBS.jpg","descripcion":"Primera parte de Cincuenta sombras, la trilogía totalmente adictiva que te obsesionará, te poseerá y quedará para siempre en tu memoria.\nDescubre el libro en el que se basa la película.\nCuando la estudiante de literatura Anastasia Steele recibe el encargo de entrevistar al exitoso y joven empresario Christian Grey, queda impresionada al encontrarse ante un hombre atractivo, seductor y también muy intimidante. La inexperta e inocente Ana intenta olvidarle, pero pronto comprende cuánto le desea.\nGrey está atormentado por sus propios demonios y le consume la necesidad de controlarlo todo, pero a su vez se ve incapaz de resistirse a la serena belleza de Ana, a su inteligencia y a su espíritu independiente. Debe admitir que la desea, pero bajo ciertas condiciones.\nCuando la pareja por fin inicia una apasionada relación, las peculiares prácticas eróticas de Grey desconciertan a Ana, al tiempo que ella descubre los límites de sus propios y más oscuros deseos....\nMás de 150 millones de ejemplares vendidos en todo el mundo. 8 millones de lectores en español.\nLa crítica ha dicho...\n«La novela erótica superventas Cincuenta sombras de Grey es una revolución para millones de mujeres, cuyas vidas sexuales han experimentado un revolcón.» (El Periódico de Catalunya)\n«Única en su género.» (Entertainment Weekly)\n«La novela erótica que ha revolucionado a las mujeres.» The New York Times)\n«Leer este libro te hace sentir sexy de nuevo. Una novela que vuelve a encender el fuego de muchos matrimonios.» (divamoms.com)\n«La exitosa combinación de historia romántica y juego erótico de alto voltaje que ha tocado la fibra de muchas mujeres.» (Daily News)\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B095PW5FZS/ref=sr_1_15","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B095PW5FZS?actionCode=AMSTM1450129210001"}