{"titulo":"El épico fracaso de Arturo Zamora [The Epic Failure of Arturo Zamora]","imagen":"https://m.media-amazon.com/images/I/51Cey6Gc6bL.jpg","descripcion":"Salvar el restaurante. Salvar la ciudad. Conseguir a la chica. Hacer sentir orgullosa a su abuela. ¿Puede Arturo Zamora, de 13 años, hacerlo todo o está por enfrentarse a un épico fracaso?\nPara Arturo, el verano en Miami significa jugar a baloncesto hasta el anochecer, beber batidos de mango y mantenerse fresco bajo la sombra de los árboles. Y tal vez también hacer algún turno como lavaplatos en el restaurante de su abuela. Tal vez. Pero este verano también incluye a Carmen, una chica que ama la poesía y que se muda a los apartamentos de Arturo y que convierte su estómago en una freidora. Hasta el punto de que casi no se da cuenta del promotor inmobiliario que llega a la ciudad y amenaza con cambiarla. Arturo se niega a dejar que su familia y su comunidad caigan sin luchar, y mientras trama un plan de acción con Carmen, Arturo descubre el poder de la poesía y la protesta a través de historias familiares y de los textos de José Martí.\nDivertido y conmovedor, El épico fracaso de Arturo Zamora es la vibrante historia de una familia y el sorprendente retrato de una ciudad; y de la determinación de un niño por salvar a ambas.\nEnglish description:\nA 2018 Pura Belpré Author Honor Book\nSave the restaurant. Save the town. Get the girl. Make Abuela proud. Can 13-year-old Arturo Zamora do it all, or is he in for a big, epic fail? \nFor Arturo, summertime in Miami means playing basketball until dark, sipping mango smoothies, and keeping cool under banyan trees. And maybe a few shifts as junior lunchtime dishwasher at Abuela’s restaurant. Maybe. But this summer also includes Carmen, a poetry enthusiast who moves into Arturo’s apartment complex and turns his stomach into a deep fryer. He almost doesn’t notice the smarmy land developer who rolls into town and threatens to change it. Arturo refuses to let his family and community go down without a fight, and as he schemes with Carmen, Arturo discovers the power of poetry and protest through untold family stories and the work of José Martí.\nFunny and poignant, The Epic Fail of Arturo Zamora is the vibrant story of a family, a striking portrait of a town, and one boy’s quest to save both, perfect for fans of Rita Williams-Garcia. \n","link_init":"https://amazon.com/-/es/El-epico-fracaso-Arturo-Zamora/dp/B085KL5V6R/ref=sr_1_78","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B085KL5V6R?actionCode=AMSTM1450129210001"}