{"titulo":"Like a Rolling Stone. Bob Dylan en la encrucijada. Biografía de una canción. Edición ampliada y revisada con bibliografía y discografía anotadas","imagen":"https://m.media-amazon.com/images/I/51XpjzZW3FL.jpg","descripcion":"Edición ampliada y revisada de la historia de la canción de Bob Dylan, elegida por la revista Rolling Stone como la canción más importante de la historia del rock.\nGreil Marcus ha escrito la biografía de una canción. Grabada el 16 de junio de 1965, \"Like a Rolling Stone\" se incorporó inmediatamente a la iconografía de su época, y con tanta fuerza que varias décadas después sigue evadiendo los zarpazos del tiempo. Los músicos reunidos en el estudio deambularon por una veintena de pruebas baldías persiguiendo algo inasible que solo atraparon durante la cuarta toma del segundo día. Habían dado inopinadamente en el clavo, y ahí quedó una versión que nadie ha mejorado, ni siquiera el proteico Dylan con sus veleidosas interpretaciones.\nEl itinerario de Dylan como cantante folk y la prelatura que le habían asignado como \"voz de su generación\" llegaban entonces a un callejón sin aparente salida: el nuevo paisaje que los Beatles y otros grupos habían diseñado representaba para él un desafío y un llamamiento. Marcus evoca en estas páginas la atmósfera cordial y ferozmente competitiva en que se movían los astros de la música hacia 1965 (año, conviene recordarlo, sacudido también por conmociones como \"Help!\" o \"Satisfaction\"). Dylan vibraba en ese medio, absorbía todas las influencias, reaccionaba a todos los estímulos y supo destilar la energía, la rabia y la ansiedad que lo embargaban en una composición de seis minutos que cincuenta y siete años después permanece como un hito imborrable en la memoria (no solo musical) del hombre contemporáneo. Aquí se narra la aventura de esa canción.\n","link_init":"https://amazon.com/-/es/dp/B0BLHV4Z9J/ref=sr_1_164","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BLHV4Z9J?actionCode=AMSTM1450129210001"}