{"titulo":"Desastres íntimos [Intimate Disasters]","imagen":"https://m.media-amazon.com/images/I/41gNcjW-m0L.jpg","descripcion":"UN LIBRO DE RELATOS ERÓTICOS POR LA GANADORA DEL PREMIO CERVANTES\n«Su escritura se mueve con sutileza entre el humor y la ternura, combinando como pocos autores la ironía y la lucidez». Inés Martín Rodrigo, ABC\n«Se anticipó a temas tan actuales como la deconstrucción de la masculinidad o la rebeldía contra los géneros biológicos. Y ha tratado del amor como si fuera una droga». Luis Alemany, El Mundo\nHoy, cuando los medios de comunicación han convertido la historia individual y colectiva en espectáculo, la literatura es el espacio privilegiado de la subjetividad.\nEste libro se asoma al fascinante mundo interior de unos personajes atrapados en sus particulares delirios: un Club de Fetichistas que intercambian sus manías sexuales, un hombre enamorado de una mujer-ballena, un marido a quien su mujer ha abandonado por otra, o una bella y eficiente secretaria-modelo-mamá asfixiada por la familia nuclear. Como niños locos encerrados en un gabinete lleno de figuras, que son símbolos, que son pulsiones.\n«Cada vez que me sumerjo en el interior de estos personajes, encuentro algo de mí misma», declaró Cristina Peri Rossi. A los lectores y lectoras de Desastres íntimos les ocurrirá otro tanto, sea cual sea su identidad u opción sexual.\nLa crítica ha dicho: «Su literatura es un ejercicio constante de exploración y crítica, sin rehuir el valor de la palabra como expresión de un compromiso con temas claves de la conversación contemporánea como la condición de la mujer y la sexualidad». Acta del Jurado del Premio Cervantes 2021\n«Duro corazón tierna: una verdadera mujer fuerte, alguien acostumbrada a luchar en casi todos los frentes. [Aquí], la escritura se convierte en instrumento para explorar el deseo sexual.»\nLuis Antonio de Villena, El Cultural\n«Cristina Peri Rossi es la autora que corre más riesgos sin tener red debajo». Elena Poniatowska\n«Rabiosamente moderna, divertida y sensual sin importar el momento en que se lea —sobre la deconstrucción de la masculinidad ya nos venía advirtiendo desde hace tiempo—, el Cervantes reivindica a una mujer que ha vivido y ha amado, muchísimo.»\nNoelia Ramírez, Babelia (Portada)\n«Una escritura sensual, valiente, irónica. Leerla me dio poder. Para amar y para escribir.»\nSara Torres, Babelia (Portada)\n«Peri Rossi es una adelantada a su tiempo. El hecho de que hoy podamos hablar de las cosas que hablamos tiene que ver con que ella y muchas otras hayan podido escribir sobre eso. A mí me sorprende que no se hubiera convertido mucho antes en un símbolo de la lucha feminista. […] Con ella comprendí que no es necesaria la solemnidad, ni siquiera a la hora de tratar temas difíciles. El sentido del humor y la ternura son herramientas que, bien usadas, pueden ser más efectivas.»\nNicole Brezin (editora de Visor), Babelia (Portada)\n«No conozco personalmente a Peri Rossi, pero siento que sí.»\nSol Salama (editora de Tránsito), Babelia (Portada)\n«Podría definirse la poesía de Peri Rossi como un largo proceso de traducción que consiste en liberar el potencial semántico de la experiencia amorosa y procesarlo en un lenguaje disponible y mundano. Los asedios son inacabables. Tal vez el amor se agote, pero nunca la necesidad de expresar su trascendencia en toda vida humana. Y Peri Rossi es su escriba.»\nAnna Caballé, Babelia (Portada)\n«Ha escrito poesía que tendía a narrativa y novelas que parecen viñetas. [...] Se anticipó a temas tan actuales como la deconstrucción de la masculinidad o la rebeldía contra los géneros biológicos. Y ha tratado del amor como si fuera una droga». Luis Alemany, El Mundo\n«La escritora ha dado en su obra muchas vueltas a una pregunta insondable, tan viva\ncomo la propia vida: ¿qué puede hacer una mujer enamorada?». Anna Caballé, El País\n","link_init":"https://amazon.com/-/es/dp/B0B2XCBHQT/ref=sr_1_132","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B2XCBHQT?actionCode=AMSTM1450129210001"}