{"titulo":"Cash. La autobiografía de Johny Cash","imagen":"https://m.media-amazon.com/images/I/41Gv-JjrTiL.jpg","descripcion":"A los tres años de su muerte, Johnny Cash (1932-2003) adquiría rango de mito universal - entre neófitos, profanos y conversos, pues eran ya incontables los inveterados amantes de su música - con la oscarizada película En la cuerda floja, dirigida por James Mangold y protagonizada por Joaquín Phoenix y Reese Witherspoon; biopic cuyo relato arranca en un crucial pasaje de la singla - dura vital y artística del afamado bardo. Pero la vida de una leyenda en vida como este gigante del country desborda los límites de cualquier semblanza cinematográfica o periodística al uso.\nDe ahí la relevancia de este prepóstumo inventario - consignado en primera persona - de vivencias, personas y lugares que nos comparte en este testamento vital recitado a modo de auditoría interna. Pese a antojarse desacomplejadamente lapidario en sus conclusiones - por cuanto desmiente no pocos rumores infundados y pregona, a su vez, más verdades de las necesarias -, por encima de sus reveladoras virtudes, la autobiografía revisada y ampliada de El Hombre de Negro rebosa ternura y gratitud por lo vivido.\nDesde la asilvestrada - mas no por ello menos azarosa - vida en los campos de algodón de Arkansas en los años cuarenta a la apacible vejez en latitudes jamaicanas, sustentada por el éxito de sus American Recordings en los noventa, las memorias del inefable cantor vibran con las psicofonías de canciones, adicciones, paternidades, iluminaciones, amistades, pérdidas y redenciones. Mas no son únicamente sus propias andanzas las que pueblan estas páginas, sino también la historia de todo un país, Estados Unidos, y la de sus gentes más humildes y olvidadas; las que conforman el genuino sustrato de las huestes de aficionados a la música country.\nPortavoz sin corona de marginados conciudadanos y otros damnificados por las dulces promesas del sueño americano, nunca olvidó que sus propias raíces se hundían en las entrañas de la América profunda. De aquella nación soterrada, pese a las efímeras esperanzas del New Deal, y mortificada por el galopante azote de la épica empresarial, provenía su público; mundo que retrata con evidente nostalgia y descarnada lucidez. No obstante, con la tardía satisfacción que le brindan su inesperada reivindicación y su creciente popularidad en el ocaso de sus días, Cash acomete esta empresa animado por el deseo de hacer las paces con el mundo y ajustar cuentas consigo mismo. Una vida, en suma, digna de ser escuchada y leída.\n","link_init":"https://amazon.com/-/es/dp/B0BHTHWF3X/ref=sr_1_168","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BHTHWF3X?actionCode=AMSTM1450129210001"}