{"titulo":"Votos De Traición [Betrayal Vows] (Narración en Castellano)","imagen":"https://m.media-amazon.com/images/I/5184jYH3PqL.jpg","descripcion":"Zoey Reynolds crece al amparo de la desconfianza y la discriminación. Con el paso de los años, la vida parece menos ácida, en especial cuando conoce Elizabeth y Albert Wolfe, quienes la adoptan como la hija que nunca tuvieron. Bajo los cuidados de la generosa pareja, Zoey florece y se convierte en una mujer distinta a la niña que pasó de una familia de acogida a otra durante años. Pero la vida le tiene reservada una prueba por sortear todavía más complicada que llegará con unas características muy específicas: un metro ochenta y cinco de estatura, sonrisa sexy, y un físico capaz de cautivar a cualquier mujer. Una lástima que Zoey no fuera parte del común de las mujeres, y que Nick solo quisiera exponerla ante el matrimonio Wolfe como una cazafortunas. Ella no iba a permitir que él destruyera lo poco que había valido la pena tener en su vida: una familia.\nNick Wolfe es el dueño de una constructora y de un imperio naviero con sucursales en Europa. Él disfruta al máximo los beneficios de ser un exitoso empresario con la libertad que le proporcionan las conexiones, su atractivo físico e intelecto; tiene el mundo a sus pies. Desde que se divorció, la mejor decisión de su vida, Nick prefiere disfrutar de la soltería con una mujer distinta en cada ocasión. El día en que se entera de que sus tíos pretenden dejarle una fortuna a la muchacha que han rescatado prácticamente de la calle, él decide tomar acciones al respecto. No va a permitir que una timadora con cara de ángel e inteligente discurso estafe a su familia. Nick está dispuesto a todo, y ha convertido la idea de desenmascarar a Zoey en su cruzada personal, hasta el punto de considerar romper una promesa que hizo tiempo atrás: no volver a casarse jamás.\n¿Qué tan complicado resultará para Zoey y para Nick aceptar que del odio al amor existe una línea muy fina?\n","link_init":"https://amazon.com/-/es/Votos-Traicion-audiolibro/dp/B07QMTQWH3/ref=sr_1_165","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07QMTQWH3?actionCode=AMSTM1450129210001"}