{"titulo":"Deseada","imagen":"https://m.media-amazon.com/images/I/4175NR4HExL.jpg","descripcion":"Una ladrona de guante blanco entra a robar en la casa de un rico empresario, en el interior se encontrará con una sorpresa que cambiará su vida. \nAbbie, una experta ladrona de guante blanco, entra a robar en la casa de un rico empresario, dentro, un hombre espera, su objetivo: someter a la ladrona tras la que lleva tanto tiempo. Ramón, hijo del dueño de la casa y propietario de una empresa de seguridad atrapará a Abbie y la someterá con prácticas de BDSM, A partir de ahí, en Deseada, comenzará un juego de sumisión entre Abbie y Ramón en el que los roles de amo y de sumiso irán cambiando. Un juego al que se sumarán otros personajes y en el que el premio final no será sólo el cuerpo de uno de los protagonistas, sino también su alma y su libertad. \nH. Hex nos trae una historia explícita de dominación y cuerdas, una narración llena de tensión y giros argumentales en la que la dominación se extiende del cuerpo al alma, con un final apoteósico en el que los personajes se juegan mucho y en el que el lector disfrutará con las sensuales escenas y los juegos de poder. El BDSM y el bondage están presentes en toda la novela, pero de un modo elegante y sugerente, lo que hace que la novela sea apta tanto para los que los practican como para los que no, pero no se hace hincapié en el sadismo físico, sino que será en el terreno psicológico en el que orbiten los personajes. \nRazones para comprar la obra: La novela entra de lleno en la literatura erótica contemporánea ya que la mujer es protagonista, narradora y autora de sus propias tramas eróticas. Su prosa es muy visual, describe explícitamente las relaciones BDSM, así el lector puede imaginar nítidamente las escenas protagonizadas por los personajes. \n","link_init":"https://amazon.com/-/es/Deseada-audiolibro/dp/B00K536XYO/ref=sr_1_188","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00K536XYO?actionCode=AMSTM1450129210001"}