{"titulo":"Lujuria: Los 7 pecados capitales [Lust: The 7 Deadly Sins]","imagen":"https://m.media-amazon.com/images/I/51zgW9XkUgL.jpg","descripcion":"¿Es la sexualidad tan sagrado que Dios ha destruido civilizaciones enteras que eran inmorales? \nLas prácticas sexuales perversas están en todas partes. El mundo yace en el pecado, y en este día y edad, puede ser aún más difícil que nunca escapar de él. ¿O es eso? La conducta sexual y la santidad del matrimonio siempre han estado en el interés de Dios, y también deberían ser una de nuestras más altas prioridades. La sociedad se basa en las familias, que se basan en los matrimonios, y una parte de un matrimonio de éxito se basa en la relación sexual entre un esposo y una esposa. \nPero ¿qué pasa con la pornografía? \n¿Qué pasa con la homosexualidad? \n¿O qué decir de los nudistas? \n¿Es la lujuria realmente un pecado mortal? \nY si es así, ¿qué lo hace tan serio? \nAdemás, ¿cómo evitamos la tentación y dónde están los límites? La lujuria ha causado tanto dolor, tanta angustia y tantas casas rotas. No podemos subestimar las consecuencias de la infidelidad o precipitarnos en una pasión sin dominio propio. Nuestras acciones no solo tienen un impacto en nosotros mismos, sino también en muchos otros que nos rodean. En este libro, el autor no anda por las ramas cuando condena el comportamiento sexual inapropiado, las teorías falsas o las suposiciones erróneas. Al mismo tiempo, las palabras emanan cierta comprensión para quienes luchan con adicciones o límites. Él explica todo clara y enfáticamente, que también se centra en temas como: La diferencia entre lujuria y amor, y cómo distinguir uno del otro. \nMensajes confusos y mitos engañosos sobre sexualidad desacreditados, que incluyen, entre otros, nudistas, matrimonio homosexual, aborto, masturbación, pornografía o simplemente fantasías sexuales. Cómo el diablo usa ideas falsas para engañarnos y causar miseria. Un vistazo a la oscura industria de la esclavitud humana y las atrocidades que ocurren detrás de escena de la producción pornográfica. Referencias bíblicas de aliento, advertencias e historias, tanto del Antiguo como del Nuevo Test.\n","link_init":"https://amazon.com/-/es/dp/B08DL9SLXF/ref=sr_1_201","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08DL9SLXF?actionCode=AMSTM1450129210001"}