{"titulo":"Lo Que la Reina Quiere: Un Recuento de Cenicienta con Cambio de Género [What the Queen Wills: A Gender Swapped Cinderella Retelling] (Sexys Cuentos de Hadas Al Revés nº 1)","imagen":"https://m.media-amazon.com/images/I/51tUANWCuNL.jpg","descripcion":"LECTORES ATENCIóN: Esta es una novela corta atractiva. Tamaño de un bocado para su placer de la lectura. \nY vivieron felices para siempre jamás había sido tan ARDIENTE.\nEn un reino mágico lejano, vivían príncipes encantados, mujeres guerreras y magia poderosa. Lo Que la Reina Quiere es una nueva versión sexy de Cenicienta con cambio de género, en la cual los héroes se han convertido en heroínas, las heroínas se han convertido en héroes y nada es lo que parece. \nEliot es sexy, sensible e inteligente, y también está cansado de fregar pisos para sus abusivos hermanos. Mientras ellos planean tener más poder, Eliot sueña con asistir a la reunión de la reina Cassandra - una velada de élite para los más habilidosos sexualmente - y conocer a la mujer de sus sueños. \nQuizás él ya la ha conocido. La amable y encantadora Amelia trabaja como doncella en la casa de Eliot. Pero cuando sus buenas intenciones son recompensadas con violencia, ella es forzada a huir, encontrando un trabajo en el palacio bajo la mirada de la encantadora y poderosa reina Cassandra. \nMientras la lujuria...y quizás algo más...empieza a despertar entre Amelia y la reina. ¿Podrá Eliot, aun así, ganar su corazón? \nEn este cuento poliamoroso de seducción, liberación y desconocidos apasionados, hasta el más humilde de los plebeyos tiene una oportunidad con la reina, si ella así lo quiere. \nNOTA - Esta novela contiene FFM, sexo grupal, juguetes sexuales y BDSM ligero. \nEsta novela INDEPENDIENTE es parte de la serie \"Sexys Cuentos de Hadas al Revés\" la cual puede ser leída en cualquier orden. No hay finales de suspenso y cada uno termina como de. \n","link_init":"https://amazon.com/-/es/dp/B01B3D1ITO/ref=sr_1_204","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01B3D1ITO?actionCode=AMSTM1450129210001"}