{"titulo":"Cien noches","imagen":"https://m.media-amazon.com/images/I/31N6ZnAFraL.jpg","descripcion":"Una fábula moral con trazas detectivescas y científicas que indaga en el amor y la infidelidad. Una novela erótica y negra que explora las formas que adoptan las mentiras.\nAlrededor de la mitad de los seres humanos confiesa ser infiel sexualmente a su pareja. ¿Pero la otra mitad dice la verdad o miente? Solo hay una forma de comprobarlo: investigar su vida a través de detectives o de medios de espionaje electrónico. Este es el experimento antropológico que plantea esta novela: investigar sin su consentimiento a seis mil personas para elaborar por fin una estadística fiable de los comportamientos sexuales de nuestras sociedades.\nIrene, su protagonista, busca en la sexualidad los secretos del alma humana. De joven, viaja de Madrid a Chicago para realizar sus estudios universitarios en Psicología, y allí, lejos de su familia, empieza a analizar casi científicamente a los hombres con los que se cruza y con los que se acuesta. Su mirada fría de investigadora cambia cuando se enamora del argentino Claudio, que arrastra consigo un doloroso secreto y cuya familia tiene un pasado oscuro vinculado con la historia de su país.\nCien noches es a la vez una novela de reflexión sentimental, de indagación erótica y de persecución policial de un asesino que no ha dejado ningún rastro de su crimen.\nEn Cien noches se exploran las distintas formas de amor –algunas radicales y extremas– y los diversos comportamientos sexuales –algunos igualmente radicales y extremos–; se levanta acta de la lealtad, la infidelidad, los deseos inconfesables, los tabús, las medias verdades y los engaños que envuelven nuestras relaciones. Se habla de máscaras y de mentiras. Y a modo de juego se incorporan una serie de expedientes de adulterios que el autor pidió a los escritores Edurne Portela, Manuel Vilas, Sergio del Molino, Lara Moreno y José Ovejero, en un estimulante ejercicio de promiscuidad literaria.\nReservado para adultos.\n","link_init":"https://amazon.com/-/es/dp/B09VXV99TC/ref=sr_1_216","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09VXV99TC?actionCode=AMSTM1450129210001"}