{"titulo":"Loquillo (Spanish Edition): La biografía oficial [The Official Biography]","imagen":"https://m.media-amazon.com/images/I/41DsUxBZRnL.jpg","descripcion":"La biografía oficial y definitiva de Loquillo, basada en materiales de archivo y entrevistas inéditas a su protagonista.\nFigura polémica y esquiva, Loquillo alcanzó el éxito en compañía de Intocables y Trogloditas pero, incómodo ante un personaje que había dejado de ser el suyo, no dudó en abandonarlo. Fue el inicio de una larga travesía en la que muchas veces estuvo cerca de perder el pie y de la que solo consiguió salir tras reinventarse como artista en solitario. Casi medio siglo después de su debut en un cabaret de las Ramblas, el Loco afronta una de las etapas más plenas de su carrera convertido en un referente para la cultura español y rehuyendo cualquier asomo de conformismo. Un recorrido largo y sinuoso analizado minuciosamente en este volumen, primera biografía del cantante.\nEscrita con gran ritmo por el reconocido periodista musical Felipe Cabrerizo, que ha entrevistado al protagonista y su círculo, la historia acaba capturando no solo una figura, sino toda una época de nuestra cultura.\nSobre la biografía y el biografiado:\n«Loquillo nunca está dónde se le busca. Es Batman en la baticueva, Dino con los amigos, un tipo listo en los negocios y una estrella en el escenario, en el cancionero y en el imaginario de este país. Y Cabrerizo ha tenido la osadía de tomarle las hechuras con pasión y rigor a nuestro roquero de guardia, superviviente de todas las batallas». Carlos Zanón\n«El Loco es un tipo excéntrico que no hace concesiones. Desenfunda las palabras y las dispara con una lucidez que a veces da hasta miedo. Es un personaje de western. Se lo puede permitir. Porque él no es un cantante. Es un artista. Una estrella del Rock and Roll con cicatrices, historias que contar y un enorme talento para hacerlo a su manera. Un grande dentro y fuera del escenario, capaz de todo: incluso de romperse con un verso». Marta Robles\n«El Loco es un animal salvaje en peligro de extinción. Este libro es lo más cerca que va a estar de reproducirse encima de un escenario». Manuel Jabois\n«De Loquillo conocemos su épica. Sus hombros firmes, su mandíbula apretada. Sus frases de epitafio. Pero en este libro se adentra en terra incognita. Desvela el espíritu aún intacto del hijo único que leía a Dickens después de meterse en peleas de barrio. Del adolescente que sigue contando emocionado, como el que lanza una canasta perfecta, su paseo en un Bentley con Johnny Hallyday por los Campos Eliseos. Loquillo es todos esos. Valiente, leal, arrogante y libre. Loquillo es el gran romántico, en el sentido más alemán y menos manido del término». Silvia Grijalba\n«Loquillo es un Jack London de la aventura musical, un caballero andante del rock, un paladín del honor y de la amistad». Luis Alberto de Cuenca\n","link_init":"https://amazon.com/-/es/dp/B09VS4GWV9/ref=sr_1_180","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09VS4GWV9?actionCode=AMSTM1450129210001"}