{"titulo":"Teoría Musical Aplicada 3 [Applied Music Theory 3]: Acordes de segunda suspendida y novena añadida [Suspended Second and Added Ninth Chords]","imagen":"https://m.media-amazon.com/images/I/61US6bLldfS.jpg","descripcion":"Un acorde suspendido se deriva de un acorde mayor en el que la tercera es sustituida por una segunda o una cuarta justa, provocando una sensación flotante que invita a volver a llegar al acorde origen. Estos acordes son fáciles de utilizar en cualquier género musical y debido a su sonoridad suave los hace útiles para sustituir otros acordes.\nEl efecto que produce el acorde de novena añadida al agregarlo es diferente al acorde de séptima, ya que no tensiona el acorde, sino que lo completa. A menudo la novena (add9) es confundida con la segunda (add2), pero la realidad es que la novena se ubica a nueve (9) notas de la tónica según su respectiva escala.\nTambién este acorde de novena añadida (Cadd9) es fácilmente confundido con el acorde de novena (C9), que realmente es un acorde de séptima dominante al que se le añade una novena. Para evitar confusiones es preferible escribir este último acorde como C7(9).\nLo cierto es que cuando hablamos simplemente del acorde de novena, se sobreentiende la existencia de una séptima. Y cuando hablamos de novena añadida entendemos que adherimos una novena a una triada mayor o a una triada menor; también podemos añadir a un acorde de séptima dominante una novena aumentada o una novena bemol.\nEl acorde de novena dispone de cuatro inversiones, aparte de la posición fundamental de las cuales la más usada es esta. En la práctica común no suele aparecer el acorde de novena dominante completo en inversión, aunque hay casos ocasionales.\nSin embargo, aunque existen reglas puntuales para los acordes de novena, te mostramos en este libro los acordes en su posición fundamental y sus inversiones. Depende de cada músico que posición del acorde de novena utilizar, teniendo en cuenta las reglas y los géneros musicales a aplicar.\n","link_init":"https://amazon.com/-/es/dp/B09596ZTRP/ref=sr_1_192","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09596ZTRP?actionCode=AMSTM1450129210001"}