{"titulo":"Su cereza: Su... 2","imagen":"https://m.media-amazon.com/images/I/41-6mydD3dL.jpg","descripcion":"¿Que cómo la conocí? A ver, un caballero no alardea. Menos mal que yo no soy un caballero. En primer lugar, pagué por su cereza... (su tarta de cereza, aunque no viene a cuento). Luego la desfloré. ¿Después? Le dejé mi tarjeta de visita y salí de allí pavoneándome. Sí, ya ves que lo nuestro fue un flechazo.\nHailey: ¿Que cómo conocí a William? Entró en mi pastelería, compró una tarta de cereza, robó un jarrón de flores (que sigo saber para qué las quería) y me dejó su tarjeta de visita. Antes de decirte lo que hice con la tarjeta de visita, debería dejar algo claro: William no podía haber aparecido en peor momento. Mi pastelería iba cuesta abajo. El asqueroso de mi ex no me dejaba tranquila. Ah, y era una virgen de veinticinco años, un detalle con el que mis amigos no dejaban de darme la tabarra. Arreglar el problemilla de mi virginidad con William sería como matar moscas a martillazos. Una exageración, pero de las buenas. William estaba tan bueno que no era normal, tan bueno que las mujeres hacían cosas que tampoco eran normales. Tan bueno que me llevó a hacer locuras. Como pensar que a la mosca no le importaría morir a manos del martillo de William y de sus duros abdominales. Y ya somos dos. Así que lo llamé. A lo mejor lo hice en contra del sentido común. A lo mejor estaba a punto de darme un batacazo. Sabía que acababa de meterme en un buen lío cuando soltó una carcajada y dijo con esa voz tan ronca y sensual por teléfono:\n-Todavía me tienta tu cereza. ¿Haces entregas a domicilio?\nPenelope Bloom es una autora americana best seller del USA Today, con más de 50 novelas románticas autopublicadas en Amazon. Llega a España con sus novelas estrella Su banana y Su cereza.\nReservado para adultos.\n","link_init":"https://amazon.com/-/es/dp/B09KXSJVR8/ref=sr_1_564","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09KXSJVR8?actionCode=AMSTM1450129210001"}