{"titulo":"Cyborg Sexus K-7","imagen":"https://m.media-amazon.com/images/I/51XvGk8mSKL.jpg","descripcion":"\"Iba subiendo despacio, muy despacio. Le gustaba que lo hiciera así y ella lo sabía. Iba de una pierna a la otra, pasando por cada centímetro de carne llena de ansiedad. Los gemelos, las rodillas, los muslos; luego descendía otra vez hasta los pies, donde sus manos jugaban con los dedos.\"\nUn camionero espacial se encuentra completamente solo en un viaje interestelar, dirección a la Tierra. Su única compañía es la de Cyborg Sexus K-7, una cyborg de género femenino. Aunque a simple vista es una simple robot, parece que Cyborg Sexus K-7 está empezando a descubrir que su interior alberga algo más que sus circuitos.\nCyborg Sexus K-7 es una exploración de la profundidad y las peculiaridades de las relaciones humanas en el marco de la ciencia ficción, una novela atípica y original dentro de la producción del prolífico Jordi Sierra i Fabra.\nJordi Sierra i Fabra nació en Barcelona el 26 de julio de 1947. Es conocido por su obra como escritor de literatura infantil y juvenil y su trabajo como periodista musical. Su vocación de escritor es clara y firme desde muy temprano: confiesa que dio sus primeros pasos con tan sólo ocho años de edad y a los doce años ya escribió su primera novela larga, de quinientas páginas.\nPese a su clara vocación no contaba con la aprobación o el entusiasmo de sus padres, quienes al acabar el bachillerato le obligaron a trabajar en una empresa de construcción durante el día y a estudiar para ser aparejador durante la noche.\nDe su infancia ha dicho que \"fui tres veces reprimido: por mi padre, por el régimen y por la escuela franquista\". Aún así, su determinación y su tenacidad son más fuertes que cualquier obstáculo y sus insistentes cartas semanales a la cadena de radio Cadena Ser le llevaron a convertirse en uno de los fundadores de la revista \"El Gran Musical\" en 1968.\nEn 1970 pudo abandonar los estudios para convertirse en comentarista musical, lo que le permitió viajar por todo el mundo con grupos y artistas del momento mientras cubría sus actuaciones y escribir reportajes.\nReservado para adultos. \n","link_init":"https://amazon.com/-/es/dp/B09BZ4MM3S/ref=sr_1_610","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09BZ4MM3S?actionCode=AMSTM1450129210001"}