{"titulo":"El infinito en un junco [Infinity in a Reed]: La invención de los libros en el mundo antiguo [The Invention of Books in the Ancient World]","imagen":"https://m.media-amazon.com/images/I/51cgzcv2-rL.jpg","descripcion":"EL ENSAYO REVELACIÓN DE LA TEMPORADAPREMIO NACIONAL DE ENSAYO 2020 \nDe humo, de piedra, de arcilla, de seda, de piel, de árboles, de plástico y de luz... Un recorrido por la vida del libro y de quienes lo han salvaguardado durante casi treinta siglos.\nPremio el Ojo Crítico de Narrativa 2019 Prólogo narrado por la autora\nEste es un libro sobre la historia de los libros. Un recorrido por la vida de ese fascinante artefacto que inventamos para que las palabras pudieran viajar en el espacio y en el tiempo. \nLa historia de su fabricación, de todos los tipos que hemos ensayado a lo largo de casi treinta siglos: libros de humo, de piedra, de arcilla, de juncos, de seda, de piel, de árboles y, los últimos llegados, de plástico y luz. Es, además, un libro de viajes.Una ruta con escalas en los campos de batalla de Alejandro y en la Villa de los Papiros bajo la erupción del Vesubio, en los palacios de Cleopatra y en el escenario del crimen de Hipatia, en las primeras librerías conocidas y en los talleres de copia manuscrita, en las hogueras donde ardieron códices prohibidos, en el gulag, en la biblioteca de Sarajevo y en el laberinto subterráneo de Oxford en el año 2000. \nUn hilo que une a los clásicos con el vertiginoso mundo contemporáneo, conectándolos con debates actuales: Aristófanes y los procesos judiciales contra humoristas, Safo y la voz literaria de las mujeres, Tito Livio y el fenómeno fan, Séneca y la posverdad... Pero, sobre todo, esta es una fabulosa aventura colectiva protagonizada por miles de personas que, a lo largo del tiempo, han hecho posibles y han protegido los libros: narradoras orales, escribas, iluminadores, traductores, vendedores ambulantes, maestras, sabios, espías, rebeldes, monjas, esclavos, aventureras; Lectores en paisajes de montaña y junto al mar que ruge, en las capitales donde la energía se concentra y en los enclaves más apartados donde el saber se refugia en tiempos de caos. Gente común cuyos nombres en muchos casos no registra la historia, esos salvadores de libros que son los auténticos protagonistas de este ensayo. \n","link_init":"https://amazon.com/-/es/dp/B08B8YN3YG/ref=sr_1_1","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08B8YN3YG?actionCode=AMSTM1450129210001"}