{"titulo":"Los Illuminati [The Illuminati]: La historia de una de las más notorias sociedades secretas del mundo [ The History of One of the Most Notorious Secret Societies in the World]","imagen":"https://m.media-amazon.com/images/I/51WNMoH9PlL.jpg","descripcion":"“G es Gracia, la Estrella Llameante es la Antorcha de la Razón. Aquellos que poseen este conocimiento son en verdad Illuminati.” (Adam Weishaupt)\n“La palabra misma 'secreto' repugna en una sociedad libre y abierta; y nosotros como pueblo, de manera natural y a lo largo de la historia nos opusimos a las sociedades secretas, a los juramentos secretos, y a los procedimientos secretos...” (Presidente John F. Kennedy)\nEl surgimiento de sociedades secretas ha sido siempre una de las facetas más fascinantes de la civilización, un fenómeno que ha estado presente desde el nacimiento de la humanidad. Incluso siglos después de ser fundadas, algunas de ellas continúan siendo bien conocidas, como la sociedad de los Caballeros Templarios, un grupo de guerreros armados que procedían de Tierra Santa. La Calavera y los Huesos y los Francmasones son también nombres que de inmediato hacen sonar la campana. Pero de todas las sociedades secretas de la historia, la leyenda detrás de una sobrepasa al resto: los Illuminati.\nDe las innumerables sociedades secretas que se han levantado y caído desde la aurora de los tiempos, ninguna podría acercarse a la notoriedad de los Illuminati. En años recientes sobre todo, la legendaria orden ha protagonizado miles y miles de libros, artículos, documentales, películas, música y memes en internet. Es uno de los principales blancos de los especialistas en conspiración, al igual que la supuesta responsable de los simbólicos mensajes subliminales ocultos en los medios de comunicación.\nSin importar la veracidad detrás de cualquier teoría de la conspiración, no se puede negar el profundo impacto del grupo durante más de dos siglos. Incluso aquellos que no encuentran nada impropio en la historia de los Illuminati, comprenden la importancia del misterio alrededor de todo lo que concierne a la sociedad, desde sus orígenes en Baviera hasta su fundador, Adam Weishaupt, pasando por aquellos que llevaron a la sociedad a su apogeo. Numerosas teorías de conspiración surgidas en torno a los Illuminati, han sido desde hace mucho fuente de especulación, y la tendencia continúa en la actualidad.\n","link_init":"https://amazon.com/-/es/Los-Illuminati-audiolibro/dp/B07DVSX3RK/ref=sr_1_8","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07DVSX3RK?actionCode=AMSTM1450129210001"}