{"titulo":"Eso no estaba en mi libro de Historia del Ajedrez (Narración en Castellano) [That Was Not in My Chess History Book]","imagen":"https://m.media-amazon.com/images/I/51qAQ3cpiXL.jpg","descripcion":"Mates inmortales, magistrales estrategias, jugadores de leyenda: Judit Polgár, Greco, Bobby Fischer, los duelos entre Karpov y Kasparov, las hazañas de los niños prodigio, las grandes aperturas... Un audiolibro imprescindible destinado a convertirse en bitácora del apasionante juego que más admiración concita en el mundo. ¿A quién se le ocurrió reproducir el teatro de la guerra en miniatura hace más de quince siglos con figuras que encarnaban los cuerpos del ejército indio? ¿Qué ser pensante decidió que de la suerte del rey dependía la de la partida? ¿Y la aguda idea del enroque? ¿Quién es considerado el mejor jugador de todos los tiempos? ¿Y quién urdió la más genial de todas las reglas: la conversión del peón en pieza al alcanzar la octava casilla? Historia, anécdotas, jugadas inmortales, combinaciones maestras, sorpresivas tácticas, figuras de leyenda... \nAntonio Gude, considerado uno de los mayores expertos de la historia del ajedrez moderno, nos cuenta de forma amena y divulgativa todos los instantes sorprendentes que han transcurrido en torno al tablero de los 64 escaques, como el Match del Siglo ocurrido en 1970 en Belgrado, cuando, por mínima diferencia, el triunfo de los soviéticos dejó constancia de su incuestionable hegemonía, a pesar de que Bent Larsen y Bobby Fischer defendían los primeros tableros de la selección mundial.\nUn audiolibro ilustrado con numerosos ejemplos de juegos reales imprescindible para los neófitos, así como para la formidable legión de jugadores aficionados en todo el mundo.  \nNOTA: Cuando compre este título, el PDF que lo acompaña estará disponible en su Biblioteca Audible junto con el audio. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08L87H7HB/ref=sr_1_19","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08L87H7HB?actionCode=AMSTM1450129210001"}