{"titulo":"Breve historia del Socialismo y del Comunismo","imagen":"https://m.media-amazon.com/images/I/51oPiZ6nfVL.jpg","descripcion":"El mundo actual, y su eterna pugna entre personas y mercados, es incomprensible si no se entiende la historia de estas teorías político-económicas. La historia del S. XX puede narrarse a través de las distintas teorías sociales, históricas, económicas o filosóficas que convulsionaron a los distintos países y a las personas. Dos de estas ideas, las más relevantes y las que tuvieron mayor recorrido, son el comunismo y el socialismo que, con continuas actualizaciones y revisiones, siguen teniendo una vigencia total y que son imprescindibles para comprender conceptos tan debatidos en la actualidad como estado de bienestar, capital o socialdemocracia. \nBreve Historia del Socialismo y del Comunismo nos presenta de un modo claro, preciso y pormenorizado los distintos avatares por los que han atravesado estas teorías. Javier Paniagua parte de un análisis de las teorías germinales de Marx y de su desarrollo hasta la celebración de la I Internacional en la que las ideas de Marx entrarán en dura pugna con las del anarquista Bakunin, el desarrollo de las tesis marxistas será desde ahí exponencial y se multiplicarán los partidos comunistas hasta la creación de la II Internacional. Este es un punto axial ya que, desde aquí, las tesis de Marx se dividirán en dos facciones: la reformista que discutirá ciertos postulados y acabará aceptando el mercado libre, fundando lo que hoy se conoce como socialdemocracia; y la radical representada por Lenin y que dará lugar a la URSS. \nBreve Historia del Socialismo y del Comunismo es la historia de la génesis de estas ideas, pero también de su confrontación durante la Guerra Fría, es la historia del fin del comunismo tras la caída del Muro de Berlín y es la historia de la pérdida de fuerza de la socialdemocracia frente al neoliberalismo en los inicios del S. XXI.\n","link_init":"https://amazon.com/-/es/Breve-historia-Socialismo-Comunismo/dp/B00MNPH7YC/ref=sr_1_49","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MNPH7YC?actionCode=AMSTM1450129210001"}