{"titulo":"Breve historia de los celtas","imagen":"https://m.media-amazon.com/images/I/51i8bM-0cbL.jpg","descripcion":"\"Una obra que introduce en una larga y desconocida historia de siglos a través de personajes tan conocidos en el imaginario popular como Viriato, Vercingetórix o Boudicca y hechos que han provocado la admiración de la historia como la heroica resistencia de la ciudad de Numancia o el saqueo de Roma\". Breve Historia de los Celtas, rubricado por Manuel Velasco es un trabajo que le ayudará a conocer la asombrosa variedad de una nación que se extendió por toda Europa, desde Grecia hasta España, e hizo del mestizaje su bandera. \nConocer a los celtas es conocer una parte de aquello que nos hace europeos.El libro nos introduce a la cultura, los héroes, los ritos, la mitología y la vida cotidiana, de un pueblo que se extendió por Austria, Suiza, Francia, Bélgica, España, Reino Unido y, por supuesto, Irlanda. Dividido en tres partes, Manuel Velasco nos narra en la primera la historia de su legendaria resistencia a la conquista romana, a través de tres figuras fundamentales: el hispano-luso Viriato, el galo Vercingetórix, y la británica Boudicca, reina guerrera que arrasó la ciudad de Londinum (Londres); completa este apartado una completa descripción de la vida cotidiana de los celtas en Irlanda. La segunda se ocupa de la religión y la mitología, el paso fundamental de una mitología arcana y politeísta, a un cristianismo impulsado por San Patricio. En la tercera se incluye una valiosísima información complementaria sobre el idioma y la escritura, los nombres celtas y los lugares emblemáticos de esta cultura (finisterres). \nFundamental para todos aquellos interesados en misterios como Stonehenge, Carnac o las tradiciones mágicas de los druidas, pero también para aquellos que quieran recrear la vida cotidiana y los ritos de un pueblo que está en la base de autores tan dispares y populares como Goscinny y Uderzo, y J.R.R. Tolkien. \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/Breve-historia-celtas-audiolibro/dp/B00MNPI2VY/ref=sr_1_66","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MNPI2VY?actionCode=AMSTM1450129210001"}