{"titulo":"Breve historia del mundo","imagen":"https://m.media-amazon.com/images/I/61GZGXwwiyL.jpg","descripcion":"La trepidante historia de la humanidad, desde las primeras tribus a las megalópolis actuales, contada esta vez desde el punto de vista de los gobernados, no de los gobernantes. Unánimemente se ha tratado la historia universal atendiendo a dos factores que desvirtúan un poco la perspectiva global del devenir de la humanidad: la perspectiva de los gobernantes y la perspectiva de Europa. \nAl tratar los avatares que han llevado al homo sapiens a la Luna o a las fosas abisales más profundas, la mayoría de historiadores olvidan que los hombres corrientes son verdaderos agentes de la historia y no meros objetos al servicio de los gobernantes, también olvidan que existen reinos e imperios más allá de las fronteras de Europa que han influido de un modo determinante en la humanidad: Breve Historia del mundo viene a ofrecer una visión que huye de esos clichés y presenta una historia universal concreta y novedosa. \nLuis E. Íñigo realiza en este audio libro, amén de un ejercicio de síntesis enorme, un recorrido completo por los procesos más importantes de la historia del mundo, dejando de lado la excesiva atención a los hechos que se suele tener en los audio libros de este estilo. Nos contará el importante cambio del nomadismo al sedentarismo que se da en las sociedades prehistóricas y que está en la base de la creación de las ciudades, del establecimiento de una jerarquía social y del uso de la guerra como elemento de sometimiento y dominación; este modelo es llevado a la perfección por Grecia y Roma que, son, a su vez, fagocitadas por otras tribus nómadas ávidas de tierra y bienestar. \nLas florecientes culturas en China, India o Mesoamérica no sucumbirán al oscurantismo medieval y seguirán su progreso, progreso que llegará a Europa tras la Edad Media y que continuará su aceleración hasta la actualidad; este aumento de la libertad y del conocimiento, traerá innumerables ventajas a la humanidad. \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/Breve-historia-mundo-audiolibro/dp/B00MMO5S9U/ref=sr_1_69","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MMO5S9U?actionCode=AMSTM1450129210001"}