{"titulo":"Las diez tribus perdidas: Historia y misterio de las diez tribus de Israel [The ten lost tribes: History and mystery of the ten tribes of Israel]","imagen":"https://m.media-amazon.com/images/I/61sXTl3z7KL.jpg","descripcion":"En el siglo 8 A.C., Samaria fue una de las más importantes provincias del Imperio Asirio. Conocida también como Israel, Samaria se rebeló repetidamente contra los jefes asirios, pero en el año 722, los asirios invadieron Samaria de una vez por todas, matando a innumerables personas y enviando al exilio forzoso a la mayoría de los sobrevivientes. \nLos acontecimientos de la caída de Samaria fueron registrados en los anales del reino de Sargón II y en el Antiguo Testamento; y aunque las dos fuentes presentan los hechos desde puntos de vista diferentes, en gran parte se corroboran mutuamente y entre los dos presentan la situación de una manera confiable. El resultado final fue que 30.000 israelitas fueron deportados de la región, una táctica que los asirios encontraron tan efectiva que la seguirían usando contra todos los enemigos conquistados hasta la caída de su propio imperio. \nEl exilio forzado de los israelitas por parte de los asirios no fue la única ocasión en que sufrieron tal destino según lo indican los relatos babilónicos y las narraciones bíblicas de la salida de Egipto, pero fue ese exilio el que dispersó permanentemente la mayoría de las legendarias doce tribus de Israel, y la suerte de las diez tribus perdidas ha interesado desde entonces a la gente. Las historias patriarcales del Génesis explican lo siguiente acerca del origen de las tribus de Israel: El patriarca Jacob, cuyo nombre fue cambiado más tarde por Israel (Gén. 32:28) era el hijo de Isaac y nieto de Abrahán. Él tuvo doce hijos que son los ancestros epónimos de las doce tribus de Israel. El Génesis hace la lista de los doce hijos de acuerdo a sus madres. Jacob tuvo cinco hijos con su primera esposa: Rubén, Simeón, Leví, Judá e Isacar. \nLa sirvienta de Lía, Zilpá, engendró otros dos hijos a Jacob: Gad y Aser. Su segunda esposa, Raquel, también le dio dos hijos: José y Benjamín; lo mismo que su sirvienta, Bilhá: Dan y Neftalí. La versión simple de las Diez Tribus Perdidas es que las comunidades judías modernas están compuestas por los descendientes de dos de esas doce tribus porque Ciro el Grande permitió que ellas retornaran a Judá desde su cautividad en Babilonia. \nSin embargo la localización y la suerte de las restantes diez tribus, deportadas por los asirios del reino del norte, Israel, dos siglos antes, permanece un misterio y es este misterio el que está en el corazón de la búsqueda de las Diez Tribus Perdidas. Las Diez Tribus Perdidas investiga lo conocido y lo desconocido sobre las tribus perdidas de Israel lo mismo que las especulaciones acerca de su suerte. Junto con fotos de gente importante, lugares y acontecimientos, usted aprenderá acerca de las Tribus Perdidas de Israel como nunca antes y en muy poco tiempo. \n","link_init":"https://amazon.com/-/es/dp/B0772X3YQ5/ref=sr_1_72","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0772X3YQ5?actionCode=AMSTM1450129210001"}