{"titulo":"Roma invicta [Rome Undefeated] (Narración en Castellano)","imagen":"https://m.media-amazon.com/images/I/61tYAA2HwJL.jpg","descripcion":"Cuando las legiones fueron capaces de derribar el cielo. \n\"Pero ¿no os dabais cuenta de que, aunque me hubierais destruido a mí, el pueblo romano tiene tales legiones que no solo podrían venceros a vosotros, sino incluso derribar el cielo?\"- Julio César\nEsta historia comienza en el año 146 a.C. cuando los romanos, tras añadir Grecia a sus numerosas provincias, emprendieron su tercera guerra contra Cartago. Los cartagineses se defendieron con uñas y acero pero nada pudieron hacer ante el poder imbatible de las legiones comandadas por Escipión Emiliano. \nTras Cartago cayó Numancia; Mario venció a Yugurta y después se enfrentó a la amenaza de los misteriosos pueblos del norte; Pompeyo arrasó las riquezas de Oriente y César conquistó las Galias. Sin embargo, pese a su poderío allende sus fronteras, los romanos estaban sumidos en sangrientas luchas internas que sus enemigos no fueron capaces de aprovechar. Tras cada guerra civil, la República se levantó una y otra vez, siempre aumentando su autoridad, siempre ampliando sus territorios. La última de estas luchas fue un auténtico duelo entre dos titanes, Julio César y Pompeyo el Grande, que sacudió todo el Mediterráneo. Cuando las últimas llamas de aquel conflicto se apagaron, los romanos descubrieron que la República se había convertido en otra cosa: un Imperio. Esta es la amena crónica de los acontecimientos que provocaron la metamorfosis. \nJavier Negrete (Madrid, 1964) es licenciado en Filología Clásica. Desde 1991 vive en Plasencia, donde imparte clases de griego en el IES Gabriel y Galán. Tiene una hija llamada Lydia. \nDesde su primera publicación, La luna quieta, ha cultivado diversos géneros, como la ciencia ficción (Buscador de sombras), la novela juvenil (Memoria de dragón), o la fantasía épica (La espada de guego, El espíritu del mago).\nProfundo conocedor del mundo clásico y traductor de varias biografías de Plutarco, ha ambientado varias de sus obras de ficción en el mundo griego: Amada de los dioses (finalista del XXV premio Sonrisa Vertical), la fantasía mitológica Señores del Olimpo (premio Minotauro 2006 y Européen Utopiales 2008), la ucronía Alejandro Magno y las águilas de Roma (premio Celsius 232 de la Semana Negra), la novela histórica Salamina y el ensayo La gran aventura de los griegos, publicado con gran éxito en esta editorial. \nPlease note: This audiobook is in Castilian Spanish.\n","link_init":"https://amazon.com/-/es/Roma-invicta-audiolibro/dp/B07KX5SL2V/ref=sr_1_81","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07KX5SL2V?actionCode=AMSTM1450129210001"}