{"titulo":"Machu Picchu: La historia y misterio de la ciudad inca [Machu Picchu: The History and Mystery of the Inca City]","imagen":"https://m.media-amazon.com/images/I/61UaanVnReL.jpg","descripcion":"En 1911, el historiador estadounidense Hiram Bingham publicó el hallazgo de lo que en aquel momento era considerado una \"ciudad perdida\" inca. Aunque los habitantes locales ya la conocían desde hacía un siglo, Bingham documentó y fotografió las ruinas de un asentamiento del siglo XV establecido a lo largo de una cresta montañosa sobre el valle de Urubamba en Perú, colocado tan perfectamente desde un punto de vista defensivo que se cree que los españoles nunca lo conquistaron y puede que nunca lo conocieran. \nHoy en día, por supuesto, Machu Picchu es uno de los mejores puntos turísticos de América del Sur, y las ruinas han sido incluso votadas como una de las Siete Nuevas Maravillas del Mundo. Pero a pesar de que Machu Picchu es ahora la más conocida de todas las ruinas incas, su función en la civilización inca aún no está clara. Algunos han especulado que era un puesto de avanzada o una ciudadela fronteriza, mientras que otros creen que es un santuario o un centro de trabajo para las mujeres. Otros sugieren que era un centro ceremonial o tal vez el último refugio de los incas después de la conquista española. Una de las teorías a tener en cuenta es que Machu Picchu era la vivienda de verano de la corte real de los incas, la versión inca de Versalles. Como sucedió con el cambio de nombre de las ruinas mayas y aztecas, los nombres dados a diversas estructuras por los arqueólogos son puramente imaginarios y por lo tanto no muy útiles; por ejemplo, el mausoleo, el palacio o la torre de vigilancia en Machu Picchu puede que no hubieran sido nada de eso. \nLo que está claro en Machu Picchu es que el plan urbano y las técnicas de construcción empleadas seguían a los de otros asentamientos incas, particularmente la capital de Cuzco. La ubicación de las plazas y el uso inteligente de las irregularidades de la tierra, junto con la estética muy desarrollada involucrada en el trabajo de mampostería, siguió el modelo de la capital inca. En Machu Picchu, la típica técnica inca de ensamblar meticulosamente la sillería y crear muros de bloques sin un material aglutinante es sorprendente. A veces los bloques son cuadrados uniformemente y algunas veces son de forma variable. En este último caso, la conexión muy estrecha entre los bloques de piedra parece bastante notable. Aún más asombroso que el corte de piedra preciso de los incas es el método que utilizaron para el transporte y movimiento de estos bloques enormes. Los incas no tenían la rueda, así que todo el trabajo se realizó usando rodillos y palancas. \nMachu Picchu: La historia y el misterio de la ciudad inca cubre de manera integral la historia de la ciudad, así como la especulación sobre el propósito de Machu Picchu y el debate sobre los edificios. \n","link_init":"https://amazon.com/-/es/Machu-Picchu-historia-misterio/dp/B0765DFX13/ref=sr_1_90","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0765DFX13?actionCode=AMSTM1450129210001"}