{"titulo":"La Conjura [The Conjuration]: Los Mil y Un Días del Golpe [The Thousand and One Days of the Coup]","imagen":"https://m.media-amazon.com/images/I/51dFbwNikxL.jpg","descripcion":"\"La Conjura. Los mil un días del golpe, sin duda ella mejor obra acerca de cómo se tramó el asalto a La Moneda y sobre quiénes lo manejaron, puede ser oída como el relato de la conspiración que condujo al golpe y, a la vez, como una narración de las vicisitudes y características personales de quienes participaron en él. Una narración en la que se cruzan los grandes vendavales de la historia y las subjetividades que reaccionan, con pavor, oportunismo, astucia o valentía, ante ellos. Hay en este audiolibro pequeños retazos que son, en si mismos, verdaderas lecciones breves de política y de historia. Pero este audiolibro no es solamente el relato de una conspiración y de los personajes que en ella, como víctimas o victimarios, participaron. También es el registro de las circunstancias que llevaron a Augusto Pinochet (hasta el 11 un sujeto más bien sosegado y aparentemente irresoluto cuya voluntad nadie contabilizaba) a ser lo que llegó a ser: un dictador como no lo hubo nunca en la historia de Chile.\nEn la conspiración que relata Mónica González, y en el golpe que la coronó con éxito, hubo muchos partícipes. Casi todos más inteligentes que Pinochet, la mayoría más cultos, sobraban los que exhibían más prosapia militar, abundaban los que mantenían lealtades eclesiásticas, predominaban los que tenían redes políticas (y empresariales). Sin embargo, ninguno era tan astuto como él: nadie contaba con la voluntad de poder que, tras la apariencia campechana, la sonrisa de oro, los lentes oscuros y la genuflexión que practicó con escrúpulo casi ritual hasta el día 10 de septiembre, ocultaba. Pinochet es la enésima prueba de que las conspiraciones siempre acaban en manos de quienes tienen la astucia para, aprovechándose del remolino de la historia, hacerse un nombre.” (Carlos Peña)\n","link_init":"https://amazon.com/-/es/dp/B09FWJ4PFM/ref=sr_1_100","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09FWJ4PFM?actionCode=AMSTM1450129210001"}