{"titulo":"Orígenes [Origins]: Cómo la historia de la Tierra determina la historia de la humanidad [How the Earth Made Us]","imagen":"https://m.media-amazon.com/images/I/61hPS8LL1wL.jpg","descripcion":"¿Por qué? ¿Pero por qué? ¿Y por qué?\nLa historia humana como nunca antes te la habían contado.\nCuando se habla de algo tan inabarcable como la historia de la humanidad solemos poner el foco en cosas muy concretas. Nos gusta enumerar los líderes que marcaron la diferencia, señalar ciertos fenómenos como la migración o describir las consecuencias de las guerras más decisivas.\nPero, ¿qué pasaría si cambiáramos el enfoque y pusiéramos a la Tierra en el centro de nuestras averiguaciones?\nEste libro es lo que pasaría.\nPara Lewis Dartnell la única manera de comprender nuestra historia consiste en explicar cómo nuestro planeta, desde el inicio de los tiempos, ha determinado nuestro destino. Toda especie está condicionada por su entorno. Es algo ineludible: las fuerzas geológicas ocasionaron nuestra evolución en África oriental; los terrenos montañosos característicos de Grecia favorecieron el nacimiento de la democracia en las antiguas polis, y el Himalaya guarda una relación con la formación de las islas Británicas que muchos ignoramos. La historia de estas fuerzas es, en definitiva, la historia de la humanidad.\nReseñas: «Orígenes es uno de esos escasos libros que saben resolver los misterios con el simple y sublime uso de la lucidez. Dartnell entiende de geología, geografía, antropología, física, química, biología, astronomía e historia; un logro en sí mismo. Pero lo que le hace realmente especial es la forma en la que enlaza estas disciplinas de manera clara, lógica y entretenida. [...] Un libro excelente.» The Times\n«Una historia sublime y bien encadenada. La curiosidad y entusiasmo de Dartnell son contagiosos y arrastran al lector de una página a otra, sintetizando geología, oceanografía, meteorología, geografía, paleontología, arqueología e historia política de una manera que recuerda al clásico libro de Jared Diamond Armas, gérmenes y acero.» Nature\n«Dartnell es un excelente guía para recorrer los desalentadores eones de nuestro tiempo. Nunca la historia geológica ha parecido tan necesaria.» The Guardian\n«Una tesis grandiosa y apasionante impulsada por el placer que producen los pequeños detalles. Esta sensacional visión de cómo la geografía nos dio forma puede tranquilamente compararse con el Sapiens de Harari.» The Sunday Times\n«Lewis Dartnell puede haber encontrado el modo más lógico de explicar por qué debemos desarrollar una conciencia ecológica.» Rafa de Miguel, El País\n","link_init":"https://amazon.com/-/es/dp/B0B7QPH9B3/ref=sr_1_106","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B7QPH9B3?actionCode=AMSTM1450129210001"}