{"titulo":"La primera guerra mundial contada para escépticos [ World War I Counted for Skeptics] (Narración en Castellano)","imagen":"https://m.media-amazon.com/images/I/512XknFsn8L.jpg","descripcion":"1914. Hace ahora cien años...Europa vivía una plenitud dorada. Los adelantos científicos y técnicos prometían un futuro feliz, sin hambrunas ni guerras. Pero un terrorista serbio asesinó, durante un desfile en Sarajevo, al heredero del Imperio austrohúngaro y a su esposa. Ese hecho aislado provocó un efecto dominó que arrastró a la guerra a más de cincuenta países. En cuatro años de contienda, la Gran Guerra arrasó a Europa y arruinó a los cuatro imperios que dominaban a la Tierra. Las consecuencias de aquel cataclismo aún perduran en el mundo inestable que hemos heredado. \nA lo largo de estas narraciones, el oyente contemplará los inéditos estragos de la nueva guerra tecnificada que imponen la ametralladora, el tanque, y los gases asfixiantes en los campos de fango y sangre surcados por laberintos de trincheras. Junto a esos horrores, conocerá a la seductora Mata Hari y al legendario Barón Rojo, que brinda con una nueva copa de plata por cada avión derribado. También a Rasputín, el inquietante y corpulento monje que seduce a las damas de la corte rusa. El oyente viajará en el tren sellado que condujo a Lenin a Rusia en compañía de su esposa y de su amante, sobrevolará África en un zepelín, asistirá al asesinato de la familia del zar, se sorprenderá con los pasatiempos de la tropa, con las costumbres de los burdeles, con los espías que pululaban por los hoteles de lujo de Madrid y con mil historias particulares de anónimos muchachos y de futuros grandes hombres que jamás volverían a ser los mismos después de aquella decisiva experiencia. \nPlease note: When you purchase this title, the accompanying reference material will be available in your My Library section along with the audio.\nPlease note: This audiobook is in Castilian Spanish. \n","link_init":"https://amazon.com/-/es/primera-guerra-mundial-escepticos/dp/B07KRFQ8FW/ref=sr_1_115","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07KRFQ8FW?actionCode=AMSTM1450129210001"}