{"titulo":"World War II in Simple Spanish (Spanish Edition): Learn Spanish the Fun Way with Topics That Matter","imagen":"https://m.media-amazon.com/images/I/51reXvNDJ5S.jpg","descripcion":"\"***For Low- to High-Intermediate Learners***\nImprove your Spanish, and expand your vocabulary with topics that matter.\nWhen it comes to mastering a foreign language, listening around your interests makes all the difference. But finding books designed for language learners can be hard! This book fixes that. For the first time, you’ll learn to improve your Spanish while listening about the history of World War II.  \nTold through short, manageable chapters in intermediate Spanish, you’ll become confident in the words, phrases and expressions you need to speak about the topics you care about.\nWorld War II in Simple Spanish gives you all that you can wish for from a real history book, without the tough academic terminology, which may be difficult for intermediate learners. The story does not focus only on the main events of the conflict, but rather it includes the less-known aspects of WWII from the famous battlefields to the social aspects of life between 1939 to 1946 to the international Spanish-speaking stage. \nOver 40 engaging and informative chapters, you’ll immerse yourself in the history of WWII and master Spanish in the process.\nHere’s what you’ll get:\n\nThe chapters are written in Castilian Spanish. However, since the text uses mostly “neutral” Spanish, you’ll have plenty to learn, whether you’re learning the Spanish of Mexico, Colombia, or Costa Rica.\nCreated by Olly Richards, language teacher and author, World War II in Simple Spanish gives you an experience in real Spanish that you won’t find anywhere else. You’ll be better prepared for using Spanish in the real world, speak with more confidence, and take a giant leap towards fluency in Spanish!\nScroll Up and Grab Your Copy Now!\n","link_init":"https://amazon.com/-/es/dp/B0977NTRLR/ref=sr_1_116","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0977NTRLR?actionCode=AMSTM1450129210001"}