{"titulo":"Breve historia de la mitología griega (Narración en Castellano) [Brief History of Greek Mythology - Castilian Narration]","imagen":"https://m.media-amazon.com/images/I/61Q1xUVOPrL.jpg","descripcion":"Asesinatos, incestos, venganzas, héroes, historias de amor y lujuria. La mitología griega es un auténtico crisol de los vicios y las virtudes del ser humano. Los mitos en la antigua Grecia tenían una función social, relataban comportamientos de dioses y héroes y enseñaban a los hombres cómo debían actuar ante determinadas situaciones, como las vidas de los santos en el cristianismo, relataban comportamientos virtuosos y ejemplares, los dioses griegos eran virtuosos, pero no ejemplares. La humanización de los dioses en los que creían los griegos plaga su mitología de incestos, venganzas, asesinatos, muestras de amor incondicional y de compasión... en un auténtico abanico de las pasiones humanas, es por eso que conocer la mitología griega no es sólo conocer las creencias de la cuna de la civilización, sino conocernos a nosotros de un modo más profundo.  \nBreve Historia de la Mitología Griega nos ofrece un panorama completísimo de las deidades del mundo clásico. Fernando López Trujillo no se detiene en una enumeración de los Dioses Olímpicos y sus atributos, sino que primero nos hace ver la importancia rectora de la mitología en el mundo antiguo, para mostrar a continuación las apasionantes historias que pueblan esta mitología: Cronos devorando a sus hijos para evitar que uno de ellos le destrone; la batalla para destronar a Cronos que emprende Zeus con Poseidón, Hades y los cíclopes como aliados; los doce trabajos de Hércules para expiar el pecado de su padre; la bajada a los infiernos de Orfeo para rescatar a su amada; y las sangrientas batallas de los héroes de Troya. \nBreve Historia de la Mitología Griega supone una síntesis exacta y amena de la mitología griega. Un audiolibro fundamental no sólo para conocer los mitos de los griegos, sus cultos, y sus sacrificios, sino para conocer nuestras propias creencias y pasiones. \nPlease note: This audiobook is in Castilian Spanish.\n","link_init":"https://amazon.com/-/es/Breve-historia-mitologia-griega/dp/B07HB8S8NL/ref=sr_1_117","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07HB8S8NL?actionCode=AMSTM1450129210001"}