{"titulo":"U-boote: Los Tiburones de Hitler [U-boats: Hitler's Sharks]","imagen":"https://m.media-amazon.com/images/I/517dItODNQL.jpg","descripcion":"Capítulo 1: GÉNESIS (1906-1940)\nEn 1906 se lanzó el primer U-1, y en 1917, la Armada Imperial alemana ya contaba con 128 submarinos. \nDurante los últimos meses de la Primera Guerra Mundial, el éxito de los U-Boots parecía imparable hasta que se incorporó el avión como arma antisubmarina.\nTras el tratado de Versalles, el mando alemán emprendió en secreto el rearme de sus ejércitos, proceso que se aceleró con el ascenso de Hitler al poder. El estallido de la Segunda Guerra Mundial y el inicio de la lucha por el control de los mares empezaron a dar forma a la leyenda de las mortíferas \"manadas de lobos\".\nCapítulo 2: LOS BUENOS TIEMPOS (1940-1941)\nEl gobierno británico consideraba que los submarinos alemanes estacionados en las bases francesas representaban una de las principales amenazas de la guerra. Para Karl Dönitz y sus hombres, eran buenos tiempos.\nSin embargo, tras el hundimiento del acorazado Bismarck, la invasión de la Unión Soviética, la falta de apoyo aéreo y los numerosos avances técnicos incorporados por los buques aliados, el éxito de los U-Boots entró en una lenta pero implacable caída.\nCapítulo 3: EL SONIDO DEL TAMBOR (1942-1945)\nLa entrada de los Estados Unidos en la guerra afectó críticamente a la guerra naval. Los alemanes emprendieron la Operación Paukenschlag (sonido del tambor), trasladando algunos de sus submarinos a la costa americana.\n La guerra tecnológica se calentó y la inversión aliada en armamento aumentó espectacularmente. \"Las máquinas vencerán a las máquinas\", había predicho Churchill tras la ocupación de Francia. Los fracasos alemanes en el frente oriental, la rendición de Italia y los desembarcos en el norte de Europa empujaron a los U-Boots a una guerra suicida.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09123LVKQ/ref=sr_1_125","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09123LVKQ?actionCode=AMSTM1450129210001"}