{"titulo":"La Guerra de Estados Unidos y México [The United States and Mexico War]: La Historia De La Polémica Guerra Que Resultó en La Anexión Del Suroeste Y California Por Parte De Los Estados Unidos","imagen":"https://m.media-amazon.com/images/I/51CRo17fZlL.jpg","descripcion":"La política del “destino manifiesto” aumentó las tensiones con México en la década de 1840. La mitad norte de México formaba la frontera occidental del territorio que había sido adquirido en la Compra de Luisiana. Naturalmente, la noción de que los Estados Unidos se expandieran hacia el Océano Pacífico alarmaba a México, que para entonces comprendía lo que hoy es la costa oeste de los Estados Unidos.  \nSin embargo, México comenzó a ver por primera vez la expansión estadounidense como un problema serio con la migración de estadounidenses hacia el territorio nordeste mexicano. Estos estadounidenses se declararon independientes de México y crearon una nación en la provincia mexicana de Texas. Tras ganar la independencia en 1836, Texas se convirtió en una república independiente. \nEn 1845, Texas solicitó formalmente la anexión a los Estados Unidos. Esto enfureció al gobierno mexicano, que aún consideraba a Texas como parte de su territorio. México había advertido anteriormente que la anexión de Texas daría causa para declarar la guerra a los Estados Unidos. \nEl presidente James K. Polk hizo campaña prometiendo la expansión de los Estados Unidos hasta el Océano Pacífico, y pretendía tomar el territorio mexicano por la fuerza si era necesario. El presidente envió un emisario a México para intentar comprar California, así como el territorio al norte del río Bravo.  \nSin embargo, vender territorio a los Estados Unidos era políticamente imposible en México, pues dicha nación se encontraba en gran inestabilidad política en la década de 1840, y ninguna de las facciones que pujaban por el poder podía permitirse la mala voluntad que provocaría la venta de territorio a los Estados Unidos. \nCuando el Proyecto de ley de anexión fue aprobado por el Congreso, incluía una provocación adicional para México: afirmaba que la frontera sur de Texas era el río Bravo [Rio Grande en inglés]. El territorio real controlado por la República de Texas no se extendía hasta dicho río, y esta frontera representaría una mayor pérdida de territorio ante los Estados Unidos. \nRápidamente, pequeñas unidades militares estadounidenses pudieron ocupar puntos clave en California, incluyendo San Francisco y Los Ángeles. Aunque California estaba escasamente poblada, algunos habitantes mexicanos formaron una resistencia efectiva, que fue superada finalmente en 1847 con la llegada de refuerzos estadounidenses. Posteriormente, se envió un ejército más numeroso para invadir el centro de México, y el 13 de septiembre de 1847 se logró capturar la capital mexicana, Ciudad de México. Si bien había todavía un ejército mexicano peleando contra fuerzas estadounidenses en el noreste de México y Texas, la noticia de la caída de la capital provocó que emprendiera la retirada para intentar retomar la capital. Tras la derrota del último ejército mexicano, cesaron las principales hostilidades. \nEn febrero de 1848, el Tratado de Guadalupe Hidalgo dio fin a la Guerra de Estados Unidos y México. Éste último accedió a vender más de la mitad de su territorio por menos de la mitad del dinero que los Estados Unidos habían ofrecido tan solo dos años antes.\n","link_init":"https://amazon.com/-/es/dp/B08G1V5D2F/ref=sr_1_132","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08G1V5D2F?actionCode=AMSTM1450129210001"}