{"titulo":"Historia oculta de la conquista de América [Hidden History of the Conquest of America]","imagen":"https://m.media-amazon.com/images/I/61oiSbwqsjL.jpg","descripcion":"\"En definitiva, Historia oculta de la conquista de América es un audio libro indispensable para entender los verdaderos sucesos que ocurrieron, al margen de las versiones oficiales, durante este importante momento histórico. En la obra el oyente descubrirá muchos hechos que fueron determinantes y que no han sido contados ni revelados por la historia oficial narrados de forma objetiva aspectos tanto positivos como negativos de cada uno de los protagonistas.\" \n(Web Comparte libros) \n\"Historia oculta de la conquista de América, de Gabriel Sánchez Sorondo, donde se abordan los hechos omitidos de la historia oficial y la leyenda negra del Descubrimiento del Nuevo Mundo, que esconde gran cantidad de situaciones no divulgadas, hechos cuyas dobleces determinaron el destino final de los acontecimientos, paradojas que muchos recopiladores dejaron en el tintero.\" \n(Revista Enigmas) \nHistoria oculta de la conquista de América pretende rescatar aquellos hechos que tuvieron relevancia para el desarrollo de la conquista de América y para la posterior configuración tanto de las fronteras sudamericanas como de la propia identidad hispanoamericana. Son hechos olvidados por la distancia temporal entre aquellos hombres y nosotros, o también ninguneados por aquellos que pretendieron acrecentar su fama u ocultar sus delitos, no obstante algunos de ellos, como la incidencia de las enfermedades en colonos e indígenas o las diversas leyendas y expediciones en busca de El Dorado, son fundamentales para comprender cómo se realizó la conquista de América y qué puntos de contacto entre españoles y americanos han formado la identidad hispanoamericana. \nReúne Gabriel Sánchez Sorondo una ingente cantidad de información tomada de las propias crónicas de los europeos que servirá para que comprendamos los pormenores de la conquista de América. Veremos cómo las enfermedades ayudaron a Cortés y a Pizarro en sus conquistas de Tenochtitlán o de Cuzco, pero hubo otras epidemias que afectaron a ambos bandos como el tifus o la influenza, y aún hubo otras como la malaria, la fiebre amarilla o el paludismo que diezmaron sólo a los colonos; tampoco se ha dado mucha importancia en la historia oficial al papel de los perros de guerra que utilizaron los españoles, los alanos, y que permitieron, en muchos casos, vencer a los numerosos ejércitos americanos; también nos detallará episodios apasionantes como la búsqueda de El Dorado que se convirtió en una auténtica aventura exploratoria, o los distintos casos de canibalismo en las filas españolas; pero, dentro del horror que marca las batallas de la conquista, encontrará el autor un hueco para las relaciones amorosas y amistosas, que también han quedado recogidas, entre españoles y americanos. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Historia-conquista-America-audiolibro/dp/B077ZDFKLF/ref=sr_1_135","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B077ZDFKLF?actionCode=AMSTM1450129210001"}