{"titulo":"Stalin","imagen":"https://m.media-amazon.com/images/I/510AMMqyvrL.jpg","descripcion":"La historia del pueblo ruso y la historia del S. XX mundial no pueden comprenderse sin conocer a fondo la vida de Stalin, su férreo gobierno y su férrea personalidad corrieron paralelos y su voluntad sacudió, en ocasiones, los cimientos del mundo. \nIosif Vissarionovich, Stalin, fue el hijo de un zapatero, un preso, un revolucionario, un líder militar y, entre 1928 y 1953 manejó a voluntad el destino del país más grande del mundo y la vida de sus ciudadanos. Su recuerdo aún genera una mezcla de terror y añoranza en millones de personas y la historia del S. XX no puede entenderse sin comprender a fondo su vida y el contexto en el que vivió hasta en sus más nimios detalles. Esto es precisamente lo que intenta Stalin, el tirano rojo, comprender la figura del dictador georgiano y del pueblo ruso que le tocó gobernar para aclarar un poco la controversia entre aquellos que defienden que fue un magnífico estadista que cogió una Rusia rural, de campesinos oprimidos y latifunduistas tiranos, y dejó una Rusia industrializada, una potencia mundial, y aquellos que le consideran autor del mayor genocidio de la historia universal. \nÁlvaro Lozano aborda la vida del dictador de un modo que difumina las fronteras entre la historia expuesta y la historia narrada, mezcla el dato con el estilo narrativo, y se estructura de modo que, en ningún momento se pierda la tensión. La obra parte de los momentos previos a la invasión alemana de Rusia y, tras relatarnos el momento álgido del gobierno de Stalin, la Operación Barbarroja, retrocede a los orígenes de Stalin. Desde ese momento la biografía avanza cronológicamente hasta 1922, año en que es elegido Secretario General del Comité Central del Partido Comunista de la Unión Soviética, en principio no es un cargo fundamental en el organigrama comunista pero Stalin conseguirá, desde ese cargo, a ser el poder absoluto de la URSS. Desde ese momento alternará la industrialización del país, su modernización y el reparto de riquezas basado en la Nueva Política Económica, los planes quinquenales y la colectivización de la tierra, con una época de terror caracterizada por las terribles purgas que desembocaban en ejecuciones o encierros en los terribles gulags, una época donde la política económica provocó hambrunas en Ucrania y desastres medioambientales como el del mar de Aral. \nRazones para comprar la obra: \n- La obra sintetiza una visión de la vida del dictador con una perspectiva global del sistema económico, político y militar del stalinismo y un retrato general del pueblo ruso. \n- El tema de Stalin y del stalinismo es esencial para entender la historia del S. XX y aún la de nuestro S. XXI pues algunas políticas y muchos conflictos actuales son herencia de aquella época. \nUna obra ecuánime que reconoce a Stalin su capacidad como regenerador del país y no oculta los terribles asesinatos del dictador. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Stalin-audiolibro/dp/B077ZHYCLW/ref=sr_1_138","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B077ZHYCLW?actionCode=AMSTM1450129210001"}