{"titulo":"El Color de la Justicia [The New Jim Crow]: La nueva segregacion racial en Estados Unidos [Mass Incarceration in the Age of Colorblindness]","imagen":"https://m.media-amazon.com/images/I/51xBBxG2axL.jpg","descripcion":"En este revolucionario trabajo que ha permanecido por mas de dos anos en la lista de los libros mas vendidos del New York Times, Michelle Alexander argumenta que \"no hemos erradicado las castas raciales en Estados Unidos; las hemos meramente redisenado\". Al apuntar a hombres negros por medio de la Guerra contra las Drogas y diezmando las comunidades de gente de color, el sistema de justicia criminal de Estados Unidos funciona como un sistema contemporaneo de control racial - al relegar a millones de personas a un estatus de segunda clase - incluso mientras este se adhiere al principio de ceguera para los colores. Los hispanoamericanos estan ampliamente representados en este sistema de encarcelamiento masivo que Alexander describe: 15 por ciento de todos los latinos en Estados Unidos dicen que ellos o alguien de su familia inmediata ha sido arrestado dentro de los ultimos cinco anos; y que cerca del 25 por ciento de los latinos de entre 18 y 29 anos comparten esta experiencia. Los latinos representan cerca de la mitad de todos los convictos en las prisiones federales, y en California (uno de los pocos estados que cuenta con informacion sobre esto), los latinos componen un 40 por ciento de todos los arrestos. Catedraticos tales como Tom Romero han sugerido que The New Jim Crow provee de los fundamentos esenciales para comprender el \"nuevo sistema Jim Crow\" de inmigracion y detencion en los Estados Unidos al dia de hoy. Millones de familias de habla hispana afectadas por este sistema apreciaran contar con una edicion en espanol de este libro que ha sido considerado como \"invaluable\" por el Daily Kos y \"explosivo\" por Kirkus Reviews. \n","link_init":"https://amazon.com/-/es/El-Color-Justicia-audiolibro/dp/B071JST77J/ref=sr_1_143","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B071JST77J?actionCode=AMSTM1450129210001"}