{"titulo":"Animales fantásticos y dónde encontrarlos [Fantastic Beasts and Where to Find Them]: Harry Potter Libro de la Biblioteca Hogwarts","imagen":"https://m.media-amazon.com/images/I/51c9-NfeNOL.jpg","descripcion":"“Una mirada al arte y la literatura muggles de la Edad Media revela que gran parte de las criaturas que ahora se consideran imaginarias se consideraban entonces reales.”\nComo bien sabe cualquier seguidor de las historias de Harry Potter, las estanterías de la biblioteca de Hogwarts son el hogar de todo tipo de libros fascinantes. Hay tres de ellos en particular de los que seguro escuchaste hablar de boca de ciertos alumnos de Hogwarts y que podrías agregar a tu lista de reproducción, como Animales fantásticos y dónde encontrarlos.\nDesde su publicación, esta obra maestra de Newt Scamander se ubica entre los libros de texto elementales del Colegio Hogwarts de Magia y Hechicería, y ha sido fuente de entretenimiento para varias generaciones de familias de magos. Animales fantásticos y dónde encontrarlos es una introducción indispensable a las bestias mágicas que habitan el mundo de los magos.\nAl pasar las páginas del famoso diario de Newt, emprenderás un viaje alrededor del globo y descubrirás la gran cantidad de criaturas diversas a cuyo estudio y protección el autor dedicó su vida. Algunas de estas bestias les resultarán familiares a los apasionados del mundo mágico; por ejemplo, el hipogrifo, el escarbato, el colacuerno húngaro... Otras, por el contrario, sorprenderán hasta al más ferviente magizoólogo aficionado.\nSin dudas, a los admiradores de Animales fantásticos y dónde encontrarlos también les gustarán los demás libros de la biblioteca de Hogwarts: Quidditch a través de los tiempos y Los cuentos de Beedle el bardo.\nComic Relief, cuyo nombre operativo es Charity Projects, es una organización benéfica registrada en el Reino Unido con los números 326568 (Inglaterra/Gales) y SC039730 (Escocia). Lumos Foundation es una organización benéfica registrada en el Reino unido con el número 1112575 (Inglaterra/Gales).\nEl 15 % de los ingresos* que reciba Pottermore Limited de este audiolibro se donará a organizaciones benéficas que trabajen en todo el Reino Unido y a nivel mundial para ayudar a niños y jóvenes a tener una vida mejor. La repartición de estos ingresos será de un 20 % para Comic Relief y un 80 % para Lumos Foundation.\n*Los ingresos se definen como el precio en efectivo o su equivalente, menos el impuesto a la venta.\n","link_init":"https://amazon.com/-/es/dp/B08ZGW4CNV/ref=sr_1_19","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08ZGW4CNV?actionCode=AMSTM1450129210001"}