{"titulo":"Breve historia de la Revolución francesa (Narración en Castellano) [Brief History of the French Revolution (Castilian Narration)]","imagen":"https://m.media-amazon.com/images/I/51le6OrC1YL.jpg","descripcion":"Una explosión de violencia popular que subvirtió las normas sociales del mundo y que tuvo que asentarse luchando con las potencias de la época.  \nLa Revolución francesa es un acontecimiento complejo en el que se unen demandas sociales de todos los estratos con ideas procedentes de la Ilustración y con los diferentes avatares que condujeron a Francia de un monarca despótico a un gobernante imperial. No puede explicarse solamente atendiendo a los hechos aunque sí debe explicarse ciñéndose a ellos, eso es exactamente lo que hace Breve Historia de la Revolución Francesa. La Noche de Locura, la Asamblea Legislativa, la Convención Nacional que guillotinará a Luis XVI e instaurará un régimen basado en el terror, el Directorio y su lucha contra los enemigos extranjeros de las ideas revolucionarias y, por último, el consulado que proporcionará la llegada al poder de Napoleón, son tratados en este libro de un modo sencillo y exacto.  \nÍñigo Bolinaga realiza un auténtico ejercicio de síntesis y de explicación trasversal de la historia, no se limita a presentarnos desnudos hechos como la toma de la Bastilla o el golpe de estado del 18 de Brumario, tampoco se queda en una descripción de Robespierre, Napoleón, Luis XVI, Montaigne o Rousseau, sino que explicará los procesos que llevan a Francia a un descontento total con el absolutismo. Desde la crisis económica que propició el descontento de la aristocracia, hasta el viejo sistema feudal que aceleró la sublevación de los desfavorecidos, pasando por la secularización social heredada de las ideas de la Ilustración. Factores todos que incidirán en la importante proclamación de la Declaración Universal de los Derechos del Hombre.\n","link_init":"https://amazon.com/-/es/Breve-historia-Revolucion-francesa/dp/B07P7JC39M/ref=sr_1_175","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07P7JC39M?actionCode=AMSTM1450129210001"}