{"titulo":"Postguerra [Postwar]: Una historia de Europa desde 1945 [A History of Europe Since 1945]","imagen":"https://m.media-amazon.com/images/I/51U2MUlIR3L.jpg","descripcion":"Una obra definitiva y magistral de una etapa determinante de la historia de Europa.\nEn 1945 Europa se encontraba en sus momentos más bajos. Gran parte del continente estaba devastado por la guerra, los asesinatos en masa, los bombardeos y el caos. Amplias zonas de Europa del Este empezaban a caer bajo control soviético para cambiar un despotismo por otro. En la actualidad, la Unión Soviética ya no existe y las democracias europeas llegan hasta la frontera de Rusia.\nPostguerra narra la rica y compleja historia del camino que hemos recorrido desde entonces hasta ahora, una historia que avanza bajo la sombra permanente de la guerra: la recuperación europea de la ruina, el declive y la caída del comunismo soviético, el auge del Mercado Común y la Unión Europea, el fin de los imperios europeos, la relación difícil y cambiante del Viejo Continente con la memoria de la guerra y con las dos grandes potencias que la flanquean: Rusia y Estados Unidos.\nJudt presenta la historia de la industria automovilística alemana y [a la luz de] la británica, relata lo que ocurrió en París en 1968 y los sucesos de Praga e Italia del mismo año, analiza la dictadura fascista de Franco, así como la de Salazar en Portugal y la de Ceausescu en Rumanía. Como un conjunto, Judt narra de forma clara y concisa la distinta evolución de cada parte del continente, así como el contraste entre las experiencias de la Europa occidental y la oriental.\nPor el camino, conocemos la guerra civil griega, la socialdemocracia escandinava, las tensiones de la Bélgica plurilingüe, y los conflictos del País Vasco e Irlanda del Norte. Pero sobre todo ésta es una historia de individuos, así como de pueblos: Churchill y Mitterand, el general Franco y el general Jaruzelski, Silvio Berlusconi y Stalin. Además, Postguerra tiene historias sociales y culturales que contar: el cine francés y el checo, el auge de la nevera y eldeclive del intelectual público, la inmigración y los Gastarbeiter, el existencialismo y el punk, Monty Python y la arquitectura brutalista...\nPostguerra llega hasta la Guerra de Irak y la elección de Benedicto XVI, y así da sentido a la identidad y a la historia reciente de Europa, a la Europa que es y ha sido, en un libro que sólo puede recibir el calificativo de obra maestra.\nLa crítica ha dicho: «Ésta es la mejor historia que tenemos sobre la Europa de postguerra.» Publishers Weekly\n«Un libro con el ritmo de una novela de suspense y la magnitud de una enciclopedia. Un logro impresionante.» The New York Review of Books\n«Un libro espléndido al que ninguna reseña puede hacer justicia.» The Spectator\n«Postguerra es un libro sobresaliente. Su excelencia fue, sin duda, difícil de lograr. El estilo es vívido, la cobertura es virtualmente sobrehumana, pero sobre todo el libro es brillante.» The New Yorker\n«Casi cada página evoca a los lectores mayores de 40 años lo que alguna vez sintieron, esperaron, en lo que participaron o de lo que huyeron. Judt ha escrito la biografía de un continente de mediana edad que, tras un pasado desagradable, intenta asentarse y salir adelante.» London Review of Books\n","link_init":"https://amazon.com/-/es/dp/B0B2VL1CT4/ref=sr_1_182","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B2VL1CT4?actionCode=AMSTM1450129210001"}