{"titulo":"Azteca: Una Guía Fascinante De La Historia Azteca y la Triple Alianza de Tenochtitlán, Tetzcoco y Tlacopan [Azteca: A Fascinating Guide to Aztec History and the Triple Alliance of Tenochtitlan, Tetzcoco and Tlacopan]","imagen":"https://m.media-amazon.com/images/I/619lbSqOpJL.jpg","descripcion":"Explora la fascinante historia y mitología de los aztecas\nNada queda de la antigua civilización Mesoamericana que se autodenominaba los Mexicas, mejor conocidos por nosotros como los aztecas. Nada excepto su notable historia. \nEn este libro, discutimos sus orígenes enigmáticos y cómo los Aztecas se elevaron de las tribus nómadas al poder dominante en Mesoamérica a una velocidad asombrosa. Vagará por las calles de su gran ciudad capital, Tenochtitlán, conocida como \"la Venecia del Nuevo Mundo\" entre los conquistadores españoles, que difundieron el término por toda Europa. Descubrirá la magnitud del esplendor de la ciudad, visitando sus muchos puestos en el mercado, oliendo a chocolate fresco y vainas de vainilla. Se deleitará con el sabor de los aguacates maduros, recogidos a mano, y las tortillas de maíz recién horneadas mientras descifra el Náhuatl, el idioma que hablan los 50.000 comerciantes que visitan Tenochtitlán cada día.\nProbablemente se preguntará cómo esta gran ciudad, construida en medio de un lago y aislada por dos de las montañas más altas de México, Iztaccihuatl y Popocatepetl, pudo ser derrotada. Desde la llegada de los primeros españoles en 1519 a la final caída del imperio Azteca, le hablaremos de las principales batallas que eventualmente llevaron a su derrota. Descubriremos mentiras y engaños en la alianza con sus ciudades vecinas de Tetzcoco y Tlacopan. También veremos el legado Azteca en el mundo contemporáneo: cómo Tenochtitlán se convirtió en la base de la capital del Nuevo Mundo y llegó a ser fundada como la actual Ciudad de México.\n","link_init":"https://amazon.com/-/es/dp/B07FPWRGJ2/ref=sr_1_184","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07FPWRGJ2?actionCode=AMSTM1450129210001"}