{"titulo":"Un samurai en la Revolución Mexicana [A Samurai in the Mexican Revolution]","imagen":"https://m.media-amazon.com/images/I/51+t0XFEeZL.jpg","descripcion":"¿Por qué una comunidad japonesa en México asumió riesgos enormes para proteger a la familia Madero en medio de una de las jornadas más sangrientas en la Ciudad de México desde la conquista española?\nEn febrero de 1913, durante la Decena Trágica, el encargado de negocios ad interim de Japón, Horiguchi Kumaichi, acogió, salvó y consoló—con graves riesgos para su vida y la de los suyos—a la esposa, padres y dos hermanas del presidente Francisco I. Madero.\nEn los diarios o crónicas de la época—tanto aliados como adversarios—y en la historiografía mexicana, las menciones a Horiguchi son escasas, por lo que existía un gran misterio sobre las motivaciones de la comunidad japonesa para resguardar a los Madero en una de las jornadas más sangrientas en la capital desde la Conquista española.\nA partir de los diarios personales de esa época del diplomático nipón, entrevistas con descendientes de las familias Madero y Horiguchi y una amplia investigación documental, Carlos Almada—exembajador de México en Japón- reconstruye esa historia y encuentra en el modesto origen samurái de Horiguchi pistas para entender su misión autoimpuesta de salvamento en nuestro país.\nUn samurái en la Revolución mexicana tiene el mérito de encontrar un vínculo heroico entre un pasaje olvidado de nuestra historia y una de las tradiciones japonesas más honorables. A lo largo del libro, Almada enriquece ese relato con los lazos antiguos y modernos entre México y Japón y demuestra lo importante que resultó la gesta de Horiguchi, el enviado samurái, en la relación diplomática entre estas dos naciones.\nEn palabras de la crítica:\n«Carlos Almada hace una auténtica aportación historiográfica al rescatar del olvido—o de la ignorancia—la dignísima actitud del representante japonés Horiguchi Kumaichi durante el cuartelazo de febrero de 1913 en contra del presidente Madero.»—Javier Garciadiego\n","link_init":"https://amazon.com/-/es/dp/B0BKLTXC6D/ref=sr_1_185","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BKLTXC6D?actionCode=AMSTM1450129210001"}