{"titulo":"El telón de acero [Iron Curtain]: La destrucción de Europa del Este 1944-1956 [The Crushing of Eastern Europe, 1944-1956]","imagen":"https://m.media-amazon.com/images/I/51n50Dg6+WL.jpg","descripcion":"***Premio de Periodismo de El Mundo y Premio Francisco Cerecedo de Periodismo 2021***\nLa deslumbrante historia la creación del imperio soviético que partió Europa por la mitad durante medio siglo.\nAl final de la Segunda Guerra Mundial la Unión Soviética controlaba una inmensa extensión de territorio en Europa oriental. Stalin y su policía secreta emprendieron la conversión de doce países radicalmente diferentes a un sistema político y moral totalmente nuevo: el comunismo.\nLa historiadora Anne Applebaum (que obtuvo el premio Pulitzer por Gulag) presenta en estas páginas la obra definitiva sobre cómo surgió el Telón de Acero y cómo era la vida al otro lado. Applebaum describe con pavoroso detalle cómo los partidos políticos, la Iglesia, los medios, las organizaciones juveniles, en suma, todas las instituciones de la sociedad civil, fueron rápidamente desmanteladas. Explica cómo se organizó la policía secreta y cómo se atacaron y destruyeron todas las formas de oposición. Como resultado, en un periodo de tiempo asombrosamente breve, Europa oriental fue estalinizada por completo. A partir de documentos inaccesibles hasta hace poco y fuentes desconocidas en Occidente, Applebaum sigue la táctica comunista en su camino al poder, las amenazas, los abusos y los asesinatos. También narra historias individuales para mostrar las opciones que se presentaban a la gente: luchar, huir o colaborar.\nEl Telón de Acero es la deslumbrante historia de un periodo brutal y un preocupante recordatorio de cuán frágiles son las sociedades libres. Hoy el bloque soviético es una civilización perdida, cuya crueldad, paranoia, perversa moral y extraña estética logra capturar Applebaun en este audiolibro.\nFinalista del National Book Award\nNúmero 1 de los libros de no ficción de 2012 en la revista Time\nLibro destacado de The New York Times\nEntre los 10 mejores libros de 2012 de The Washington Post\nMejor libro de no ficción de 2012 en The Wall Street Journal\nReseñas:\n«Una crónica magistral.» Niall Ferguson\n«Un libro de importancia excepcional.» Antony Beevor\n«Una descripción detallada y elocuente de acontecimientos sucedidos hace poco y cerca de nosotros que contienen muchas enseñanzas para el presente.» Fareed Zakaria\n«El absorbente libro de Applebaum se distingue por su capacidad de describir y evocar la experiencia humana e individual de la sovietización.» Timothy Garton Ash\n«Una de las obras sobre la historia de Europa más interesantes y rigurosas aparecidas en los últimos años.» The Washington Post\n«Asombroso. Un libro que resucita un mundo oculto en gran medida para Occidente, y que muchas de las personas que lo habitaron y lo padecieron preferirían olvidar.» The New Yorker \n«Una historia épica pero también humana.» The Wall Street Journal \n«La crónica trágica e íntima de cómo se impuso el comunismo en Europa central.» David Frum, The Daily Beast\n","link_init":"https://amazon.com/-/es/dp/B09VYJ66JY/ref=sr_1_190","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09VYJ66JY?actionCode=AMSTM1450129210001"}