{"titulo":"Breve historia del villismo","imagen":"https://m.media-amazon.com/images/I/61ke239lzEL.jpg","descripcion":"El villismo, uno de los movimientos más venerados de la historia de México, es una fuente inacabable de revelaciones. Esta obra indaga en sus raíces, su apogeo y el camino hacia la mitificación de su caudillo.\nPedro Salmerón, reconocido historiador de nuestro país, responde en este texto las preguntas indispensables para poder entender a cabalidad esta facción que lideró Doroteo Arango, mejor conocido como Francisco Villa: ¿Quiénes eran los villistas? ¿De dónde venían? ¿Por qué hicieron una revolución? ¿Cómo la hicieron? ¿Qué esperaban de ella?\nEl autor parte con una presentación del panorama sobre el origen de las poblaciones que posteriormente nutrirían las filas villistas. Asentamientos surgidos desde la Colonia y curtidos a partir del proyecto de dominar el desierto.\nNos habla de la conformación propiamente del villismo, hombres que formaron parte de los líderes que se aglutinaron en torno a Francisco I. Madero. Y entre estos revolucionarios empezó a destacar Francisco Villa.\nEnumera las victorias del villismo, tanto en las batallas a sangre y fuego como las sociales, a favor de campesinos y pequeños propietarios durante los años siguientes a la lucha armada.\nSalmerón también hace el recuento de la derrota del villismo armado, pero nos lleva a los años en que Villa se retira a su hacienda, cuando le dieron la oportunidad de llevar a cabo su utopía revolucionaria en la hacienda del Canutillo.\nCon una prosa alejada de tecnicismos y matices académicos, pero sin sacrificar el rigor de una investigación seria basada en una sólida historiografía, Salmerón interna al oyente por esta fascinante facción revolucionaria que marcó a generaciones de mexicanos que hoy en día consideran a Villa y sus hombres verdaderos héroes atemporales.\n","link_init":"https://amazon.com/-/es/dp/B08JZDCNJW/ref=sr_1_191","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08JZDCNJW?actionCode=AMSTM1450129210001"}