{"titulo":"Mitología Maya [Mayan Mythology]: Dioses, criaturas y leyendas de los Mayas en el México antiguo [Gods, Creatures and Legends of the Mayans in Ancient Mexico]","imagen":"https://m.media-amazon.com/images/I/51wHCRu2zLL.jpg","descripcion":"\"Antes de que hubiera años o días, la tierra yacía en tinieblas\", dice García en su Origen de las Indias, afirmando poder proporcionar al lector una traducción de un manuscrito pictórico mixteco auténtico. Todo estaba fuera de servicio, y una inundación cubrió el lodo y el lodo que constituían el suelo en ese entonces\". Esta imagen aparece en prácticamente todas las historias de la creación estadounidense—\"American Creation-Myths\".\nEl hombre rojo, en general, creía que el mundo habitable se formó a partir del limo que afloraba sobre las aguas primordiales, y los nahuas compartían sin duda este concepto. Nos encontramos con dos seres bisexuales en el mito nahua, conocidos por los aztecas como Ometecutli-Omeciuatl (Señores de la Dualidad), quienes eran retratados como deidades que gobernaban el nacimiento de las cosas, el comienzo del mundo, ya los hemos conocido en el Capítulo II, pero volveremos sobre ellos aquí.\nEstas criaturas, cuyos nombres individuales eran Tonacatecutli y Tonacaciuatl (Señor y Señora de nuestra Carne), se enumeran en primer lugar en el calendario, lo que implica que fueron considerados responsables de la creación de todas las cosas creadas. Siempre fueron representados usando ma ropas magníficas y multicolores que indicaban luz.\nTonacatecutli, el principio masculino de la creación o generación del mundo, a veces se asocia con el sol o el dios del fuego, pero no hay razón para creer que representa algo más que el cielo.\nA diferencia de la tierra, que creen que tiene rasgos femeninos y está claramente personificada en este caso por Tonacaciuatl, el firmamento es reconocido casi universalmente por los pueblos aborígenes americanos como la esencia masculina del cosmos.\n\n","link_init":"https://amazon.com/-/es/dp/B09ZFBSWJV/ref=sr_1_199","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09ZFBSWJV?actionCode=AMSTM1450129210001"}