{"titulo":"Breve historia de la Primera Guerra Mundial [Brief History of the First World War]","imagen":"https://m.media-amazon.com/images/I/61PMi3lQeLL.jpg","descripcion":"Una nueva visión de la guerra que asoló el mundo en los albores del S. XX basada en una combinación de historia bélica e historia humana. La mayoría de los libros que tratan el tema de la Primera Guerra Mundial, lo hacen incidiendo en los avatares bélicos de la llamada Gran Guerra, una contienda de la que se dijo que acabaría con todas las guerras. La novedad de este audio libro que nos trae Álvaro Lozano es que presenta la guerra desde una perspectiva total, remontándose a los factores previos a 1914 que facilitaron el enfrentamiento, y llegando a los cambios en las estructuras políticas y económicas que resultaron de la Primera Guerra Mundial y que fueron determinantes a lo largo de todo el S. XX e incluso en el naciente S. XXI.  \nBreve Historia de la Primera Guerra Mundial es un audio libro imprescindible porque al abordar una óptica total de la guerra, nos permite ver el flujo de ideas que se esconde detrás de la contienda, la confrontación entre unas formas de gobierno obsoletas y unas masas, que hasta entonces habían permanecido pasivas, que demandaban una política más popular, una democracia más efectiva. Además de la confrontación de ideas, Álvaro Lozano nos recrea la vida en las trincheras, los distintos sistemas de abastecimiento de los ejércitos e incluso los motines que se produjeron en el seno de cada uno. \nTodas las novedades, en suma, que se dieron en una guerra en la que, por vez primera, los flujos productivos y los avances tecnológicos que resultaron de la Revolución Industrial se ponen al servicio de la masacre de hombres y de la destrucción de infraestructuras.Un libro que ayudará a comprender, a cualquier oyente que se acerque a él, por qué una Europa que estaba en pleno progreso moral y material se enfrascó en una guerra en la que acabó arrastrando a la mayoría de las naciones y que produjo una transformación radical del panorama político, artístico, económico y existencial. \n","link_init":"https://amazon.com/-/es/Breve-historia-Primera-Guerra-Mundial/dp/B07RV3PQG4/ref=sr_1_213","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07RV3PQG4?actionCode=AMSTM1450129210001"}