{"titulo":"Eso no estaba en mi libro de Historia de España [That Was Not in My History Book of Spain]","imagen":"https://m.media-amazon.com/images/I/51NzjV8cHkL.jpg","descripcion":"El descubrimiento de las Fuentes del Nilo, la expedición Malaspina, las visitas de tribus vikingas a tierras del Guadalquivir, Blas de Lezo, el “Lago Español\"...y otros acontecimientos singulares que permanecen olvidados en la historia de España.    \nMuchos conocemos que Felipe II dispuso la Armada Invencible para castigar a Inglaterra por sus acciones de piratería y ataques a las colonias españolas...y que fracasó; pero ¿quiénes saben que Inglaterra sufrió su mayor derrota naval a manos de Blas de Lezo, que contaba con un soldado español por cada 10 ingleses? ¿O que Malaspina llevó a cabo una de las expediciones científicas más osadas del siglo 18? ¿Quién sabe que España envió alrededor del mundo una expedición para vacunar contra la viruela a miles y miles de personas condenadas a morir por la enfermedad? ¿Que la Inquisición española, pese a su fama, fue el tribunal inquisitorial más condescendiente de todas las inquisiciones europeas? ¿Y que Inglaterra y los Estados Unidos fueron, en su tiempo, los países más interesados en falsear parte de la historia de España para ocultar la suya propia? \nSi hablamos de la Paz de las Tres Vacas, ¿quién advierte que es el tratado de paz vigente más antiguo de Europa, por el que Francia sigue pagando en la actualidad tres vacas a España cada año? ¿Quién sabe que las terribles tribus vikingas llegaron hasta Córdoba o Sevilla? ¿O que las legendarias Fuentes del Nilo fueron descubiertas por un español en el siglo 17? ¿Cuántos conocen que el océano Pacífico - que cubre un tercio de toda la superficie de la tierra - fue llamado el “Lago Español” por los enemigos de España? \nEstos, y muchos otros, son algunos de los capítulos que nunca debieron olvidarse, disfruta descubriéndolos con esta sorprendente y rigurosa obra: Eso no estaba en mi libro de Historia de España.\n","link_init":"https://amazon.com/-/es/Eso-no-estaba-mi-libro-Historia-Espana/dp/B07FQT7P28/ref=sr_1_214","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07FQT7P28?actionCode=AMSTM1450129210001"}