{"titulo":"El Libro de Datos Curiosos de la Segunda Guerra Mundial: Historias Interesantes y Hechos Históricos de la Segunda Guerra Mundial [The World War 2 Trivia Book: Interesting Stories and Random Facts from the Second World War]: Libros de Cultura General de Guerra, nº 1 [Trivia War Books, Book 1]","imagen":"https://m.media-amazon.com/images/I/51SdgNG9A0L.jpg","descripcion":"¿Cuándo fue la última vez que alguien a tu alrededor mencionó la Segunda Guerra Mundial?\nEs una guerra bastante popular. Tal vez escuchaste sobre ella el día de ayer. Quizás el mes pasado. Pero probablemente fue algo reciente. Y, cuando surgió el tema, ¿deseaste ser tú quien soltara casualmente un dato que hiciera que todos en la habitación exclamaran con asombro: \"¡Vaya, nunca imaginé eso!\"?\nCon este libro, tú puedes ser esa persona.\nPuedes leerlo a tu ritmo, dedicándole solo un par de minutos por día.\nLos capítulos son cortos y fáciles de leer, ¡pensados para gente como tú y yo, en lugar de historiadores de guerra!\nCada capítulo termina con un material de apoyo adicional sobre curiosidades, además de algunas preguntas rápidas para poner a prueba tus conocimientos.\nTe acercarás a la historia a través de este libro y quedarás con ganas de saber más.\nPrepárate para impresionar a tus amigos con tu saber ?no solo de los principales acontecimientos de la Segunda Guerra Mundial, sino de todos los detalles esenciales y hechos reales extraños acerca de ella?. Para el momento en que termines este libro, tendrás un dato interesante para cada ocasión, desde el primer momento en que alguien pensó en propiciar una segunda Guerra Mundial, hasta las películas más recientes que han sido éxitos de taquilla basándose en ello.\nAsí que prepárate para conocer a personajes que van desde Adolf Hitler, un estudiante de arte rechazado, hasta Jack Churchill, el modelo masculino de espalda ancha. Descubre por qué la Segunda Guerra Mundial estalló en primer lugar y por qué nunca es una buena idea invadir Rusia en invierno. ¡Conoce por qué Estados Unidos iba a mantenerse al margen de la guerra, cómo los canadienses robaron aviones para los británicos y qué tiene que ver un refresco de naranja con los nazis!\nAlgunas de las cosas que descubrirás son tristes. Algunas son aterradoras. Algunas son sexis. ¡Y algunas son total y absolutamente peculiares! Esta obra contiene todo lo que tu profesor de historia nunca llegó a enseñarte.\n","link_init":"https://amazon.com/-/es/Datos-Curiosos-Segunda-Guerra-Mundial/dp/B07YVH3NLT/ref=sr_1_229","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07YVH3NLT?actionCode=AMSTM1450129210001"}