{"titulo":"Breve historia de los mayas","imagen":"https://m.media-amazon.com/images/I/51wQe1oV4EL.jpg","descripcion":"La epopeya de un pueblo que levantó inmensas pirámides sin conocer la rueda. La civilización maya fue una de las más importantes de Mesoamérica, sus impresionantes pirámides y construcciones siguen maravillando al mundo, todavía más si se tiene en cuenta que fueron construidas sin usar animales de carga o la rueda o que sus majestuosas ciudades se construyeron ganándole metro a metro a la selva. \nLa cultura maya además, frente a otras como la azteca o la egipcia, ha conservado sus señas de identidad, ha mantenido sus ritos mostrando un falso sincretismo que ocultaba, en un secreto impenetrable que sólo ahora que se han descifrado la mayor parte de sus jeroglíficos o se ha comenzado a rescatar su legado, parece salir a la luz. \nCarlos Pallán determina que los mayas nunca constituyeron un imperio, sino una aglomeración de pueblos en continua batalla, como la Grecia de las polis y, desde este punto inicial, traza un arco cronológico hasta la actualidad en la que aún existen mayas puros en Guatemala y en ciertas zonas de México. Divide la historia de los mayas en tres periodos fundamentales: el Periodo Preclásico en el que presenciaremos la creación de ciudades como Petén y el nacimiento de una agricultura en pugna continua con la selva; en el Periodo Clásico nacerán ciudades tan majestuosas como Palenque; y, por último, el Periodo Posclásico o Época de los Grandes Reyes que concluye con el ocaso de la grandeza maya por la colonización española; es la época de esplendor del gran K’uk’ulkaan rey de Cichén Itzá o del Rey Pakal de Palenque que ordenaron la construcción de las impresionantes pirámides. \nLos últimos capítulos están dedicados a la mitología y la religión de los mayas, que conciben un mundo atemporal previo a la creación del tiempo, y a los logros, tanto astronómicos, resaltando las exactas predicciones meteorológicas, como matemáticos, con una unidad de cálculo increíblemente precisa que en Europa no se daría hasta el S.XII. \n","link_init":"https://amazon.com/-/es/Breve-historia-mayas-audiolibro/dp/B00MNPHHD8/ref=sr_1_243","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MNPHHD8?actionCode=AMSTM1450129210001"}