{"titulo":"Operaciones secretas de la Segunda Guerra Mundial","imagen":"https://m.media-amazon.com/images/I/61t-XKEcX0L.jpg","descripcion":"Las pequeñas historias que se esconden bajo las grandes batallas de la Segunda Guerra Mundial: los hombres que perecieron por cambiar el destino del mundo. Si alguien todavía piensa que un hombre de a pie, una persona corriente, se debería resignar y presenciar la Segunda Guerra Mundial agazapado en su casa, está equivocado. \nOperaciones Secretas de la Segunda Guerra Mundial viene a refutar esa idea y supone una novedad en el tratamiento del conflicto armado más complejo de la historia. La mayoría de los estudios sobre la guerra tratan con rigor las batallas, los movimientos de cientos de miles de soldados para conseguir el control de vastos territorios, pero esto no debe eclipsar la relevancia de estas pequeñas escaramuzas que dejaban el destino de la contienda en manos de un solo hombre.En esta ocasión, Jesús Hernández reúne estas operaciones que aparecían dispersas en los manuales y pone la lupa sobre ellas para que las conozcamos de un modo detallado y fiel. \nNarra las operaciones de un modo trepidante, como corresponde a estas historias de héroes anónimos y astutos espías, y consigue darnos con ello una precisa imagen de estos hombres, la mayoría de ellos voluntarios, que arriesgaron su vida porque confiaban en que cambarían el curso de la guerra y entrarían en la historia. Dividido en cuatro grandes apartados – Golpes de mano, Atentados y secuestros, Historias de espionaje y Misiones audaces - , el autor nos desgrana relatos tan fascinantes como el de los esquiadores que frustraron el sueño nuclear de Hitler, planes tan milimétricos como el del intento de asesinar a Stalin e historias pequeñas de hombres anónimos como la del padre de familia francés quien, sin experiencia como espía y sin ayuda, logró cambiar el destino de la guerra y salvar a Londres.Una obra que nos hace partícipe de las pequeñas escaramuzas que tenían la intención de conseguir la victoria de uno u otro bando.\nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/dp/B00MMO5ITU/ref=sr_1_250","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MMO5ITU?actionCode=AMSTM1450129210001"}