{"titulo":"Los cuentos de Beedle el bardo [The Tales of Beedle the Bard]: Harry Potter Libro de la Biblioteca Hogwarts","imagen":"https://m.media-amazon.com/images/I/51pDhHtHNNS.jpg","descripcion":"“Los héroes y heroínas que triunfan en sus historias no son los que poseen la magia más poderosa, sino los que demuestran mayor bondad, mayor sentido común y mayor ingenio.”\nComo bien sabe cualquier seguidor de las historias de Harry Potter, las estanterías de la biblioteca de Hogwarts son el hogar de todo tipo de libros fascinantes. Hay tres de ellos en particular de los que seguro escuchaste hablar de boca de ciertos alumnos de Hogwarts y que podrías agregar a tu lista de reproducción, como Los cuentos de Beedle el Bardo.\nLas historias de Beedle son una célebre colección de cuentos de hadas escritos para jóvenes magos y brujas, cuya popularidad entre los alumnos de Hogwarts se compara con la de La Cenicienta y La Bella Durmiente para los niños muggle. Ven a ver lo que hay en la tienda y prepárate para endulzar tus oídos...\nUna vez que tengas entre manos este fabuloso libro de la biblioteca de Hogwarts, escucharás la introducción del autor y, luego, disfrutarás de una increíble historia…\nTe reirás en El mago y el cazo saltarín cuando escuches el caos que se generó a raíz del peculiar regalo de un padre a su hijo.\nLa fuente de la buena fortuna te llevará en una misión por un jardín encantado en compañía de tres brujas y un desventurado caballero.\nEn El corazón peludo del brujo, conocerás la inquietante historia de un joven hechicero cuyo temor al amor era tan grande que se valió de la magia oscura para evitarlo a toda costa.\nBabbitty Rabbitty y su cepa carcajeante relata el calamitoso encuentro entre un rey ingenuo, un charlatán embustero y una lavandera traviesa.\nY por último, querido oyente, el más emblemático de los cuentos de Beedle: La fábula de los tres hermanos, que con su mensaje de humildad y sabiduría nos presenta nada más y nada menos que las Reliquias de la Muerte.\nCada uno de estos cuentos viene acompañado de las sabias y extravagantes anotaciones de un tal Albus Dumbledore, el director que sin dudas se ganó el corazón de todos.\nSegún sabemos, estas cinco fábulas han sido las favoritas indiscutidas en los hogares del mundo mágico durante siglos, y ahora es el turno de vivir sus historias como nunca antes las escuchaste.\nSin dudas, a los admiradores de Los cuentos de Beedle el Bardo también les gustarán los demás libros de la biblioteca de Hogwarts: Animales fantásticos y dónde encontrarlos y Quidditch a través de los tiempos.\nLa editorial donará al menos el 90 % de los ingresos* que reciba Pottermore Limited de este audiolibro a The Lumos Foundation por sus esfuerzos a nivel mundial para sacar a los niños de las instituciones a fin de que crezcan en comunidades y familias acogedoras. The Lumos Foundation es una organización benéfica registrada en Inglaterra y Gales con el número 1112575, y en Estados Unidos (EIN 47-2301085).\n*Los ingresos se definen como el precio en efectivo o su equivalente, menos el impuesto a la venta.\n","link_init":"https://amazon.com/-/es/dp/B08ZHCK344/ref=sr_1_30","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08ZHCK344?actionCode=AMSTM1450129210001"}