{"titulo":"Los europeos [The Europeans]: Tres vidas y el nacimiento de la cultura europea","imagen":"https://m.media-amazon.com/images/I/51VrbAyuVTL.jpg","descripcion":"Una obra deslumbrante que rastrea los orígenes de la cultura europea de todo el continente, por el aclamado historiador Orlando Figes, un «maestro de la narrativa histórica» (Financial Times).\n«Un libro deslumbrante que se mueve entre la estampa individual y la fotografía de grupo.» (Karina Sainz Borgo, Vozpópuli)\nEl siglo XIX europeo, un momento de logros artísticos sin precedentes, fue la primera era de la globalización cultural, una época en que las comunicaciones masivas y los viajes en tren de alta velocidad reunieron a Europa, superando las barreras del nacionalismo y facilitando el surgimiento de un verdadero canon europeo de obras artísticas, musicales y literarias. Llegado 1900, se leían los mismos libros, se reproducían las mismas obras artísticas, se representaban las mismas óperas y se interpretaba la misma música en los hogares y seescuchaba en las salas de conciertos a lo largo de todo el continente.\nPartiendo de una gran cantidad de documentos, cartas y otros materiales de archivo, el aclamado historiador Orlando Figes examina cómo fue posible esta unificación. En el centro del libro hay un triángulo amoroso conmovedor: Ivan Turgenev, el primer gran escritor ruso en convertirse en una celebridad europea, Pauline Viardot, de origen español, una de las cantantes de ópera más famosas del mundo, además de compositora y profesora de canto, y Louis Viardot, director de teatro, activista republicano y gran experto en arte(autor de las primeras guías de grandes museos del mundo, el Prado entre otros) y esposo de Pauline, por cuya carrera musical sacrificó parte de la suya.\nJuntos, Turgenev y los Viardot estuvieron en el centro del intercambio cultural europeo: conocían o se cruzaban con Delacroix, Berlioz, Chopin, Brahms, Liszt, Schumann, Hugo, Flaubert, Dickens y Dostoyevski, entre muchas otrasfiguras destacadas.\nComo observa Figes, casi todos los grandes avances de la civilización se han producido durante los períodos de mayor cosmopolitismo, cuando las personas, las ideas y las creaciones artísticas circulan libremente entre las naciones. Vívido y perspicaz, Los europeos muestra cómo ese fermento cosmopolita fraguó tradiciones artísticas que llegaron a dominar la cultura mundial.\n","link_init":"https://amazon.com/-/es/dp/B09L2CJW4N/ref=sr_1_257","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09L2CJW4N?actionCode=AMSTM1450129210001"}