{"titulo":"Todo lo que debe saber sobre la Primera Guerra Mundial (Narración en Castellano) [Everything You Need to Know About the First World War]","imagen":"https://m.media-amazon.com/images/I/61diUmDeO5L.jpg","descripcion":"“Además del desarrollo de la guerra, el autor nos ofrece anécdotas, lugares de interés para visitar, una estupenda bibliografía, la Gran Guerra en el cine, la literatura e Internet, y una relación de los personajes más destacados de aquella etapa de la historia mundial. Para todo aquel que desee iniciarse en un conflicto que cambió a Europa y el mundo para siempre Todo lo que debe saber sobre la Primera Guerra Mundial es un trabajo imprescindible.”  \nTodo Lo Que Debe Saber Sobre La Primera Guerra Mundial no es sólo una sobresaliente obra de historia divulgativa. \nEste audio libro, con sus completos anexos, puede convertirse para los aficionados a la historia en un útil manual de referencia. Entretenida, eficaz, útil, y muy recomendable para todos los amantes de la historia que quieran adentrarse en este conflicto tan interesante como, en líneas generales, desconocido.\nEn Junio de 1914 el asesinato del archiduque Francisco Fernando de Austria provocó la primera “guerra total” de la historia: un conflicto que cambiará el destino del mundo.  \nNormalmente no se presta a la Primera Guerra Mundial la debida atención, las estanterías, rebosantes de libros sobre la Segunda Guerra Mundial, no tienen mucho sitio para su predecesora. Este fantástico audio libro de Jesús Hernández viene a arrojar luz sobre este conflicto fundamental para entender gran parte de los enfrentamientos políticos del S.XX, como la propia Segunda Guerra Mundial, y algunos de los que aún siguen abiertos en pleno S.XXI, por ejemplo, los combates entre israelíes y palestinos. En Todo lo que debe saber sobre la Primera Guerra Mundial conoceremos no sólo los datos más importantes de la contienda, también misterios que aún no han sido resueltos, leyendas y mitos, curiosidades históricas, y una descripción de la dureza de la vida en las trincheras.  \nPone Jesús Hernández sus abundantes conocimientos a disposición de un estilo narrativo impecable, ágil, y exacto, y consigue recrear las escenas más sobresalientes del resurgimiento milagroso del ejército francés que salvó a París en 1914, o la espontánea tregua navideña del frente oriental, o el fracaso de las batallas de Chemin des Dammes y de Passchendeale donde unos oficiales engreídos enviaron a una muerte segura a miles de soldados. \nLa historia de la Primera Guerra Mundial es el relato de numerosos fracasos diplomáticos, la historia de la aparición del submarino, el tanque, el zepelín, el avión, y las armas químicas: la primera \"guerra total\" de la historia narrada en esta ocasión con un ritmo vertiginoso.\n","link_init":"https://amazon.com/-/es/dp/B07HRXVX8L/ref=sr_1_260","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07HRXVX8L?actionCode=AMSTM1450129210001"}