{"titulo":"Gioconda descodificada [Decoded Gioconda]: Retrato de la mujer del Renacimiento [Portrait of Renaissance Woman]","imagen":"https://m.media-amazon.com/images/I/51Ok7NB5j4L.jpg","descripcion":"¿Cuál es la verdadera identidad que se esconde tras el cuadro más famoso del mundo?\nExisten al menos cinco referencias históricas reales que certifican la existencia de un retrato femenino de manos de Leonardo da Vinci. Un encargo que, al parecer, nunca entregó. Sin embargo, a la hora de identificar a la modelo de la Gioconda, las palabras de Agostino Vespucci, Antonio de Beatis, Giorgio Vasari, Cassiano dal Pozzo y el Anónimo Gaddiano no coinciden.\n¿A qué retrato se refieren cada uno de ellos? ¿Al cuadro que exhibe el Museo del Louvre en París y que mundialmente se reconoce como Lisa Gherardini, la esposa de Francesco del Giocondo, o por el contrario al retrato que hoy en día cuelga en las paredes del madrileño Museo del Prado? ¿Son compatibles ambos retratos? ¿Coinciden esas imágenes con el resto del imaginario de la Gioconda, tales como La Mona Lisa de Isleworth o La Monna Vanna? ¿Es Leonardo elcreador de cada una de estas representaciones femeninas? ¿Cuáles son los enigmas que esconde la Gioconda y cómo se gestó su ascenso meteórico a la fama?\nA través de estas páginas examinaremos la situación global del rol femenino en el Renacimiento, descubriremos a mujeres brillantes que la historia eclipsó, pondremos en valor el papel de la mujer en la evolución del retrato en la Historia del Arte y analizaremos todas las teorías que eruditos, historiadores y expertos en arte han elaborado en torno a la representación femenina en la obra Leonardo da Vinci con el propósito de encontrar la verdadera identidad del retrato más conocido de la historia de la humanidad: la Gioconda.\nLo que la crítica ha dicho de Leonardo da Vinci -cara a cara-:\n«Un profundo estudio histórico y artístico en busca del verdadero rostro de Da Vinci.» (David Zurdo, Qué Leer)\n«Christian Gálvez tiene algo de hombre del Renacimiento. Su curiosidad innata, el respeto a los clásicos y su capacidad de trabajo le han granjeado no solo una legión de seguidores, sino la consideración de los mayores especialistas de la historia y el arte de ese tiempo.» (Alberto Frutos de Dávalos, Revista Historia)\n«Cuando un outsider llama a las puertas de la comunidad científica y estas se abren, será por algo. Una de las mejores mezclas de rigor y pasión que he leído.» (Jorge Alcalde, QUO)\n","link_init":"https://amazon.com/-/es/dp/B09M7PQ1RY/ref=sr_1_266","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09M7PQ1RY?actionCode=AMSTM1450129210001"}