{"titulo":"Breve historia de la Guerra Civil Española","imagen":"https://m.media-amazon.com/images/I/61vPeze8i6L.jpg","descripcion":"La detallada radiografía de un episodio que marcó el devenir de nuestra historia contemporánea y de la del resto del mundo. Una herida abierta en el centro de Europa, de lenta curación.Íñigo Bolinaga nos presenta en este audio libro una visión completa del conflicto armado más determinante en la historia española contemporánea. El autor no pretende hacer una mera enumeración de acontecimientos y una descripción de la guerra basada en un listado de batallas, vencedores y vencidos, sino que hunde de lleno su mirada en las causas que llevaron al enfrentamiento fratricida, en las causas que marcaron la victoria militar nacional y en las causas que convirtieron el gobierno militar provisional, resultante de la guerra, en una dictadura que duró más de cuarenta años. \nBreve Historia de la Guerra Civil Española recorre el tiempo que va desde la victoria electoral del Frente Popular, en 1936, hasta el asentamiento definitivo de la dictadura de Franco. En un estilo, casi cinematográfico, el autor hace que desfilen ante nosotros Negrín, Mola Sanjurjo y Franco en episodios fundamentales como la aventura del Dragón Rapide o el alzamiento de Marruecos, descritos en capítulos con títulos tan sugerentes como: \"El gran titiritero\", \"Apretar los dientes\" o \"Segar el trigo en verde\". El autor no renuncia, sin embargo, al rigor en la investigación y nos descubre datos tan relevantes como que Sanjurjo, y no Franco, iba a ser el jefe del estado militar resultante o que Mola consultó al PNV a la hora de realizar la conspiración. \nBreve Historia de la Guerra Civil Española es un audio libro que aporta una visión novedosa de la guerra con un estilo ameno que aleja este audio libro de los abundantes tratados académicos, pero no por ello pierde el rigor científico y la precisión histórica tan necesaria en un tema que es, aún ahora, tan importante. \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/Breve-historia-Guerra-Civil-Espanola/dp/B00MMO66ZA/ref=sr_1_275","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MMO66ZA?actionCode=AMSTM1450129210001"}