{"titulo":"De la paz al olvido [From Peace to Oblivion]: Porfirio Díaz y el final de un mundo [Porfirio Díaz and the End of a World]","imagen":"https://m.media-amazon.com/images/I/51hMZfW208L.jpg","descripcion":"De la paz al olvido dibuja el vasto panorama que abarca el arco de tiempo entre el último brindis triunfal de don Porfirio Díaz a su último aliento.\nDe la paz al olvido narra la historia del declive de Porfirio Díaz en medio de la transformación en México y Europa, en la que se cruzan la Revolución mexicana y la Belle Époque, el fin del orden monárquico y el inicio de la democracia moderna.\nRafael Tovar y de Teresa ofrece al lector el retrato de una época y la crónica de un personaje que lo fue casi todo: héroe, dictador, soldado, pacificador, culto cívico y fantasma en el exilio.\nEl 15 de septiembre de 1910, Porfirio Díaz cumplía ochenta años, encabezando los festejos del Centenario—una conmemoración cuyo objetivo era presentar a México ante el mundo como un país próspero y moderno, y asimismo ensalzar la figura del arquitecto de ese progreso. Sin embargo, la fiesta también sería la antesala de una convulsión.\nMenos de un año después, el 25 de mayo de 1911, Díaz presenta su renuncia como presidente de la República, para partir rumbo al exilio europeo, antes de una semana, a bordo del Ypiranga. Tres años más tarde, estalla la Gran Guerra, dando fin a la larga paz del siglo XIX. Once meses después, el 2 julio de 1915, muere en París el caudillo mexicano.\nParece un periodo breve, pero el cambio político, social y cultural ocurrido en estos años es uno de los más radicales de la historia. Díaz llega a una Europa que vive el ocaso de una época marcada por el crecimiento económico, el fulgor científico y artístico, y el imperio de fuertes hombres de Estado. El viejo general ve en este declive su propio reflejo, mientras desde México le llegan noticias de la guerra civil y de cómo su nombre va cayendo en el olvido.\n","link_init":"https://amazon.com/-/es/dp/B09WGZQ5MR/ref=sr_1_279","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09WGZQ5MR?actionCode=AMSTM1450129210001"}