{"titulo":"Breve historia de Carlomagno y el Sacro Imperio Romano Germánico","imagen":"https://m.media-amazon.com/images/I/61aylMKhtdL.jpg","descripcion":"Un gran estratega militar, un administrador sin igual: Carlomagno unificó Europa y le dio sus señas de identidad. Poco es lo que se ha escrito sobre uno de los hombres más relevantes de la historia, quizá por los prejuicios que arrastra, incluso para los estudiosos, la Edad Media. Considerada unánimemente como un período salvaje y oscuro, pocos olvidan el espíritu de Carlomagno, el rey de los francos, un sobresaliente militar que formó un imperio compuesto por Galia, Germania, Italia y la parte norte de España. Breve Historia de Carlomagno nos enfrenta a este personaje fundamental que entre los siglos VIII y IX dio un impulso fundamental a la cultura medieval arraigada en la cultura grecorromana, aunque tamizada por el cristianismo y que usó los monasterios y las múltiples escuelas que el emperador creó para difundirse por toda Europa y constituir su esencia. \nEntre la biografía y el estudio histórico, el audio libro de Juan Carlos Rivera Quintana nos pone en antecedentes explicándonos cómo era la Europa anterior al emperador y las dinastías que gobernaban los diversos reinos que unificaría. Pasa después a detallarnos la vida del carolingio desde su infancia hasta su coronación, tras vencer a su hermano en el 771 como rey de los francos y, por supuesto su coronación en el 800 como emperador. El autor no quiere, no obstante, quedarse sólo con los éxitos militares, sino que hará hincapié su labor como administrador y creador de ciudades y arquitectura civil, y en su afán por difundir la cultura, para lo que creó escuelas y se rodeó de sabios provocando lo que se ha conocido como el \"Renacimiento Carolingio\". Un estudio fundamental que nos llevará a conocer a una de las personalidades más apasionantes de la Edad Media y que contribuirá a arrojar luz a todo aquel que tenga dudas sobre qué es ser europeo y qué nos diferencia del resto del mundo. \n","link_init":"https://amazon.com/-/es/dp/B00MMO6H7C/ref=sr_1_286","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MMO6H7C?actionCode=AMSTM1450129210001"}