{"titulo":"Breve historia de la Antigua Grecia","imagen":"https://m.media-amazon.com/images/I/514Nkbn1XwL.jpg","descripcion":"La historia de un pueblo que supo mezclar democracia y esclavitud, conocimiento y mitología, belleza y violencia, convirtiéndose así en la cuna de la civilización occidental. En la historia de Grecia aparecen infinidad de factores que influyen en la creación de una cultura que sienta las bases de todas las culturas occidentales posteriores. Uno no podría decir si fue primero la democracia de Pericles que elevó a Atenas a las cimas políticas de la época, o los sistemas filosóficos que corrieron, a veces enfrentados, con la democracia; tampoco podría saberse si la perspectiva áurea que marca las dimensiones de los edificios más majestuosos de la época, es anterior a los avances matemáticos del pitagorismo. \nBreve Historia de la Antigua Grecia nos presenta una perspectiva total de la cultura helena y nos ayuda de este modo a dar explicación a esta sociedad compleja que arrancó los cánones estéticos que imperarían durante siglos, que dieron arranque a las matemáticas y a la filosofía, que sacrificaban animales a sus dioses y que lucharon en numerosas guerras entre las distintas polis. La historia de la Grecia clásica, comienza en Creta, es donde según la mitología vive Zeus, allí se lleva a Europa, una princesa persa, para que engendre a una raza de hombres que reinarán sobre los demás como reyes. \nEste es el inicio de un audio libro en el cual Dionisio Mínguez intenta mostrarnos, de un modo muy divulgativo los avatares históricos de Grecia desde su creación hasta la figura de Alejandro Magno. Pero el audio libro no pretende relatar una serie de acontecimientos y de datos arqueológicos, sino que nos explica la relación de la historia, la mitología, la filosofía, los cánones artísticos, la política... en una visión amplia y detallada de la vida de este pueblo tan relevante para la historia mundial. Un recorrido apasionante y total por la historia de este pueblo que dio origen a nuestra propia cultura. \n","link_init":"https://amazon.com/-/es/Breve-historia-Antigua-Grecia/dp/B00MMO75NC/ref=sr_1_289","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MMO75NC?actionCode=AMSTM1450129210001"}