{"titulo":"Gulag (Spanish Edition): Historia de los campos de concentración soviéticos","imagen":"https://m.media-amazon.com/images/I/51wSC5zO1PL.jpg","descripcion":"Premio de Periodismo de El Mundo y Premio Francisco Cerecedo de Periodismo 2021\nUna extensa y detallada historia del origen y el desarrollo de los Gulags soviéticos y su herencia hasta la actualidad.\nEl Gulag aparece en la conciencia de occidente en 1977 con la publicación de la obra de Aleksandr Solzhenitsin Archipiélago Gulag. A partir de nuevos estudios, memorias publicadas tras la caída de la URSS y algunos archivos hasta ahora secretos, Anne Applebaum realiza una reconstrucción histórica del origen y la evolución de los campos de concentración soviéticos que devuelve este infausto e inolvidable episodio al centro de la tormentosa historia del convulso siglo XX. Con detalle y precisión asistimos a la vida cotidiana en el campo: las automutilaciones para evitar los trabajos forzados, las bodas entre prisioneros, la vida de las mujeres y los niños, las rebeliones y los intentos de fuga.\nEl libro, documentado y riguroso, sostiene que el Gulag nació no solo por la necesidad de aislar a los elementos que el Partido Comunista consideraba enemigos, sino para conseguir, al mismo tiempo, una masa de trabajadores-esclavos que trabajara a cambio de comida en inmensos proyectos como el canal del mar Blanco o las minas de Kolimá. Tras la descripción del horror organizado por el régimen soviético, el libro narra cómo Gorbachov, cuya familia se vio directamente afectada por esta política represiva, decidió terminar con este régimen carcelario liberando a la ciudadanía de uno de los más perversos y crueles sistemas represivos que el mundo ha conocido.\nReseña:\n«El Gulag de Anne Applebaum es un libro importante. Sus muchos años de minuciosa investigación han provisto a la autora de un inmenso caudal de fascinantes detalles para recrear una terrible e inolvidable historia.» (Anthony Beevor, autor de Stalingrado)\n","link_init":"https://amazon.com/-/es/dp/B09QBC8QZZ/ref=sr_1_290","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09QBC8QZZ?actionCode=AMSTM1450129210001"}