{"titulo":"La casa del dolor ajeno [The House of Other People’s Pain]","imagen":"https://m.media-amazon.com/images/I/51WVp8vU3EL.jpg","descripcion":"Una obra audaz que ahonda en una de las principales preocupaciones estéticas de Herbert: poner en entredicho las fronteras entre los géneros literarios.\nPor el autor de Canción de tumba (Debolsillo, 2014) ganadora del Premio Jaén de Novela 2011 y el Premio de Novela Elena Poniatowska 2012.\nLa historia perdida de los 303 chinos masacrados en Torreón durante la Revolución. Julián Herbert narra con gran maestría este hecho olvidado.\nA principios del siglo XX, con el mito de modernidad y progreso en el centro del discurso porfirista, un hecho cimbró la historia de México: entre el 13 y el 15 de mayo de 1911, alrededor de 300 chinos - cerca de la mitad de la colonia cantonesa de La Laguna - fueron masacrados por tropas revolucionarias y ciudadanos de Torreón. Se trata de la más grande matanza de chinos en América, un exterminio cargado de falso remordimiento y sinofobia ejemplar. Más de un siglo después, sigue siendo equívoco y escaso el reconocimiento de los hechos en los anales de la historia nacional y regional.\nCon ánimo de desahogo e intentar ver los hechos a contraluz de la violencia contemporánea, Julián Herbert ofrece al lector un potente relato que supera la sola descripción de la calamidad. A través de un ojo literario, charlas con taxistas e historiadores, los viajes del autor al escenario del suceso y a los archivos que resguardan testimonios al respecto, La casa del dolor ajeno es una obra audaz que ahonda en una de las principales preocupaciones estéticas de Herbert: poner en entredicho las fronteras entre los géneros literarios.\nObra mestiza que bebe lo mismo de la narrativa que del reportaje, la crónica gonzo, el ensayo y la academia, esta versión del \"pequeño genocidio\" es, más que una búsqueda de la verdad histórica, un intento por restituir dignidad a un grupo de migrantes.\n","link_init":"https://amazon.com/-/es/dp/B09MY11JD5/ref=sr_1_293","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MY11JD5?actionCode=AMSTM1450129210001"}