{"titulo":"Diógenes el Cínico [Diogenes the Cynic]: El irreverente y audaz filósofo de la secta del Perro [The Irreverent and Audacious Philosopher of the Dog Sect]","imagen":"https://m.media-amazon.com/images/I/51d1FUdRXWL.jpg","descripcion":"Era el siglo IV a.C. y Alejandro Magno había fundado un gran imperio, fusionando dos grandes civilizaciones, la occidental y la cristiana; asimismo las polis griegas habían sido heridas de muerte y el malestar de la época se manifestaba de varias maneras. Súbitamente, un griego desvergonzado, audaz y desafiante de las convenciones sociales surgió para provocar el escándalo y la hilaridad. Pocos filósofos de la Antigüedad han inspirado tanto a poetas y literatos como este filósofo de Sinope, desgarbado y pobremente ataviado con morral, sayo y bastón que - se decía - solía vivir en un tonel. Cuando el poderoso y soberbio Alejandro Magno inquirió sobre lo que le podía ofrecer, el filósofo, imperturbable, le dijo que se apartara pues no le dejaba tomar plenamente el sol. En cierta ocasión pedía limosna a una estatua y al preguntarle la razón de ello contestó: \"Me acostumbro a ser rechazado\". Estas y otras anécdotas han sido recogidas por Diógenes Laercio en su obra \"Vidas de los filósofos\" y ellas, cada una más jocosa que la otra, han alimentado durante siglos la leyenda de este riguroso e irreverente filósofo, discípulo de Antístenes. La ética del cínico es la de vivir conforme a los dictados de la naturaleza, de acuerdo a la virtud, sin reparar en el poder y en los honores que son considerados superfluos y mundanos. \nLa virtud fue la compañera de Diógenes el Cínico, filósofo aficionado a la diatriba y a vivir al margen del pudor, a quien ni siglos de ciega y falsa adoración ni imperios de maldad encumbrados por la vanidad y el poder hicieron olvidar su lumínica estela. Y aunque de él dijera Platón que era apenas un \"Sócrates enloquecido\", su vida sigue despertando la encendida curiosidad y la admiración de muchos pese a los milenios transcurridos. \n","link_init":"https://amazon.com/-/es/Diogenes-Cinico-audiolibro/dp/B0797FGWH9/ref=sr_1_297","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0797FGWH9?actionCode=AMSTM1450129210001"}