{"titulo":"Los Asirios [The Assyrians]: Historia del más prominente imperio del antiguo cercano oriente [History of the Most Prominent Empire of the Ancient Near East]","imagen":"https://m.media-amazon.com/images/I/51xaTJGCTLL.jpg","descripcion":"Cuando los eruditos estudian la historia del antiguo Cercano Oriente a menudo se destacan varias guerras que tuvieron consecuencias extremadamente brutales (al menos de acuerdo con los estándares modernos). Remoción forzada de poblaciones enteras, sitios que diezmaron ciudades por completo y destrucción sin sentido de la propiedad eran tácticas empleadas entre sí por varios pueblos del antiguo Cercano Oriente, pero los asirios fueron los primeros en hacer de la guerra toda una ciencia. Cuando se menciona a los asirios, lo primero que viene a la mente son imágenes de guerra y brutalidad, a pesar del hecho de que su cultura prosperó por casi 2.000 años. Como muchos individuos e imperios en aquella región, la percepción negativa de la antigua cultura asiria ha sido transmitida a través de los relatos bíblicos y, sin importar la precisión de los relatos que la biblia hace de ciertos acontecimientos, los asirios ciertamente desempeñaron el papel de adversarios de los israelitas. De hecho, Asiria (Sinar en la biblia) y los asirios juegan un papel importante en varios libros del Antiguo Testamento y son mencionados por primera vez en el libro del Génesis: “Y el principio de su reino fue Babel y Erek, y Acad y Calneh, en la tierra de Sinar. De aquella tierra salió Asur y construyó Nínive y la ciudad de Rejobot y Calaj.” (Gén. 10: 10—11). \nAunque los relatos bíblicos sobre los asirios están entre los más interesantes y son a menudo corroborados por otras fuentes históricas, los asirios eran mucho más que simples enemigos de los israelitas y maleantes brutales. Una investigación histórica de la antigua cultura asiria revela que aunque fueron los mayores guerreros de su tiempo, fueron también un pueblo de excelentes comerciantes, diplomáticos y con alto nivel de alfabetización que registraban muy detalladamente su historia, sus rituales religiosos y sus creencias. Los asirios, como sus otros vecinos en Mesopotamia, sabían leer y escribir y desarrollaron su propio dialecto del idioma acadio, que usaron para escribir miles de documentos en escritura cuneiforme (Kuhrt 2010, 1:84).Más aún, los asirios prosperaron por tan largo tiempo que los historiadores dividen su cultura s en los períodos “antiguo”, “medio” y “neo”, no obstante que los asirios mismos vieron su historia como una larga sucesión de dirigentes desde un período arcaico hasta el colapso del imperio neo-asirio en el siglo 7º A.C. De hecho, las divisiones actuales han sido hechas por los eruditos modernos basándose en los cambios lingüísticos, no en las dinastías políticas (van de Mieroop 2007, 179).\nLos asirios: Historia del más prominente imperio del antiguo cercano oriente sigue la historia y legado de Asiria durante varios milenios. Usted aprenderá acerca de la historia de Asiria como nunca antes y en muy poco tiempo. \n","link_init":"https://amazon.com/-/es/dp/B08914C9GC/ref=sr_1_299","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08914C9GC?actionCode=AMSTM1450129210001"}