{"titulo":"La belleza y el terror [The Beauty and the Terror]: Una historia alternativa del Renacimiento italiano","imagen":"https://m.media-amazon.com/images/I/51mcgdsAW8L.jpg","descripcion":"Un retrato poderoso, moderno, íntimo y profundamente humano de una era de destrucción extrema y creatividad excepcional, el renacimiento italiano, un periodo que moldeó la cultura occidental y que fue mucho más extraño, oscuro y fascinante de lo que nos han enseñado.\nConocemos a la Mona Lisa por su sonrisa enigmática, pero casi nadie sabe que estuvo casada con un traficante de esclavos. Veneramos a Leonardo da Vinci por su arte, pero pocos hoy somos conscientes de la importancia de sus ingeniosos diseños de armamento. Rara vez oímos hablar, asimismo, de las mujeres escritoras, los mercaderes judíos, los ingenieros, las prostitutas y los granjeros que vivieron el día a día de este periodo.\nMuchos de los artistas y pensadores más célebres del Renacimiento (como Miguel Ángel, Rafael o Maquiavelo) no surgieron durante el famoso renacer del siglo XV, sino en el XVI, una época dominada por una serie de luchas de poder y guerras salvajes por toda Europa. Estas propiciaron el surgimiento de grandes fortunas y la creación de algunas de las mejores obras de arte jamás vistas, pero también devastaron al pueblo. Al mismo tiempo, el nacimiento del protestantismo, la colonización española de América y la expansión del Imperio otomano plantearon graves amenazas al poder italiano, y suscitaron debates sobre la ética política, la esclavitud, las creencias religiosas y la moral sexual que resuenan con muchos debates actuales.\nEn este extraordinario libro, historia narrativa y de alta calidad y rebosante de vida, Catherine Fletcher nos descubre el lado oscuro del Renacimiento, cuyas conexiones con el presente son mucho más interesantes que las que ofrece la simple visión, dominada por bellas imágenes, que nos ha contado la historia convencional.\nLa crítica ha dicho....\n«Brillante y apasionante. He aquí el verdadero Renacimiento en una historia de una originalidad y una frescura cautivadoras.» (Simon Sebag Montefiore)\n«Una historia de alianzas, traiciones, saqueos, asedios, hambrunas, asesinatos y torturas terriblemente ingeniosas. Fletcher crea atmósfera y drama sin renunciar a la claridad. Poderoso.» (The Guardian)\n«Aterrador y fascinante, desmantela los tópicos sobre el Renacimiento con la precisión de un arcabuz. Ambicioso y plural, arroja luz sobre figuras a menudo olvidadas por la historia convencional.» (The Sunday Times)\n«Impresionante y lúcido, el relato brilla con sus coloridos detalles. Una historia sólida pero vívida y convincente sobre cómo Italia fue derribada aún cuando su cultura volaba alto.» (The Times)\n«Basado en una investigación impecable y admirablemente bien escrito, aporta datos de gran interés en cada página.» (The Sunday Telegraph)\n«La sabiduría de Fletcher es envidiable. Sabe mejor que nadie lo traicioneros que fueron ese momento y ese lugar.» (The Daily Telegraph)\n«Magnífico. Fletcher muestra cómo excavar bajo los tesoros artísticos y comerciales del Renacimiento en Italia puede revelar fuertes conexiones entre cultura, negocios, religión y violencia.» (Financial Times)\n","link_init":"https://amazon.com/-/es/dp/B09NP6Y7JD/ref=sr_1_301","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09NP6Y7JD?actionCode=AMSTM1450129210001"}