{"titulo":"Diario de la Segunda Guerra Mundial: Abril 1940 [WWII Diary: April 1940]","imagen":"https://m.media-amazon.com/images/I/51H-7yWpmAL.jpg","descripcion":"La Segunda Guerra Mundial se alza en su inmensidad y complejidad sobre el resto de la historia humana. Un número de víctimas difícil de concebir, jamás superado por ningún otro con?icto; las masas de hombres, mujeres y recursos movilizados en un con?icto que sacudió hasta los con?nes más remotos del planeta; la batalla ideológica entre el totalitarismo y la democracia, entre el fascismo y el comunismo, las pasiones y odios que despertó; el horror inimaginable y el fanatismo del holocausto; los juegos geopolíticos; la repetición de la Primera Guerra Mundial en una escala aún más calamitosa.\nLa guerra fue un gigantesco crisol de violencia, poder e ideología que dejará una cicatriz imborrable en la historia de la humanidad. En muchos sentidos nuestro mundo es el fruto directo de 1945, y el recuerdo del fascismo y de la resistencia contra este, de la Shoah y de los millones de vidas perdidas, están en la nuez de la cultura política y de la ?bra moral y psicológica de muchas sociedades modernas. Y si el legado de la guerra se difuminó algo en las últimas décadas, las turbulencias que atraviesa el mundo actualmente están despertando su memoria de manera violenta. Las oleadas de refugiados que escapan de la violencia y la pobreza, la destrucción de la guerra y el genocidio en Oriente Medio, el auge de movimientos populistas en Europa y Norteamérica, las tensiones crecientes entre Rusia y Occidente, las tendencias centrífugas que están quebrando Europa, el giro hacia el proteccionismo económico y el aislacionismo político, traen consigo reverberaciones inquietantes del mundo que produjo la Segunda Guerra Mundial.\nLa complejidad y magnitud de la Segunda Guerra Mundial y su relevancia para el mundo moderno hacen que sea un sujeto escabroso para la pesquisa histórica. Tras in?nidad de estudios analizando la guerra desde distintos ángulos, el desglose meticuloso de los archivos, las entrevistas con sus testigos y protagonistas, muchos aspectos de este acontecimiento histórico siguen llenos de lagunas y exigen nuevas investigaciones. Todavía queda mucho que decir sobre la guerra. Este Diario de la Segunda Guerra Mundial es el fruto de años de trabajo, de tenaces investigaciones, que han peinado una cantidad apabullante de fuentes primarias y secundarias y han hilado una madeja de incontables sucesos para darnos una imagen amplia de la totalidad de la guerra.\nNo solo es extraordinario el alcance de esta obra, que cubre seis años de un con?icto que se extendió por los cinco continentes. También lo es el método que emplea para capturar de manera concisa sus distintos aspectos. Sigue las distintas campañas militares, la evolución de los frentes, el esfuerzo bélico y la crucial retaguardia, el terrible desarrollo del holocausto, el cambiante contexto político de la guerra, las vidas y pensamientos de sus protagonistas. Salta de lo local a lo global, de lo personal a lo colectivo, de lo militar a lo geopolítico, desde la pequeña razia de un grupo de partisanos bosnios a una decisiva ofensiva por la estepa Calmuca, de una huelga antifascista en Ámsterdam a la Carta del Atlántico. Página tras página se relata de manera ?dedigna la evolución molecular de la guerra. Este Diario de la Segunda Guerra Mundial ha sido capaz de abarcar todas las facetas del con?icto y las trae al lector con toda su fuerza y color. Esta es una obra fundamentalmente empírica, que narra los acontecimientos tal y como ocurrieron, rechazando los juicios de valor, y ahí reside su valía: es una enciclopedia insuperab.\n","link_init":"https://amazon.com/-/es/dp/B09JBJM1SF/ref=sr_1_304","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09JBJM1SF?actionCode=AMSTM1450129210001"}