{"titulo":"Breve historia de las ciudades del mundo clásico","imagen":"https://m.media-amazon.com/images/I/61wt0UVf-VL.jpg","descripcion":"Metrópolis autenticas, casi siempre desconocidas, desde las que se gestionaron los mayores imperios de la antigüedad. Existen pocos trabajos que nos enseñen cómo eran las grandes metrópolis del mundo antiguo, y muchos menos que nos las recreen y que nos den una imagen total que englobe el urbanismo, la arquitectura, el arte, la política o la religión. Breve Historia de las Ciudades del Mundo Antiguo viene a aclarar todos los mitos que se han ido creando alrededor de estas metrópolis y que han ido oscureciendo la majestuosidad y la inmensidad de estos colosos asentados en los márgenes de los ríos. \nÁngel Luis Vera acomete la tarea de levantar ante nuestros ojos, de nuevo, los Jardines Colgantes de Babilonia, el Gran Templo de Jerusalén del que sólo se conserva el muro de las Lamentaciones o la faraónica Tebas que albergaba el templo de Luxor. Utilizando, para recrear su magnitud y su vida, un método que aúna superficie y densidad de población, el autor consigue que seamos capaces de comprender la inmensidad de estas ciudades. Veremos en Breve Historia de las Ciudades del Mundo Antiguo las ciudades más pobladas de la antigüedad: Ur que llegó a tener 250.000 habitantes y fue abandonada en el 2.000 A.C., la Babilonia de Hamurabi y Nabucodonosor con los Jardines Colgantes y la Torre de Babel, la Tebas de los faraones o Cartago que llegó a tener en su época de esplendor entre 500.000 y 700.000 habitantes. Todas ellas recreadas con un método multidisciplinar que nos presenta no sólo su distribución, sino su historia, las personalidades que las gobernaron y su destrucción violenta en la mayoría de los casos. \nUna guía imprescindible que ayuda a conocer de primera mano cómo estas metrópolis se abastecían, se defendían de los enemigos o se extendían para albergar a más ciudadanos. Ejemplos de pluralidad y de majestuosidad, las ciudades del mundo antiguo prefiguran las grandes capitales de la actualidad. \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/Breve-historia-ciudades-mundo-clasico/dp/B00MPXE3XK/ref=sr_1_306","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MPXE3XK?actionCode=AMSTM1450129210001"}