{"titulo":"Breve historia de la Literatura española (Narración en Castellano) [A Brief History of Spanish Literature]","imagen":"https://m.media-amazon.com/images/I/51EM1JV2PQL.jpg","descripcion":"Una completa historia de la literatura española desde sus orígenes hasta la actualidad: Las jarchas, el mester de clerecía, el romance, los pícaros y el Conde Lucanor para llegar al Quijote, Quevedo, Góngora, la poesía social, la generación del 98, Gerardo Diego, Lorca y hasta Francisco Umbral, Mayorga y el desarrollo de las nuevas tecnologías. Acérquese a la historia de la literatura española, a la situación social de España, así como sus anhelos y esperanzas, expresados a través de la palabra escrita en las grandes obras de la literatura. Desde la aparición de los primeros textos en castellano, las glosas emilianenses, hasta los grandes genios como Quevedo, Lope de vega o Cervantes y llegando hasta hoy con grandes autores como Arturo Pérez-Reverte, Javier Marías o las nuevas generaciones que se consagrarán como Juan Mayorga o Ignacio Martínez de Pisón. Breve historia de la literatura española le explicará el proceso por el cual surgió la literatura en castellano. Para ello, se hará especial hincapié en las vicisitudes políticas y sociales a las que han tenido que hacer frente los principales escritores que han pergeñado nuestras letras. \nEl autor, Alberto de Frutos, con un estilo riguroso, ameno y bebiendo de las citas literarias de los grandes genios de la literatura, hará un recorrido por los orígenes de las formas literarias, su evolución posterior, el estado actual y las perspectivas para el siglo XXI, además de investigar el desarrollo de las nuevas tecnologías y el cultivo en las otras lenguas de la península como la gallega, la vasca y la catalana, que han surtido de grandes obras a nuestra cultura. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Breve-historia-Literatura-espanola/dp/B07PP8HR6T/ref=sr_1_317","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07PP8HR6T?actionCode=AMSTM1450129210001"}