{"titulo":"La CIA en el vaticano","imagen":"https://m.media-amazon.com/images/I/51++zM9IJSL.jpg","descripcion":"Este audiolibro está narrado en castellano.  Cuando, en junio de 2013, Edward Snowden reveló que la Agencia de Seguridad Nacional había interceptado a millones de personas, incluyendo varios jefes de Estado y de Gobierno, se descubrió que no se había escapado de espionaje, ni siquiera Jorge Mario Bergoglio o los cardenales que habían elegido al nuevo Papa. Nada nuevo para los organismos de inteligencia de Estados Unidos, que siempre han considerado al Vaticano, con su densa red de relaciones diplomáticas, una de las fuentes principales y más confiables de información sobre lo que está sucediendo en el mundo, así como un estado cuyo peso político en asuntos internos de otros países es inversamente proporcional a su tamaño. En este libro, Eric Frattini muestra cómo las agencias estadounidenses y la CIA, en particular, registran, estudian, informan y comentan sobre los movimientos y declaraciones de los papas Francisco, Benedicto XVI y Juan Pablo II.  Mediante el análisis de una gran cantidad de documentos - telegramas, cartas o archivos clasificados como \"confidenciales\", \"secretos\" o \"privados\" -, se remonta más de treinta años de política de la Santa Sede, destacando los momentos y las articulaciones a los que los Estados Unidos han dedicado más atención: la campaña de calumnias contra Bergoglio implementado por los Kirchner en Argentina; los abusos sexuales en la Iglesia irlandesa; su posición sobre los OMG; la ofensiva internacional contra Irán por la amenaza nuclear y la invasión de Irak; el embargo de Cuba; la estrecha «amistad» entre Juan Pablo II y Gorbachov; la actitud vaticana ante las dictaduras de América del Sur; el atentado contra Juan Pablo II; la aparición de Solidarnosc en Polonia. Un rico y detallado informe sobre la labor de los agentes y analistas de la CIA que confirma que el pequeño estado dominada por la cúpula de San Pedro es, incluso para el servicio de inteligencia estadounidense, uno de los más intrigantes y lleno de misterios del planeta.  Este libro contiene más de 300 documentos bajo clasificación de Secreto, Alto Secreto y Restringido: cables, mensajes e informes de la Oficina de Servicios Estratégicos (OSS), del Cuerpo de Contrainteligencia (CIC) del Ejercito de los Estados Unidos y de la CIA, en los que se revelan por vez primera incomodos asuntos vaticanos demasiado secretos y que abarcan los papados de seis Sumos Pontífices: Pio XII (1939-1958), Juan XXIII (1958-1963), Pablo VI (1963-1978), Juan Pablo II (1978-2005), Benedicto XVI (2005-2013) y Francisco (2013-).\nEric Frattini es un ensayista y novelista que fué durante bastantes años corresponsal en Oriente Medio, residiendo en Beirut y Jerusalem . Es autor de un gran número de ensayos fruto de sus experiencias como periodista, sobre servicios secretos, el Vaticano, espionaje, el terrorismo etc., utilizando la escritura como arma para luchar contra los oscuros entresijos del poder político y económico.\n","link_init":"https://amazon.com/-/es/dp/B08NQ1YMHZ/ref=sr_1_319","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08NQ1YMHZ?actionCode=AMSTM1450129210001"}