{"titulo":"El Opus Dei [Spanish Edition]: Historia y legado de la famosa institución de la Iglesia Católica [History and Legacy of the Famous Institution of the Catholic Church]","imagen":"https://m.media-amazon.com/images/I/51MSKFSMHbL.jpg","descripcion":"La privación voluntaria de nuestras mayores necesidades físicas y corporales es un concepto que ha existido desde el principio del tiempo, conocido más comúnmente como \"mortificación.\" La biblia hace una de sus más tempranas referencias a la \"mortificación de la carne\", tal como aparece en Colosenses 3:5, que dice: \"Por tanto, mortificad vuestros miembros terrenos: fornicación, impureza, pasiones, malos deseos y la codicia, que es una idolatría.\" Con el paso del tiempo, este concepto se ha diversificado de una manera más extrema - la mortificación corporal. Estos son actos voluntarios de atroces privaciones y torturas físicas auto infligidas, actos que han suscitado rechazo de parte de la gente. \nGracias a la famosa novela de Dan Brown, convertida en tremendo éxito de taquilla, El código Da Vinci, en el que Silas, el monje infame y auto flagelante fue presentado a la audiencia, la mortificación corporal es ahora un término asociado más frecuentemente con el Opus Dei. Un monje albino, horripilante, trastornado y sanguinario, Silas es más recordado por azotarse brutalmente con un cilicio con púas. Para mayor suspenso, la gran obra literaria ha propagado varias falsedades sobre la orden religiosa real; de hecho, el personaje de Silas contiene una de las principales meteduras de pata, ya que en la orden nunca ha habido monjes. \nDejando a un lado la magia de Hollywood, el Opus Dei se describe a sí misma como una organización católica de laicos cristianos \"ordinarios\" y una pequeña fracción de sacerdotes que han dedicado sus vidas a propagar la palabra y el amor de Dios. Su fundador, Josemaría Escrivá, ha sido declarado santo. \nAunque algunas personas han tomado con humor la siniestra representación del Opus Dei, de la misma forma que los masones cuando fueron acosados con similares teorías conspirativas, esta pintura de la Orden ha dejado un mal sabor en la boca de muchas personas, incluyendo a los mismos miembros del Opus Dei. Los miembros de la poderosa organización católica se han levantado en su defensa. Dicho esto, aunque de verdad hay una cantidad de deslumbrantes alegaciones que pueden ser refutadas rápidamente, algunos de los escándalos en los que el grupo se ha visto envuelto han dejado a muchas personas desconcertadas. Encima de alegaciones de conexiones e injusto favoritismo por parte del Vaticano, no cesan de aparecer a lo largo de los años crónicas con historias escritas por antiguos miembros \n","link_init":"https://amazon.com/-/es/El-Opus-Dei-audiolibro/dp/B071PBG2GQ/ref=sr_1_322","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B071PBG2GQ?actionCode=AMSTM1450129210001"}