{"titulo":"Breve historia de la Segunda República Española [Brief history of the Second Spanish Republic]","imagen":"https://m.media-amazon.com/images/I/51ZJuLrLeyL.jpg","descripcion":"\"La lectura y el conocimiento sobre este período de lahistoria de España son imprescindibles para entender nuestro presente.\" (BBC Historia, Diciembre 2010) \n\"Aunque todos sabemos cómo acaba esta historia de la república española, Luis E. Iñigo Fernández hace que lavivamos con pasión manteniéndonos en vilo continuo como si al acabar escucharla nos fuéramos a llevar una sorpresa. Todo está vendido en el devenir de los republicanos en aquella época pero el autor no hace quela narración caiga en un aburrido ensayo de datos continuos.\" (www.hislibris.com) \nEl 14 de Abril de 1931, una nación que se había acostado monárquica se despertó republicana: esta es la historia del fracaso de esa ilusión. \nLa historia de la Segunda República española, es una historia de ilusiones frustradas, pero también una historia de esperanza y confianza en la regeneración de España. Un período fundamental para entender cómo y por qué España es hoy como es. En un estilo accesible que, sin embargo, atiende al rigor histórico y al estudio de los procesos en profundidad, Luis E. Íñigo nos presenta en Breve Historia de la Segunda República Española un panorama en el que pretende explicar las causas por las que la primera democracia española fracasó. \nEl libro comienza presentando la situación española a principios del S. XX, necesaria para entender la disgregación inicial de las facciones republicanas y su progresiva unión, una vez puestos en situación nos llevade lleno a las elecciones municipales que provocaron la victoria de los republicanos y la marcha de Alfonso XIII. Tras este primer golpe de optimismo, los gobiernos republicanos tendrán que sobreponerse a no pocos enemigos: la crisis económica que impidió la reforma agraria, la Iglesia que se oponía a la laicidad de algunas leyes, las revueltas en Asturias y en Cataluña que fueron violentamente reprimidas, los intentos de Gil-Robles demodificar la república y convertirla en una autocracia, y, por último, las disputas internas de los propios republicanos, pequeñas fracturas que provocaron el derrumbe del gobierno y llevaron a España a la Guerra Civil. \nRazones para comprar la obra: \n\n\nLa Segunda República no sólo es el primer intento de establecer un sistema democrático, no es sólo la antesala de la guerra fratricida que marcará nuestro S. XX, es una época fascinante de nuestra historia narrada en este caso de un modo sobresaliente. \n","link_init":"https://amazon.com/-/es/historia-Segunda-Republica-Espanola/dp/B0784V2L8W/ref=sr_1_326","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0784V2L8W?actionCode=AMSTM1450129210001"}