{"titulo":"De Guernica a Guardiola","imagen":"https://m.media-amazon.com/images/I/51NLIKZUBoL.jpg","descripcion":"El origen de la invasión de los españoles al fútbol inglés viene de hace muchos años, de 1937, cuando la Guerra Civil Española ocasionó un éxodo de gente huyendo de sus casas en búsqueda de un refugio seguro en Inglaterra. Familias enteras de refugiados que aprendieron de este maravilloso deporte en Inglaterra, antes de regresar a España donde muchos de ellos vieron los primeros goles del Real Madrid en el Santiago Bernabeu y muchos otros fueron testigos del nacimiento de La Masía, en donde años más tarde nacieron granes estrellas como Lionel Messi, Andrés Iniesta o Xavi Hernández entre muchos otros.\nDurante los últimos años, la reputación de los futbolistas españoles ha crecido, y los clubes ingleses se han lanzado a la búsqueda de los grandes intérpretes del tiki-taka. A través de cientos de entrevistas, Adam Crafton ha podido hablar con estas grandes figuras que emigraron al fútbol inglés y que ayudaron a crear el mayor impacto en el fútbol como nunca antes se había visto. En este maravilloso libro, descubriremos cómo y por qué algunos jugadores como Xabi Alonso, Pepe Reina o Juan Mata han tenido carreras repletas de triunfos, mientras algunos otros fallaron en el intento.\nPero esta no es tan solo una historia sobre fútbol, Crafton nos ofrece un magistral desarrollo del contexto histórico y social que ayudará al lector a entender las relaciones entre dos naciones que han cambiado mucho en estas últimas décadas.\nAdam Crafton inició su carrera como periodista antes de estudiar francés y español en la Universidad de Cambridge. Escribe para The Daily Mail y ha sido nominado cuatro veces al SJA Young Sportswriter of the Year Award. Actualmente vive en Londres y este es su último audiolibro.\n","link_init":"https://amazon.com/-/es/dp/B09NNFNN3D/ref=sr_1_330","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09NNFNN3D?actionCode=AMSTM1450129210001"}