{"titulo":"Breve historia de los incas (Narración en Castellano) [Brief History of the Incas]","imagen":"https://m.media-amazon.com/images/I/61l8A0DureL.jpg","descripcion":"Adentrarse en la cultura Inca es el viaje increíble que nos propone Patricia Temoche en este audio libro. Conocer la historia de los guerreros de los Andes y su rápida expansión a lo largo de la costa del Pacífico hasta que gobernó Ecuador, Perú, Bolivia, nordeste de Chile, noroeste de Argentina y sur de Colombia. Pero también nos presenta la autora, desde una perspectiva novedosa, la historia de la administración de ese imperio marcado por la reciprocidad, y la historia de las funciones de los distintos agentes sociales, dos factores fundamentales para entender de un modo total cómo fue este pueblo que se enfrentó a las tropas de Pizarro.\nBreve Historia de los Incas comienza presentándonos el origen incierto de los incas y su inicial jerarquía social para llevarnos a continuación a conocer la historia de los gobernantes del Curacazgo de Cusco, incluyendo algunos tan relevantes como Pachacútec, conocido como el Alejandro Magno de América del Sur. El audio libro no nos presenta un desarrollo lineal de la historia de los Incas, sino que la autora elige tratar el tema desde una perspectiva trasversal, de este modo tras narrarnos la expansión de esta civilización, nos describe la reciprocidad inca como modus vivendi fundamental de este pueblo, nos detalla el modo en que administraron, con escasos medios, un territorio tan extenso, y nos detalla de un modo minucioso, el modo de vida de los incas y su curiosa religión que combinaba sacrificios humanos y ofrendas a Pachamama, la Madre Tierra. \nLos últimos capítulos están dedicados al choque de los incas con las tropas de Pizarro y la destrucción de la civilización a manos de los colonos. Breve Historia de los Incas nos llevará ante maravillas como el Machu Picchu o Capa Ñam, pero también asistiremos a cruentos sacrificios humanos, hermosas ceremonias con ofrendas a la tierra y una batalla final en la que esta cultura de orgullosos guerreros sucumbió antes las estratagemas de las tropas españolas.\n","link_init":"https://amazon.com/-/es/Breve-historia-incas-audiolibro/dp/B07JGFS6BM/ref=sr_1_332","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07JGFS6BM?actionCode=AMSTM1450129210001"}