{"titulo":"Maximiliano de Habsburgo: La Vida del Emperador Europeo de Mexico [Maximilian of Habsburg: The Life of the European Emperor of Mexico]","imagen":"https://m.media-amazon.com/images/I/61UOW-KALnL.jpg","descripcion":"Había una vez, cuando la guerra civil amenazaba separar a Estados Unidos, una monarquía al sur del Río Bravo. El reino se llamaba México. Había un castillo, una princesa y un joven príncipe alto y barbado; era noble e idealista, tenía fuego en el corazón, pero también era débil y crédulo. Necio, decían algunos. Un día, cuando todavía era adolescente, escribió: “La ambición es como el aeronauta. Hasta cierto punto la ascensión es agradable y hace gozar de una vista espléndida y de un panorama inmenso. Pero cuando se sube más, sobreviene el vértigo, el aire se enrarece y crece el riesgo de una gran caída”. Con esa parábola, el príncipe austriaco Maximiliano de Habsburgo plasmó sin darse cuenta el destino hacia el que cabalgó valiente, a pesar de las advertencias… y de los aduladores. En todo caso, siguió lo que su corazón le indicaba. Y Carlota, la princesa, era por su parte “una de las más cultas y bellas” de toda Europa. Desde niña sabía que un día se convertiría en reina, o emperatriz. Cuando les hablaron por primera vez de ofrecerles la corona de México, ella tenía 22 años y él 28, y estaban cercados por las intrigas y ambiciones de sus hermanos. Todos tenían prisa de quitarlos del camino. Por eso, cuando un par de años más tarde la pareja recibió a una comisión diplomática oficial donde les aseguraron que México requería su presencia, fue como un cuento de hadas hecho realidad. En la imaginación de la época, el lejano país era el paraíso que había descrito el gran geógrafo Alexander von Humboldt, con sus espesas selvas y bosques, volcanes humeantes, riquísimas minas de oro y plata,\n","link_init":"https://amazon.com/-/es/dp/B07CBJ4W18/ref=sr_1_334","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07CBJ4W18?actionCode=AMSTM1450129210001"}