{"titulo":"Enigmas Y Misterios De La Segunda Guerra Mundial","imagen":"https://m.media-amazon.com/images/I/51SM6CThffL.jpg","descripcion":"Un recorrido por los hechos aún sin explicación que ocurrieron en medio del caos que fue la Segunda Guerra Mundial. \nA estas alturas nadie puede poner en duda que la Segunda Guerra Mundial es una fuente inagotable de historias. Las complicadas operaciones militares, el elevado número de soldados y aparatos de guerra implicados, los estudios científicos destinados a revolucionar las infraestructuras bélicas o las herméticas teorías nazis, nos han dejado no pocos acontecimientos que aún hoy están sin responder. Desde este punto de partida Jesús Hernández nos presenta en este audio libro, huyendo del sensacionalismo de las confabulaciones místicas y de la búsqueda nazi de elementos mágicos, algunos de los hechos inexplicados de la Segunda Guerra Mundial. \nEnigmas y Misterios de la Segunda Guerra Mundial pretende encontrar una explicación plausible a los misterios que nos han llegado del conflicto y, destapar aquellas historias fantásticas que han alcanzado fama y difusión. Dividido en seis capítulos, nos irá presentando Jesús Hernández en primer lugar los sucesos que continúan todavía sin explicación como el misterioso ataque a Los Ángeles por extraños artefactos voladores, nos detalla la vida de los espías más enigmáticos implicados en la guerra y nos relata las extrañas desapariciones de personajes tan célebres como el piloto Antoine de Sant-Exupéry, autor de El principito. También, tienen cabida en el libro las historias sobre máquinas de guerra malditas como el submarino USS Tang que se hundió por un torpedo defectuoso que él mismo lanzó y, por supuesto, una investigación esclarecedora sobre las muertes enigmáticas de Martin Bormann o Herman Goering. En un último capítulo presenta también los mitos e historias fantásticas asociadas al conflicto, como el experimento Filadelfia, en el cual, según algunos testigos, se consiguió teletransportar un buque de la marina americana. \n","link_init":"https://amazon.com/-/es/Enigmas-Misterios-Segunda-Guerra-Mundial/dp/B00MPXFQPO/ref=sr_1_335","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MPXFQPO?actionCode=AMSTM1450129210001"}