{"titulo":"La Alhambra: Historia y legado del más famoso palacio de los Moros en España [The Alhambra: History and Legacy of the Most Famous Palace of the Moors in Spain]","imagen":"https://m.media-amazon.com/images/I/61v11DuZegL.jpg","descripcion":"Escondida en la cima de la colina Al-Sabika en Granada, región de Andalucía, España, al lado de la rumorosa corriente del río Darro, hay una estructura majestuosa con vista a la encantadora ciudad y a los místicos prados de La Vega. Esta fortaleza palaciega y la fabulosa Alhambra son la misma cosa. Para los que la vieron en todo su esplendor, esto fue el cielo en la tierra. Muchos cayeron pronto bajo el hechizo de su asombrosa belleza; sus admiradores la apodaron amorosamente “una perla engastada en esmeraldas.”\nHubo una época en que este lugar estaba engalanado con una red de cautivadores castillos, casas angelicales y jardines preciosos, y una hermosa fortaleza militar que era la envidia de los reinos vecinos. Esta no es otra que la Alhambra, que alguna vez fue tan hermosa que, muchos de aquellos que la visitaron en sus días de esplendor, la llamaron el paraíso en la tierra. Hoy en día, este histórico conjunto se ha convertido en el escenario y la inspiración de una gran cantidad de libros, música, películas y otras obras de arte y literatura, como Los cuentos de La Alhambra, de Washington Irving y la joya fílmica de Marcel L’Hervier, El Dorado. Un cinturón principal de asteroides ha sido bautizado con el nombre de este lugar de leyenda.\nLa exquisita obra de arte sigue siendo adorada, tanto así que una campaña de 2007 atrajo al lugar una multitud calculada en 5.000 personas. Allí, ellos unieron sus manos y formaron un anillo de casi 5 kilómetros alrededor de la espectacular fortaleza, con la esperanza de consolidar el monumento como una de las “Siete nueve maravillas del mundo.”\n","link_init":"https://amazon.com/-/es/dp/B077ZCNCYK/ref=sr_1_348","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B077ZCNCYK?actionCode=AMSTM1450129210001"}