{"titulo":"Breve historia de España I [Brief History of Spain, Book 1]: Las raíces [The Roots]","imagen":"https://m.media-amazon.com/images/I/51z97mqgaUL.jpg","descripcion":"La gesta de la nación más antigua de Europa creada, con no pocos sinsabores, a lo largo de treinta siglos de historia. Contar la historia de España desde sus orígenes, en la prehistoria, hasta la actualidad, de un modo conciso y divulgativo puede parecer una tarea titánica, a ratos imposible, pero es la tarea que emprende Luis E. Íñigo en esta Breve Historia de España I. Las raíces, la historia de la España es laberíntica, compleja, llena de vericuetos y de etapas oscuras y sólo un autor con una vocación divulgativa enorme puede hacer que sea accesible a todo el mundo. Esta es la intención de este audio libro, relatar de un modo minucioso pero accesible, aunando los datos con los procesos históricos ya que ambos son indisolubles e interdependientes, la historia de la nación más antigua de Europa. \nEl audio libro comienza, nada menos que en el Paleolítico inferior para mostrarnos a los primeros pobladores de Iberia, recolectores y carroñeros. Tras esta enorme época de inmovilismo llegará una sucesión vertiginosa de pueblos que se instalaron en distintos puntos y prefiguran una compleja identidad nacional: celtas, fenicios y griegos, preparan la gran unificación romana que deja a España, como herencia, señas de identidad tan importantes como el lenguaje, la integración territorial o el cristianismo. Luis E. Íñigo luego nos presenta la historia de la invasión musulmana y cómo esa idea de la Hispania unificada por los romanos queda en el espíritu de los nobles hasta que el contexto histórico les permite la recuperación del territorio. \nUna vez recuperado, comenzará un período de expansión mundial que convertirá a España en la potencia hegemónica. Culmina este primer volumen con la descripción del reinado de los Austrias, las luces y las sombras del Imperio y la decadencia simbolizada perfectamente por la figura de Carlos II. \n","link_init":"https://amazon.com/-/es/Breve-historia-Espana-I-audiolibro/dp/B07RT21TCD/ref=sr_1_350","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07RT21TCD?actionCode=AMSTM1450129210001"}