{"titulo":"El animal que somos","imagen":"https://m.media-amazon.com/images/I/41eeJxXB-ML.jpg","descripcion":"Un libro imprescindible en la línea de Sapiens, de Yuval Noah Harari.\nUn ensayo que mezcla las humanidades, con la filosofía moral y la ciencia. Una investigación que aporta una visión amplia y humana de lo que significa ser humano.\nLos humanos son los animales más curiosos, emocionales, imaginativos, agresivos y desconcertantes del planeta. Pero, ¿nos conocemos realmente bien a nosotros mismos?\nEl animal que somos es una historia apasionante de lo que significa ser humano y sostiene que en el corazón de nuestra psicología hay una lucha profunda con ser animal. Además de reconstruir el misterio de cómo evolucionó esta psicología, el libro examina las formas en que afecta nuestras vidas, desde nuestra política hasta las formas en que nos distanciamos de otras especies. El libro viaja desde los orígenes del Homo Sapiens a través de las revoluciones agraria e industrial, la era de Internet y hasta el futuro de la inteligencia artificial y la interfaz hombre-máquina. Examina cómo la tecnología influye en nuestro sentido de nuestra propia naturaleza animal y nuestra relación con las otras especies con las que compartimos este frágil planeta.\nBasándose en nuevas evidencias de una amplia gama de disciplinas, Challenger propone que ser un animal es un proceso, hermoso e impredecible, y que tenemos la oportunidad de contarnos una nueva historia sobre los que significa ser nosotros mismos.\nPensamos en otros animales como algo separado de nosotros porque no pueden escapar de su naturaleza animal. Pero, ¿qué nos hace estar tan seguros de que hemos escapado de la nuestra? Mel Challenger\nEste libro está narrado en castellano.\nMelanie Challenger trabaja como investigadora sobre la historia de la humanidad y el mundo natural, y sobre filosofía ambiental. Recibió un premio Darwin Now por su investigación entre los inuit canadienses y la beca internacional del Arts Council con el British Antarctic Survey por su trabajo sobre la historia de la caza de ballenas. Vive con su familia en Inglaterra.\n","link_init":"https://amazon.com/-/es/dp/B0BG5FJ4LW/ref=sr_1_362","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BG5FJ4LW?actionCode=AMSTM1450129210001"}