{"titulo":"Grandes historias de la cocina argentina [Great Stories of Argentinian Cuisine]","imagen":"https://m.media-amazon.com/images/I/51T6ycMGKzL.jpg","descripcion":"Este libro es el resultado de la extraordinaria investigación y rescate de más de un centenar de recetarios de todos los tiempos. Después del éxito de La comida en la historia argentina, Daniel Balmaceda continuó rastreando e indagando sobre las costumbres desconocidas de la cocina y la mesa de los argentinos. ¿Cómo comíamos antes de la industrialización de los alimentos?\nEl aplauso se pedía para la asadora, porque hubo un tiempo en que el asado fue cosa de mujeres. Y si bien no inventamos el dulce de leche, podemos otorgarnos el hallazgo de la provoleta y la tira de asado. No todos los gauchos comían carne, la historia desconocida del jinete vegetariano que seguía una estricta dieta a base de verduras lo demuestra. Los famosos scones de Victoria Ocampo en San Isidro. El fanatismo de Sarmiento por los pepinos. La relación de Borges con el sushi. El café que tomó San Martín al pie de la Cordillera. La pasión de Rivadavia por la miel. Juan Martín de Pueyrredón y sus platos exóticos.\n¿Qué almorzó Belgrano durante las invasiones inglesas? ¿E Yrigoyen minutos antes de asumir su presidencia? ¿Qué comieron los gobernadores que suscribieron el acuerdo de San Nicolás en 1852? ¿Qué platos se sirvieron para agasajar a Carlos Pellegrini en 1880? ¿Cuál era el trago preferido de cada presidente? ¿Por qué estaba mal visto comer huevos por la noche? ¿En qué período se servía pescado como paso previo al postre? ¿Por qué las damas se peleaban con sus cocineros por el uso del ajo? ¿Cuántos pasos tenían las comidas del período de la Revolución de Mayo o de la Belle Époque? ¿Qué presidente instaló la costumbre del té a las cinco de la tarde? ¿Por qué los pasteles de carne dulce eran más populares que las empanadas?\nRepleto de recetas y anécdotas inéditas, Grandes historias de la cocina argentina recupera los hábitos culinarios de nuestro país. Un libro más de la biblioteca Balmaceda, el divulgador de historia más importante de la Argentina.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09WQ2C5F2/ref=sr_1_395","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09WQ2C5F2?actionCode=AMSTM1450129210001"}