{"titulo":"La Mezquita-Catedral de Córdoba [The Mosque-Cathedral of Córdoba]: La Historia y el Legado del Mayor Lugar Santo de los Moros en España [The History and Legacy of the Greatest Holy Place of the Moors in Spain]","imagen":"https://m.media-amazon.com/images/I/51eVrN88S7L.jpg","descripcion":"“A Córdoba pertenecen toda la belleza y los ornamentos que deleitan la vista o deslumbran el paisaje. Su larga línea de sultanes forma su corona de gloria; su collar está encordado con las perlas que sus poetas han recogido del océano de la lengua; su vestido es de los estandartes del saber, unidos por sus hombres de ciencia; y los maestros de cada arte e industria son el dobladillo de sus vestidos...”. (Stanley Lane-Poole, “Los moros en España”)\nLa calle Cardenal Herrero de Córdoba es una emblemática calle empedrada imposible de pasar por alto, ya que alberga la espectacular Mezquita-Catedral de la ciudad andaluza. Conocido también como “La Mezquita”, este singular lugar de culto morisco y cristiano recibe alrededor de 1,5 millones de visitantes cada año, la mayoría de los cuales se encuentran fascinados por sus hipnóticas características arquitectónicas y la fascinante historia que ha acontecido y continúa dentro de las hermosas y erosionadas paredes de la iglesia dual. Dicho esto, la Mezquita es mucho más que una mera atracción turística: en los últimos años, la Mezquita-Catedral de Córdoba se ha convertido en el meollo de un complicado conflicto religioso resucitado por apasionados fieles y patriotas locales que temen no sólo por el futuro de su legado, sino también por la preservación de su verdadera historia.\nEs fácil para los que miran desde fuera emitir juicios apresurados sobre la disputa en curso, considerando la cantidad interminable de información que se sube en línea cada segundo. Los polémicos debates que rodean a la Mezquita son a menudo producto de prejuicios anticuados, desconfianza enconada y encubrimiento, todo lo cual hace más difícil para la Mezquita seguir siendo un espacio no discriminatorio, útil y apreciado por todos hoy en día.\nLa Mezquita-Catedral de Córdoba: La Historia y el Legado del Lugar Santo más Grande de los Moros en España ofrece un recorrido virtual por este invaluable lugar de culto, y cómo ha estado en el centro de los debates religiosos durante cientos de años. Junto con fotos de gente importante, lugares y eventos, usted aprenderá sobre la Mezquita como nunca antes.\n","link_init":"https://amazon.com/-/es/La-Mezquita-Catedral-Cordoba-audiolibro/dp/B07GHSXPSX/ref=sr_1_420","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07GHSXPSX?actionCode=AMSTM1450129210001"}