{"titulo":"Casanova: La Aventurada Vida y Legado del Mujeriego Más Famoso del Mundo [Casanova: The Most Famous Life and Legacy of the Most Famous Womanizer in the World]","imagen":"https://m.media-amazon.com/images/I/51E0AD39amL.jpg","descripcion":"“Con frecuencia he encontrado la felicidad después de algún paso imprudente que debía haber provocado mi ruina y, aunque censurándome, agradezco a Dios por su misericordia”. - Casanova \nContrario a la leyenda libidinosa, como ha sido vista a través del lente rosa de Hollywood, el Giacomo Casanova real no poseía la mandíbula fuerte y cincelada de Heath Ledger, o los penetrantes ojos azules cual lagunas de Richard Chamberlain. Más bien, los retratos del Casanova real muestran un rostro simple, incluso poco memorable, de mandíbula pastosa, nariz prominente, un poco torcida, y ojos saltones y muy juntos. En esencia, aunque ciertamente no era poco atractivo, estaba lejos de ser alguien que llegaría a ser visto como sinónimo de mujeriego. De cualquier manera, Casanova fue partícipe de cientos de encuentros románticos y, lo que fuera que el hombre careciera en atractivo físico, lo compensaba indudablemente con su encanto, mística, y magnetismo animal. Era también bastante pragmático y realista acerca de todo eso: “El amor verdadero es aquel que surge a veces después del placer sensual: si lo hace, es inmortal; el otro tipo inevitablemente caduca, porque se basa en mera fantasía”. \nDe hecho, las fabulosas hazañas eróticas del cautivadoramente carismático Casanova fueron tan espectaculares que su apellido ha sido inmortalizado con su propia entrada en el Diccionario de la Real Academia Española (entre muchos otros reputados diccionarios): “Hombre famoso por sus aventuras amorosas”. Aunque Casanova ha quedado cimentado en la cultura popular, por sobre todo lo demás, como un amante licencioso y de mucha labia, el hombre estaba titilantemente envuelto en capas de astuto engaño, cálculo cuidadoso y un inextinguible anhelo de aventura. Jugó muchos roles, sin embargo cada uno parecía estar diseñado especialmente para él, ya que no era un simple aventurero con un apetito sexual insaciable; era un agudo artífice de la palabra, un sanador místico, espía veterano y genio de la improvisación que guardaba infinitos trucos bajo los faralaos de sus mangas. \nIrónicamente, parece que el propio Casanova, aunque orgulloso de sus escapadas sonrojantes, temía ser recordado simplemente como uno de los primeros “Hugh Hefner” de la historia. De igual manera, no quería que ni un sólo detalle fuera alterado u omitido de su rica y fascinante vida, razón por la cual decidió escribir una autobiografía de doce volúmenes, secciones de la cual son aún consideradas por muchos hombres como un manual para la seducción y desfloración de mujeres “virtuosas”. Por otro lado, los historiadores modernos alaban sus memorias como uno de los más vívidamente descriptivos y precisos retratos de las normas y costumbres de la Europa del siglo XVIII. Una comisión del gobierno francés llegó incluso a reconocerlas como “tesoro nacional”. \n","link_init":"https://amazon.com/-/es/dp/B07G5P25Z5/ref=sr_1_424","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07G5P25Z5?actionCode=AMSTM1450129210001"}