{"titulo":"Pretorianos [Praetorians]: La élite del ejército romano [The Elite of the Roman Army]","imagen":"https://m.media-amazon.com/images/I/518q35gd0HL.jpg","descripcion":"ODIADOS POR EL PUEBLO \nTEMIDOS POR EL SENADO \nENVIDIADOS POR EL RESTO DEL EJÉRCITO LEGIONARIO \nLa actuación de los pretorianos estuvo marcada por el heroísmo y la traición. Su poder creció hasta convertirse en la llave de la política de Roma y no tardaron en aprovecharse de ello. Su preparación era la mejor, sus medios ilimitados y su capacidad no tenía igual. No existían soldados más diestros entre las tropas romanas. \nEste es un relato épico sobre la guardia imperial, los guerreros seleccionados para proteger la integridad del Estado cuyo destino estaba en sus manos. Siempre preparados para neutralizar a cualquier amenaza, quizá salvaron la vida a tantos emperadores como a los que se la arrebataron. \nRoma; en la residencia palatina, el soberano del más grande imperio occidental ni siquiera se permite pasear por sus jardines sin ser vigilado. El poder genera ambición por ocuparlo, y no había mayor poder en la Antigüedad que el emperador. Las campañas fronterizas contra los germanos o los partos suponen un peligro adicional. Nunca sus enemigos extranjeros tendrán otra oportunidad como esa para tratar de acabar con su vida. En realidad, no existía un lugar totalmente seguro. Los pretorianos surgieron con una única y difícil misión, proteger su vida y la de su familia allí donde se encontraran. \nEstrictamente escogidos entre los mejores soldados de todo el imperio y entrenados diariamente para cumplir su cometido. Miles de soldados de elite estaban a las órdenes de la casa imperial, acuartelados en el Castra Preatoria. Los pretorianos surgieron como unidad militar el 27 a.C. y se mantuvieron en su puesto hasta el 312 d.C., más de tres siglos de historia donde compartirían funciones con los guardias germanos y los más expertos jinetes de la guardia real antes de que Constantino dictara su disolución. Ningún soberano fue tan audaz como para presentarse en combate sin tenerlos cerca. Si sus oponentes amenazaban con obtener la victoria esa era el momento para que actuaran mientras el resto de soldados contemplaban como conseguían cambiar el destino de la batalla hasta destruir a sus enemigos. \nArturo Sánchez, especialista en Historia Antigua y Militar ofrece la primera obra extensa sobre los pretorianos en nuestro idioma. Se mostrará su entrenamiento, tácticas, cuadros de mando, y privilegios; su actuación en el frente y en la capital del imperio, no solo como soldados sino, incluso, como verdugos o espías. Se estudiará en detalle el campamento militar más importante de Roma, cuyos muros aún se levantan imponentes tras dos milenios. Todo ello tras una ardua y exhaustiva investigación para mostrar por fin la completa Historia de uno de los cuerpos militares de elite más importantes del mundo, aquellos que controlaron el devenir del imperio. \n","link_init":"https://amazon.com/-/es/Pretorianos-audiolibro/dp/B079NJ57SB/ref=sr_1_429","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B079NJ57SB?actionCode=AMSTM1450129210001"}