{"titulo":"Breve historia de los piratas","imagen":"https://m.media-amazon.com/images/I/51cQNR1fFIL.jpg","descripcion":"La historia de los saqueadores del mar. Hombres sin escrúpulos que, no obstante, ayudaron a crear imperios, construyeron ciudades portuarias y descubrieron rutas comerciales. La piratería es tan antigua como el comercio marino, y no ha habido pueblo en la historia que no la haya sufrido o la haya practicado. Desde los fenicios con sus barcos trirremes hasta las modernas lanchas motoras que utilizan los piratas somalíes, sin olvidar los temibles drakkars vikingos, el mar ha estado lleno de embarcaciones comerciales y de otras gobernadas por saqueadores del mar, dispuestos a todo. \nBreve Historia de los Piratas traza un recorrido completísimo por la historia de la piratería, desde los primeros documentos históricos en los que se da a conocer al pirata Madduwatta hasta el S. XVI donde se da una auténtica edad de oro de la piratería que corre pareja a la batalla de las naciones europeas por el control estratégico de los océanos. Silvia Miguens pretende en este audio libro, derribar la infinidad de tópicos que nos han llegado de los piratas. \nDescubrimos así que, si bien la mayoría de los piratas eran de clases sociales menos acomodadas, existieron también ricos comerciantes que se dieron a la piratería para amasar fortuna; también veremos que los barcos piratas eran normalmente refugio de los desheredados, marginados por cuestiones de sexo, religión o raza; nos enseñará cómo la Compañía Inglesa de la Indias Orientales se creó gracias a la información que Francis Drake le robó a un navío portugués; y, por último, conoceremos la existencia de terribles y sanguinarias mujeres piratas como Anne Bonny o Mary Read. Una obra que arroja luz sobre un tema tan rodeado de mitología como la piratería. Esencial para tener una visión completa de las motivaciones económicas, políticas y sociales de estos demonios del mar. \n","link_init":"https://amazon.com/-/es/Breve-historia-piratas-audiolibro/dp/B00MMO5F70/ref=sr_1_431","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MMO5F70?actionCode=AMSTM1450129210001"}