{"titulo":"El final de la guerra [The End of the War]: La última puñalada a la República","imagen":"https://m.media-amazon.com/images/I/51wjKRUq9nL.jpg","descripcion":"La fidedigna narración del Golpe de Casado y de los últimos meses de la guerra civil española por Paul Preston, el más prestigioso hispanista de la actualidad.\n«La paz negociada siempre; la rendición sin condiciones para que fusilen a medio millón de españoles, eso nunca.» (Juan Negrín)\n«La entrega se verificará en tales condiciones que no exista precedente en la historia y que será el asombro del mundo.» (Segismundo Casado)\nEsta es la historia de una tragedia evitable que costó muchos miles de vidas y arruinó decenas de miles más. Tiene numerosos protagonistas, pero se centra en tres individuos. El primero, el doctor Juan Negrín, presidente del gobierno de la segunda República y víctima de lo que se podría llamar una conjura de necios, trató de impedir la tragedia. Los otros dos fueron responsables de lo acontecido. Uno, Julián Besteiro, actuó con una asombrosa ingenuidad. El otro, Segismundo Casado, lo hizo con una sorprendente combinación de cinismo, arrogancia y egoísmo.\nEl resultado fue una catástrofe humanitaria y el peor final posible para la tragedia que fue la guerra de España.\nReseñas: «Con precisión y detallado estudio, el ensayista habla, entre otros muchos asuntos, de las conspiraciones que impidieron se llevase a cabo el plan de evacuación que Negrín tenía previsto.» (Culturamas)\n«Un ensayo que rememora los últimos días de la República y el golpe de Estado del coronel Casado desde un prisma \"más humano\" y centrado en la relación entre los principales protagonistas.» (Público)\n«El hispanista analiza el proceder del presidente republicano frente a la \"culposa ingenuidad\" de Besteiro y la \"soberbia mentirosa\" de Casado.» (El País)\n","link_init":"https://amazon.com/-/es/dp/B09NCMJSHJ/ref=sr_1_451","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09NCMJSHJ?actionCode=AMSTM1450129210001"}