{"titulo":"Franklin Roosevelt: Una Guía Fascinante de la Vida de FDR [Franklin Roosevelt: A Fascinating Guide to the Life of FDR]","imagen":"https://m.media-amazon.com/images/I/51MJgy-nndL.jpg","descripcion":"Explore cómo FDR pasó de casi morir al nacer a liderar a los Estados Unidos durante la Gran Depresión y la Segunda Guerra Mundial\nSiendo el trigésimo segundo presidente de los Estados Unidos de América, Franklin Delano Roosevelt es un nombre reconocido tanto en su país natal como en el mundo entero. Conocido como el hombre que guió a los Estados Unidos durante la Gran Depresión y la Segunda Guerra Mundial, Roosevelt fue un líder y un estadista, un erudito, y un político.\nFranklin D. Roosevelt es el único presidente que ha cumplido tres mandatos consecutivos y que fue elegido para postularse para un cuarto, un hecho que lo destaca de una larga lista de presidentes norteamericanos.\nAdemás de su rol como presidente de los Estados Unidos, Franklin D. Roosevelt vivió una vida plena; fue padre e hijo, esposo y un hombre con una gran carrera. Fue oficial bancario y asistió a universidades prestigiosas - Universidad de Harvard y la Escuela de Derecho de la Universidad de Columbia - antes de ejercer como abogado. Además, sirvió como vicepresidente de la Fidelity and Deposit Company. Quizás un hecho más conocido es que Roosevelt sirvió como gobernador de Nueva York y presidente de los Estados Unidos mientras sufría de la polio. En vez de permitir que la enfermedad le impidiera tener una vida satisfactoria, se superó con creces: se entrenó para caminar sin la fuerza de sus piernas para que el electorado no supiera que dolencia alguna lo aquejaba.\nEl objetivo de este libro es determinar quién era Franklin D. Roosevelt fuera de los focos y contestar preguntas acerca de este hombre. ¿Cómo interactuaba con su esposa y su familia? ¿Cuáles fueron sus hazañas y cuáles sus vicios? ¿Sus pasatiempos favoritos?\nFranklin Roosevelt: Una Guía Fascinante de la Vida de FDR es un resumen de la vida de Franklin D. Roosevelt que no solo brinda un repaso breve de sus logros más conocidos, sino también un panorama de quién era como persona.  \nAlgunos temas incluidos en este libro:  \n\nConsigue este libro para aprender más acerca de Franklin D. Roosevelt.\n","link_init":"https://amazon.com/-/es/dp/B07HXSB73R/ref=sr_1_452","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07HXSB73R?actionCode=AMSTM1450129210001"}