{"titulo":"Chernobyl - Preludio de un Desastre (Vol. 2) [Chernobyl - Prelude to a Disaster, Book 2]: Una Historia de Una Devastación Nuclear Hecha por el Hombre [A History of Man-Made Nuclear Devastation]","imagen":"https://m.media-amazon.com/images/I/610bOwugFYL.jpg","descripcion":"Libro 2\nNominado al \"Premio Nacional Kyorlenko Heorhij Stepanovych 2019\" y ganador del \"Mejor informe periodístico sobre el desastre de Chernobyl\" nombrado por Kyiv Today, esta serie de libros revela los eventos del peor accidente nuclear, también representado en la mundialmente famosa serie de TV de drama Chernobyl 2019, con detalles más profundos.\nA las 01:23 de la mañana del 26 de abril de 1986, el mundo fue sacudido por un desastre nuclear provocado por el hombre: la Unidad 4 de la central eléctrica de Chernobyl se encontró con una devastación histórica esa noche, lo que resultó en duraderos  efectos ecológicos, médicos y políticos.\nLas causas de tal accidente permanecieron por mucho tiempo detrás del velo del secreto gubernamental. Durante años, la gente permaneció conmocionada por una explosión de RBMK, y sus ramificaciones permanecieron imprevistas. La respuesta descuidada y la actitud irresponsable del estado hacia los peligros de la catástrofe nuclear trajeron más daño al mundo, poniendo en peligro a la población general que vive en Europa del Este hasta el extremo oeste.\nDespués de diez años de investigación, y las observaciones de las investigaciones realizadas, los desarrollos históricos y en curso en Chernobyl, la autora Svetlana Kostenko, ha escrito una narración detallada y profunda de este accidente nuclear y ha desarrollado toda la serie de eventos que condujo a este eventual desastre.\n¿Quién fue realmente responsable de la explosión?\n¿Fue un error humano, una falla técnica o mera propaganda?\nChernobyl: Preludio de un desastre - Una historia de devastación nuclear hecha por el hombre (Vol. 1, 2, 3) es una narración honesta del incidente a través de los ojos de los testigos en el sitio y los liquidadores que trabajaron allí.\n¡Compre Ahora para aprender más sobre la devastación y el desastre! \n","link_init":"https://amazon.com/-/es/Chernobyl-Preludio-Desastre-audiolibro/dp/B085HJGXNB/ref=sr_1_454","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B085HJGXNB?actionCode=AMSTM1450129210001"}