{"titulo":"Breve historia del condón y de los métodos anticonceptivos","imagen":"https://m.media-amazon.com/images/I/5112gV245rL.jpg","descripcion":"Desde los inicios de la civilización el hombre ha necesitado tomar medidas para controlar la natalidad, una historia tan antigua y actual como la polémica que siempre le acompaña. Existen, actualmente, innumerables manuales y panfletos sobre los métodos anticonceptivos desde una perspectiva médica o funcional, la novedad de este libro es que nos presenta la historia de los anticonceptivos desde una perspectiva histórica; sumergiéndose en la historia de los métodos y útiles contraceptivos desde el momento en que las hembras de los homínidos separan su deseo sexual de sus ciclos menstruales – necesitando, desde ahí, medidas para el control de la natalidad - hasta la actualidad, en el que existen innumerables métodos anticonceptivos que, no obstante, no están exentos de polémica. \nAna Martos, en Breve Historia del condón y los métodos anticonceptivos, nos descubre, en un estilo ágil pero con absoluto rigor científico, no sólo la historia de los distintos medios para el control de la natalidad, sino las distintas posiciones que, desde la filosofía y la religión principalmente, se han opuesto a dichos medios. Desde el estiércol de cocodrilo para matar el esperma, hasta la cáscara de granada usada como DIU, pasando por los distintos preservativos de seda, de terciopelo o de látex, el audio libro nos muestra que los métodos anticonceptivos y el control de la natalidad son tan antiguos como el propio hombre, un ser incapaz de ajustar su deseo a los ciclos menstruales. \nUn audio libro imprescindible para conocer en profundidad la compleja historia de los métodos anovularios, naturales, contraceptivos y antinidatorios y la polémica que siempre ha sido asociada a ellos. Un audio libro que demanda que el oyente escuche fuera de ideas preconcebidas y tópicos populares para comprender un tema netamente humano. \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/dp/B00MOP7QVU/ref=sr_1_457","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MOP7QVU?actionCode=AMSTM1450129210001"}