{"titulo":"Breve historia de los persas","imagen":"https://m.media-amazon.com/images/I/61XbrXkzMPL.jpg","descripcion":"La presentación completa de los persas, un pueblo casi desconocido que, no obstante, igualó y superó, en algunos aspectos, a Grecia y a Roma. La influencia de los persas en la historia es enorme, no sólo en la historia de Asia o del Oriente Próximo, sino en la historia universal ya que es una de las fuentes indiscutibles de la civilización. Es curioso, por ello, la escasez de estudios sobre la totalidad de la historia de este pueblo. Si bien podemos encontrar algunas monografías sobre los aqueménidas, no encontramos ninguna que repase completamente la historia del actual Irán, incluyendo todos sus pueblos: elamitas, medos y persas, aqueménidas, seleúcidas, partos y sasánidas. \nDando cuenta así de la importancia del Imperio persa y ayudando a comprender que los persas, en realidad, fueron la contrapartida oriental de la cultura grecorromana para el occidente. Jorge Pisa traza un arco temporal que engloba completamente la historia de los pueblos que se situaron en el Oriente Medio y crearon un imperio que llegó a ocupar desde Anatolia hasta la India en su época de máximo esplendor. Comienza con los orígenes de una civilización, Elam, en el 3.000 a. C. y nos irá narrando las sucesivas transformaciones políticas de los pueblos hegemónicos: los medas que comenzaron la creación del Imperio persa; los aqueménidas que suponen el esplendor de los persas, con reyes tan importantes como Ciro II el Grande, Darío I, o Jerjes I; los partos que se enfrascarán en pugnas sucesorias tras la muerte de Alejandro Magno; o los sasánidas que recuperarán el poder para los persas y finalmente serán aniquilados por los ejércitos del islam. \nUn recorrido fascinante en el que aparecerán personalidades tan relevantes como Ciro, Jerjes, Darío I, Alejandro Magno… y nos llevará a ciudades tan suntuosas como Susa, Ecbatana y Persépolis. Un libro imprescindible para comprender la importancia de Persia en la civilización mundial.\n","link_init":"https://amazon.com/-/es/dp/B08TCJRBCJ/ref=sr_1_462","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08TCJRBCJ?actionCode=AMSTM1450129210001"}