{"titulo":"Todo lo que debe saber sobre la Segunda Guerra Mundial: La guía definitiva para conocer y comprender el mayor conflicto bélico de la Historia","imagen":"https://m.media-amazon.com/images/I/51sP46kQ6jL.jpg","descripcion":"Stalingrado, Tobruk, El Alamein, Pearl Harbor, Normandía, Midway, las Ardenas: la Segunda Guerra Mundial presentada de un modo innovador y tremendamente didáctico. \nNingún episodio en la historia del mundo ha sido tan estudiado como la Segunda Guerra Mundial. Todo lo que se debe saber sobre la Segunda Guerra Mundial es presentado de una forma novedosa como el capítulo más trascendental del S. XX cuya memoria continúa plenamente vigente más de setenta años después. El autor nos presentará fielmente las espectaculares batallas de Stalingrado, la batalla de Midway, la derrota del astuto Rommel en El Alamein, y el espectacular duelo aéreo de la Luftwaffe contra la RAF en la Batalla de Inglaterra. \nPatton, Montgomery, Yamamoto, Hitler y Churchill revivirán ante nosotros presentados con todo el rigor de los mejores manuales y descubriremos a héroes menos célebres como Hugh Dowding, el artífice del milagro de la RAF en la Batalla de Inglaterra. Pero además, veremos los nuevos artilugios bélicos que revolucionaron la contienda como el inexpugnable Pánzer, el Jeep, los legendarios cazas Spitfire o las bombas volantes. Jesús Hernández cubre en este trabajo un espectro histórico completo que no se detiene en la rendición del Japón en el acorazado Missouri tras la hecatombe atómica de Hiroshima y Nagasaki, sino que en sucesivos epígrafes nos desgrana los hechos que marcaron la inmediata postguerra. Asistimos de este modo a los juicios de Núremberg, al reparto de Alemania con el icónico Muro de Berlín y al Proceso de Tokio en el que no se juzgó al emperador Hirohito pero se condenó a la horca a Hideki Tojo, Primer Ministro del Japón.\n\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B07S1B2ZC8/ref=sr_1_464","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07S1B2ZC8?actionCode=AMSTM1450129210001"}