{"titulo":"Breve historia de las Guerras púnicas [A Brief History of the Punic Wars]","imagen":"https://m.media-amazon.com/images/I/61lwslz4wQL.jpg","descripcion":"Amílcar Barca, Asdrúbal, Escipión el Africano, Cátulo, Aníbal Barca… Conozca los mayores enfrentamientos de la Antigüedad. Las dos guerras mundiales en que se enfrentaron Cártago y Roma. \nEn el siglo III a. C. dos grandes potencias, Roma y Cartago, se encontraban preparadas para iniciar una larga lucha por conseguir la hegemonía en el Mediterráneo occidental. Del resultado de esta contienda se iba a dirimir el destino del mundo tal y como lo conocemos en la actualidad. Las guerras púnicas enfrentaron a dos ejércitos perfectamente adiestrados para el combate, con dos visiones distintas a la hora de planificar las principales operaciones militares, y con unos experimentados generales, como Aníbal o Escipión, que protagonizaron algunas de las batallas más memorables de todos los tiempos. Tal fue su magnitud y su extensión, que muchos autores la han considerado como la primera guerra mundial de la historia, y uno de sus escenarios principales estuvo aquí, en España. \nDurante la lectura de la Breve historia de las Guerras Púnicas el oyente podrá acompañar a Aníbal hacia los Alpes dilucidando a la vez si este fue su gran plan desde el principio o si, en cambio, fue una decisión de última hora debido a las circunstancias. Sufrirá la angustia romana de la mano de Publico Cornelio Escipión padre, verá a los cartagineses afrontar temibles batallas, que no son sólo historia sino casi leyenda, a lomos de sus poderosos elefantes de guerra. Temblará con los ciudadanos latinos encerrados en la ciudad de Roma, subidos en las murallas y con la vista puesta en el horizonte esperando ver aparecer a Aníbal y su temible ejército de mercenarios con la intención de destruir la ciudad y esclavizarlos a todos. Y reirá con la descripción de las mejores comedias de Plauto, precursor de la comedia de situación más moderna, justo cuando su mundo se estaba viniendo abajo. \n","link_init":"https://amazon.com/-/es/Breve-historia-Guerras-punicas/dp/B07PP9SKX4/ref=sr_1_469","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07PP9SKX4?actionCode=AMSTM1450129210001"}