{"titulo":"Breve historia de Gengis Kan","imagen":"https://m.media-amazon.com/images/I/51O+IluvH0L.jpg","descripcion":"Considerado por unos un cruel asesino, un tirano de puño de hierro, y por otros uno de los mayores estadistas de la historia, sólo hay una cosa clara sobre Gengis Kan: gobernó el mayor imperio de la historia. Entre la biografía y la historia del imperio mongol, Breve historia de Gengis Kan nos presenta la vida de este caudillo nómada que construyó un imperio que se extendía desde Europa hasta el Japón. Desde una perspectiva objetiva basada en la aportación de datos rigurosos, el autor nos detalla la vida del emperador mongol: su difícil infancia como huérfano, su ascenso en la jerarquía social en su juventud y su muerte como jefe de todas las tribus de la estepa. \nBorja Pelegero evita la demonización de Gengis Kan, pero también la loa y nos presenta su ascensión y sus victorias en un estilo accesible que facilita la comprensión de esta figura histórica tan controvertida. En el inicio del audio libro nos contextualiza la división de Mongolia en nómadas y sedentarios para hacernos ver la superioridad militar de los primeros. Una vez que nos haya puesto en situación, el autor nos relata la vida del Kan -nacido con el nombre de Temujin-, deteniéndose en su infancia y su progresivo ascenso en el que tuvo que vencer a sus antiguos jefes Yamqua y Togril. A partir de ahí Gengis Kan se convierte en jan (jefe) de la estepa y comenzará un proceso de expansión y de victorias militares increíble. \nEl autor nos da una versión completísima de las campañas militares mostrándonos no sólo su desarrollo sino también, en una introducción, el modo de vida de los pueblos vencidos. Concluye el libro con la polémica sobre las causas de la muerte de Gengis Kan y una valoración sobre sus logros y las atrocidades que cometió. Un audio libro que nos ayudará a conocer a esta figura quien unificó a todas las tribus de Mongolia por encima de sus diferencias étnicas. \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/Breve-historia-Gengis-Kan-audiolibro/dp/B00MNPV3DS/ref=sr_1_473","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MNPV3DS?actionCode=AMSTM1450129210001"}