{"titulo":"Breve historia de la Guerra del 98: España contra Estados Unidos","imagen":"https://m.media-amazon.com/images/I/61ecYxdJIkL.jpg","descripcion":"La pérdida de las últimas colonias españolas. Un episodio que pone punto y final a la historia de España como potencia internacional y abre la puerta a la nueva potencia hegemónica: Los Estados Unidos. Si existe un momento en la historia de España en el que el patriotismo cegó los espíritus de la mayoría de la población, fue este. Breve Historia de la Guerra del 98, España contra Los Estados Unidos, nos narra de un modo excepcional la pérdida de las últimas colonias españolas: Cuba, Puerto Rico, Filipinas, las Islas Carolinas. \nEl momento en que se certifica la defunción de España como potencia internacional y el nacimiento de la nueva potencia mundial: Los Estados Unidos. Carlos Canales y Miguel del Rey utilizan su inmensa experiencia en la historia bélica de España para narrarnos episodios apasionantes de este conflicto como la derrota del Almirante Topete que, tras romper el bloqueo estadounidense a Cuba, será derrotado por el Almirante Sampson en la legendaria batalla naval de Santiago de Cuba; o la caída de la esplendorosa Manila. Ante nosotros toman cuerpo los heroicos defensores de Baler, los soldados de las defensas españolas de El Caney, o figuras como Guillermo I de Alemania, Maria Cristina de Habsburgo o Theordore Roosevelt. \nEl audio libro es, en suma, una obra esencial si uno quiere comprender cómo los Estados Unidos se convirtieron en el siglo XX en la potencia hegemónica mundial. Fundamental para todos los investigadores de este período de la historia, pero también para todos los lectores que deseen comprender la pérdida de las últimas colonias de un imperio en el cual antaño no se ponía el Sol. \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/dp/B00MMO6MKE/ref=sr_1_476","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MMO6MKE?actionCode=AMSTM1450129210001"}