{"titulo":"El arte de la guerra completo [The Complete Art of War]","imagen":"https://m.media-amazon.com/images/I/61DwGxR2yuL.jpg","descripcion":"Por mas de dos siglos, El arte de la guerra ha sido la guía mas completa de estrategia militar. Un clásico de la literatura china, se ha convertido en lectura esencial para quienes buscan el éxito, tanto en la vida personal como en los negocios.\n“Uno de los rasgos más interesantes del texto de Sun Tzu es que no pareciera que fue compuesto como un libro de contenido estrictamente castrense. Claramente el autor tenía una intención más amplia que la simple exposición de una serie de técnicas limitadas a las operaciones militares. Se trata de una obra colmada de temas filosóficos que obligan al lector a examinar su ser, su relación con otros y la naturaleza de las circunstancias, para así obtener un objetivo deseado. De manera tal que El arte de la guerra se presta para ser interpretado y aplicado a toda aquella situación que involucre la necesidad de resolver conflictos de una manera eficiente y expedita. Entre esas circunstancias también se encuentran, naturalmente, nuestros propios conflictos internos, en los cuales tratamos de vencer nuestros defectos o debilidades, por lo que el enemigo del cual Sun Tzu escribe se puede expresar de muchas formas a lo largo de nuestras vidas.\nEn otras palabras, El arte de la guerra parece contener y develar las doctrinas esenciales para alcanzar el éxito de muchas maneras y en muchos contextos.”\nDe la introducción de Alejandro Bárcenas\nENGLISH DESCRIPTION\nSun Tzu's Art of War is the most famous, and the most thought-provoking, work of strategy ever written. The profound insights of this book have endured for over two thousand years, and they continue to reward careful study. The Military Methods of Sun Pin, Sun Tzu's great-grandson, is a brilliant elaboration on his ancestor's work, which has been lost for nearly two millennia.\nPresented here are the greatest of the ancient Chinese classics of strategic thought: The Complete Art of War. The Sun family writings on strategy represent a unique contribution to our understanding of human affairs. By unveiling the complex, often unexpected, interrelationships of armies locked in battle, their wisdom reveals the enduring principles of success in the struggle of life itself. With a unique index to the essential principles of strategy, and Sawyer's thoughtful chapter-by-chapter commentaries, The Complete Art of War is designed to guide the listener to new insights into the nature of human conflict and a greater understanding of every field of human activity, from playing the game of politics to building a successful marriage, from closing a deal to managing a large organization, and even from making war to making peace.\n","link_init":"https://amazon.com/-/es/dp/B09HY8T8F1/ref=sr_1_477","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09HY8T8F1?actionCode=AMSTM1450129210001"}