{"titulo":"Estados Unidos: en la intimidad y a la distancia [United States: In Privacy and from a Distance]","imagen":"https://m.media-amazon.com/images/I/61mhGzT56yL.jpg","descripcion":"Pensado y escrito originalmente para el público estadounidense, este libro ofrece una radiografía y, a la vez, una pintura de paisaje de Estados Unidos, una obra clave para entender a ese país en un momento crítico de su historia.\nTermina la segunda década del siglo XXI y la cultura estadounidense es globalmente omnipresente, lo mismo que su injerencia política. Estados Unidos es la primera economía del mundo, la principal potencia militar y el país líder en innovación tecnológica. ¿Cómo es posible que un país tan relativamente joven se haya vuelto así de dominante? ¿Por qué es tan excepcional la trayectoria de Estados Unidos? ¿O... lo es realmente?\nEn este libro, Jorge G. Castañeda presenta una revisión analítica e intuitiva de su experiencia en el país durante el último medio siglo y deja claro por qué los extranjeros pueden ayudar a desentrañar la verdadera naturaleza de Estados Unidos. Basado en su experiencia directa y en un amplio conocimiento de las más diversas fuentes, Castañeda examina los aspectos fundamentales de la historia y la cultura estadounidenses, tanto los luminosos como los problemáticos: el surgimiento de la primera clase media del mundo, la democracia y sus descontentos, el sincretismo cultural, el humor autocrítico, el genio innovador, la hipocresía de sus políticas migratorias y antidrogas, la pena de muerte, el racismo, la religión y el diseño inteligente.\nPensado y escrito originalmente para el público estadounidense, este libro ofrece una radiografía y, a la vez, una pintura de paisaje de Estados Unidos, una obra clave para entender a ese país en un momento crítico de su historia.\n«Este libro es el resultado de muchos años de vivir, estudiar, madurar, dar clases y conversar en Estados Unidos. Surge de tratar con las autoridades estadounidenses de gobierno a gobierno, y de sociedad civil a sociedad civil. Durante el último medio siglo, he disfrutado la amistad cercana y duradera de muchos norteamericanos, y he observado con llos la evolución de su país en la intimidad y a la distancia.» \n","link_init":"https://amazon.com/-/es/dp/B08KFHXVQC/ref=sr_1_479","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08KFHXVQC?actionCode=AMSTM1450129210001"}