{"titulo":"Breve historia del África subsahariana [Brief history of sub-Saharan Africa]","imagen":"https://m.media-amazon.com/images/I/61ZkaKh-rnL.jpg","descripcion":"En esta obra el lector conocerá las principales etapas de la historia del continente africano: la prehistoria, con la aparición de los primeros homínidos en África; los tiempos antiguos, donde se observan similitudes culturales entre el Antiguo Egipto y las sociedades subsaharianas; los siglos oscuros, el período menos conocido de la historia africana; la era de los imperios o época clásica africana, en la que se erigieron grandes imperios y cuya fama llegó hasta Europa; la era del contacto occidental o período predador, caracterizada por el tráfico de esclavos y por la militarización de las sociedades africanas; el período colonial y, finalmente, el período independiente, con la gran disyuntiva entre tradición y modernidad que incidirá en el devenir de los nuevos estados del continente. A través de una narración amena, alejada del academicismo habitual, el lector conocerá episodios de la historia africana que muy probablemente desconozca. Se han seleccionado los temas que más pueden interesar al público general y se han desechado aquellos, como las discusiones historiográficas o la enumeración de fechas, que suelen pertenecer al ámbito académico. El audio libro, además, derrumbará algunos estereotipos como el que se refiere a un continente sin historia, detenido en el estadio tribal. La historia africana es dinámica, continua, con altos y bajos, con períodos de esplendor y decadencia, y su conexión con el resto del mundo es más grande de lo que se suele pensar. La historia mundial no sería la misma sin África y África no sería lo que es hoy sin sus contactos con el resto de la humanidad. En esta grabación el oyente encontrará una historia que jamás le han explicado y que, sin duda, cambiará su manera de ver el mundo. \n","link_init":"https://amazon.com/-/es/Breve-historia-africa-subsahariana/dp/B077SJMTCF/ref=sr_1_481","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B077SJMTCF?actionCode=AMSTM1450129210001"}