{"titulo":"634 Maneras de matar a Fidel [634 Ways to Kill Fidel]: Planes de la CIA Y la Mafia Para Asasinar a Fidel Castro [CIA and Mafia Plans to Assassinate Fidel Castro]","imagen":"https://m.media-amazon.com/images/I/51KT+jqPWVL.jpg","descripcion":"Expansivo recuento de los diversos, creativos, frecuentemente extraños y sin embargo increíblemente inquietantes intentos de asesinar a Fidel Castro.   \nFabián Escalante, el fundador de los servicios de seguridad cubanos y jefe del Departamento de Seguridad del Estado Cubano provee un lúcido recuento en primera persona de sus experiencias defendiendo a Castro contra extraordinarios intentos de homicidio. \nEscrito en el estilo de una novela de suspenso político, pero lleno de detalles históricos sobre Fidel, Cuba, el movimiento comunista y los intentos de Estados Unidos de silenciar la rebelión, este libro clarifica los peligros inherentes que conlleva luchar por un mundo mejor. 634 maneras de matar a Fidel ilumina la amenaza que Castro y el movimiento revolucionario cubano presentaban para la hegemonía estadounidense. El resultado es un inquietante retrato de cómo los impuestos de ciudadanos estadounidenses financian campañas para reprimir el disentimiento e intentar quebrar movimientos en el Sur Global que luchan por la soberanía, la justicia, la autodeterminación y, básicamente, un mundo mejor.   \n“Planes de asesinato concebidos contra Fidel Castro a lo largo de muchos años involucraron armas tales como venenos letales, potentes explosivos plásticos, cigarros conteniendo sustancias peligrosas, granadas a lanzar en espacios públicos, armas con telescopios sofisticados, jeringas llenas de veneno con agujas tan finas que el contacto con la piel pasaría desapercibido, lanzadores de misiles y bazucas, y cargas explosivas escondidas en caños bajo tierra con un temporizador contando los minutos y segundos hasta la explosión.”\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09VV4GNR3/ref=sr_1_484","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09VV4GNR3?actionCode=AMSTM1450129210001"}