{"titulo":"Eso no estaba en mi libro de Historia de Cataluña (Narración en Castellano) [That Was Not in My History of Catalonia Book]","imagen":"https://m.media-amazon.com/images/I/51fozlizr5L.jpg","descripcion":"¿Sabía que Cataluña fue una de las regiones más taurinas y donde se recogen los testimonios más antiguos de las corridas de toros en España? ¿O que una de las hijas de El Cid se casó con un conde de Barcelona? ¿Y que soldados catalanes lucharon para el Imperio español desde la Patagonia hasta Alaska? Las historias de los pueblos están llenas de tópicos, falsas leyendas… y olvidos. El Principado de Cataluña no podía ser menos. Lejos de ser un pueblo encerrado en sí mismo, participó en la construcción de España con igual o más entusiasmo que el resto de sus compatriotas.\nLos catalanes, junto al rey de Aragón, participaron en la contienda de las Navas de Tolosa, al igual que de sus tierras salieron los mejores oficiales de marina que participaron en la batalla de Lepanto, sin olvidar que hubo multitud de voluntarios en las sucesivas campañas de África. Barcelona fue la primera capital de la España visigoda y toda Cataluña que colaboró en la aventura del Nuevo Mundo con virreyes, soldados y misioneros, al igual que aportó ministros y presidentes a la Primera República del pasado siglo. Entre los estereotipos que nos hemos creado sobre esta Comunidad está, por ejemplo, el de ser los inventores del «pan con tomate», cuando en realidad lo pusieron de moda los murcianos que emigraban a Barcelona para construir el Metro o ser los padres de la «escudella», que no es otra cosa que una variante de los cocidos de cualquier provincia, introducida por los judíos sefardíes y a la que se le añadía carne de cerdo para no ser acusados de falsos conversos. Igualmente, la sardana nunca fue un baile popular en Cataluña excepto en algunos pueblos de la Costa Brava; los famosos «castells» provienen de las «moixigangas» --construcciones de figuras con cuerpos humanos-- que se celebraban 300 años antes en Valencia, y la conjunción copulativa «i» entre apellidos se trataba de un atributo castellano que fue copiado por moda. Los catalanes aparecen a lo largo de nuestra historia en los lugares y las situaciones más diversas: en Barcelona se celebró la conquista de Granada con más entusiasmo que en ninguna otra parte de España, albergaron el botín de la batalla de Lepanto, acudieron en masa a la llamada del general Prim a la Guerra de África al grito de «¡Visca Espanya!» ... y, para estupor de muchos seguidores merengues, fundaron el Real Madrid. Estas y otras muchas curiosidades son las que encontramos en este riguroso y ameno audiolibro.  \nPlease note: This audiobook is in Spanish.  \n","link_init":"https://amazon.com/-/es/dp/B08FCQ6GPY/ref=sr_1_486","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08FCQ6GPY?actionCode=AMSTM1450129210001"}