{"titulo":"Ur y Uruk: La Historia y El Legado de Las Ciudades Mas Influyentes de los Sumerios Antiguos [Ur and Uruk: The History and Legacy of the Most Influential Cities of Ancient Sumerians]","imagen":"https://m.media-amazon.com/images/I/61U34yWJYYL.jpg","descripcion":"Cuando los arqueólogos americanos descubrieron la colección de tablas cuneiformes en Iraq a finales del siglo XIX, se encontraron con una lengua y un pueblo que en aquel tiempo eran apenas conocidos incluso por los escolares más expertos en la antigua Mesopotamia: los sumerios. Las hazañas y logros de los otros pueblos mesopotámicos, como los asirios y los babilonios, ya eran conocidos por un gran segmento de la población a través del Antiguo Testamento; y el campo emergente de los estudios del Oriente Próximo ya había descifrado el enigma de la lengua acadia, la cual era usada ampliamente en toda la región en tiempos antiguos. Pero el descubrimiento de las tablas sumerias dieron luz la existencia de la cultura tura sumeria, la más antigua de todas las culturas mesopotámicas. Mucho antes de que Alejandría fuese una ciudad e incluso antes de que Menfis y Babilonia alcanzasen la grandeza, la antigua ciudad mesopotámica de Ur fue una de las primeras ciudades en Oriente Próximo.\nHoy en día, la grandeza y la influencia cultural de Ur han caído en el olvido para la mayoría, en parte porque sus monumentos no han aguantado el paso del tiempo de la misma forma que lo han hecho los monumentos de otras ciudades antiguas. Por ejemplo, los monumentos de Egipto se construyeron en piedra, mientras que los de Ur y la mayoría de ciudades de Mesopotamia se construyeron con ladrillo de barro y, como se discutirá en este informe, el ladrillo de barro puede ser un material más facil de trabajar que la piedra, pero también se descompone mucho más rápido. La misma observación se aplica a los documentos escritos producidos en Ur. Los pueblos de Mesopotamia, a los cuales Ur pertenecia, empleaban el sistema de escritura cuneiforme. Ya que la escritura cuneiforme casi siempre se escribía en tablas de arcilla, los investigadores modernos se han visto enfrentados al desafortunado problema de que muchas de esas tablas se han roto y se han vuelto ilegibles a lo largo de los siglos. \nUr inspiró la imaginación de los pueblos antiguos, pero también ha cautivado a las mentes modernas, quienes han trabajado por más de 150 años para descifrar los misterios de esta ciudad. Realmente, en lo que se refiere a las ciudades antiguas más importantes, Ur debería contarse entre las más grandes. Aunque Uruk no fue la única ciudad que construyeron los sumerios durante el período Uruk, fue de lejos la más grande y también la fuente de la mayoría de las pruebas arqueológicas y escritos referentes a la cultura sumeria temprana. Uruk pasó de ser la primera ciudad del mundo al centro político y cultural más importante en el antiguo Medio Oriente de forma relativamente rápida. Alrededor de 3200 a.C., la cultura sumeria de Uruk comenzó a expandirse más allá de las fronteras de Sumeria, lo cual coincidió con el surgimiento de la escritura.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B07BN1D582/ref=sr_1_488","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07BN1D582?actionCode=AMSTM1450129210001"}