{"titulo":"Breve historia de los vikingos","imagen":"https://m.media-amazon.com/images/I/516JuAsxzpL.jpg","descripcion":"Era necesaria una historia sobre los vikingos, que se sobrepusiera a los mitos que se han establecido como verdad absoluta, de pueblo beligerante y aguerrido exclusivamente y nos llevara a conocer un poco más: Breve Historia de los Vikingos es esa obra. El audio libro no sólo se cierra en los aspectos puramente técnicos y cronológicos de los vikingos, sino que también se adentra en la vida cotidiana de los artesanos, campesinos y comerciantes nórdicos y nos detalla su mitología y sus prácticas religiosas para tener así una visión completa de esta influyente cultura. \nEntre el S. IX y el S. XI, irrumpen los vikingos en la escena europea, esta será su época de esplendor pero finalmente cederán ante el imparable empuje del catolicismo romano. Enmarcado en estos siglos nos descubrirá Manuel Velasco la rica cultura vikinga, no sólo asistiremos a su valor como guerreros, navegantes y constructores de naves, sino que veremos también su desconocida y rica actividad comercial, que les llevó a establecer una ruta desde Groenlandia hasta Constantinopla, e incluso hasta Bagdad. \nEl autor divide el libro en cinco apartados: en el primero de ellos nos introducirá a la vida vikinga hasta en sus más pequeños detalles, así descubriremos cómo los vikingos jamás llevaron cuernos en los cascos o cómo sólo eran llamados vikingos aquellos que salían de expedición y saqueo; en la segunda parte nos desplegará la rica mitología vikinga, que se conserva tan bien porque fue uno de los últimos pueblos cristianizados y, aun así, conservó un fuerte carácter sincrético; en la tercera parte nos enseñará, la expansión de los vikingos y la influencia nórdica en lugares tan dispares como Italia o Rusia; dedicará la cuarta parte a describir, hasta el último detalle el ocaso vikingo en batallas tan legendarias como Stamford Bridge o Hastings; y en la quinta nos hablará de la vigencia de los pueblos del norte en la cultura popular actual. \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/Breve-historia-vikingos-audiolibro/dp/B00MMO6B0U/ref=sr_1_492","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MMO6B0U?actionCode=AMSTM1450129210001"}