{"titulo":"¿Puede Pedro el Puercoespín controlar su mal genio? [Can Peter the Porcupine Control His Temper?]: Zac y sus amigos [Zac and His Friends]","imagen":"https://m.media-amazon.com/images/I/51yXctBwgNS.jpg","descripcion":"Un libro sobre cómo manejar la ira utilizando estrategias para calmarse. Para niños de edades 3-7.Pedro el Puercoespín tenía un MAL GENIO.Los amigos de Pedro tienen que agacharse cuando su cara se pone roja y comienza a temblar.Ellos saben lo que va a ocurrir y no quieren ser lastimados por una de sus púas del mal genio.La autora de este libro ha trabajado junto con un orientador escolar acreditado. Al final del libro encontrarás distintas estrategias para aprender a afrontar la ira, así como materiales para generar debate tanto con profesores como con padres. Pero Pedro no le gusta poner sus amigos en peligro y cuando sus púas disparan y causan problemas en su casa, él decide que debe cambiar. ¿Pero cómo?¡Lée ¿Puede Pedro el Puercoespín controlar su mal genio? hoy a tus pequeños para ayudarles a como navegar sus emociones grandes! English version: Can Quilliam Learn to Control His Temper, from the Punk and Friends Learn Social Skills series Listen to both versions and compare to help students improve their Spanish and English skills.Little children have BIG emotions. It helps when they can learn to navigate those strong feelings. Quilliam the Porcupine has a very BAD TEMPER.Quilliam’s friends have to duck whenever he gets red in the face and starts to shake. They know what’s about to happen, and they don’t want to be hit by one of his angry quills. But Quilliam doesn’t like putting his friends in danger, and when his shooting quills cause problems at home, he decides that it’s time to change. But how?This book is geared toward children from preschool to second grade, ages 3-7.Can Quilliam control his temper before someone gets hurt, or will his quills continue to cause chaos? Read Can Quilliam Learn to Control His Temper to help your little ones learn to navigate their BIG emotions TODAY!\n","link_init":"https://amazon.com/-/es/dp/B093DVGTDF/ref=sr_1_54","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B093DVGTDF?actionCode=AMSTM1450129210001"}