{"titulo":"San Pedro [Saint Peter]: La vida y el legado del apóstol más importante de Jesús [The Life and Legacy of Jesus' Most Important Apostle]","imagen":"https://m.media-amazon.com/images/I/41T07nfgByL.jpg","descripcion":"Además de Jesús, no hay otro personaje trazado más vívidamente en los evangelios que Pedro. Hablar de San Pedro es hablar de un hombre de acción. No en balde es el apóstol más mencionado en el Nuevo Testamento: un total de 195 veces. En comparación, Juan, el siguiente más popular, alcanza apenas 29 menciones. Es en los momentos decisivos, donde se requiere una acción rápida y categórica, donde el líder de los apóstoles brilla; ahí Pedro no tiene rival en el círculo interno de personas que seguían a Jesús de Nazareth. Es la inacción y en la incertidumbre donde vacila, se derrumba, muestra su lado humano. Con todo eso, y a pesar de ello, se convirtió en el hombre de confianza de Jesús, y con el tiempo, en el líder de la naciente Iglesia. Reconstruir la biografía de Simón Pedro, el pescador galileo, implica lanzar las redes sobre aguas de las múltiples tradiciones sobre el líder de los Doce, el hombre siempre presente en los puntos de inflexión de la historia. Con buenas razones se ha dicho que la narración evangélica está escrita desde su punto de vista. Es él a quien Jesús llama primero cuando se halla trabajando en la orilla del mar; es Pedro quien proclama con ciego entusiasmo que su maestro es el Mesías; quien discute con él sobre las consecuencias y el significado de ese título; quien llora amargamente ante su fracaso; quien se introduce en a la casa del sumo sacerdote donde tienen preso al rabí, y quien después de la crucifixión se arroja a las oscuras aguas, antes de la salida del sol, cuando cree verlo parado en la orilla del mar. Pedro ya era un hombre casado con oficio permanente en Capernaúm cuando Jesús de Nazaret pasó a su lado y le dijo: “Sígueme y te haré pescador de hombres”. A pesar de que los cuatro evangelios canónicos suelen tener desacuerdos entre sí, todos coinciden en un aspecto crucial: la preeminencia de Pedro.\n","link_init":"https://amazon.com/-/es/dp/B08B46V76H/ref=sr_1_505","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08B46V76H?actionCode=AMSTM1450129210001"}