{"titulo":"Las herencias ocultas [The Hidden Legacies]: De la reforma liberal del siglo XX [Of the Liberal Reform of the 20th Century]","imagen":"https://m.media-amazon.com/images/I/51T5BhH2dbL.jpg","descripcion":"En este libro Carlos Monsiváis nos revela y/o recuerda cuánto nos han legado los liberales mexicanos que en el siglo XIX confrontaron a los poderes político, económico, religioso y cultural que dominaban en nuestro país.\n\"En el siglo XIX de México suceden, entre otras situaciones, el (desdichado) primer imperio, la ronda de las presidencias malogradas, la invasión norteamericana, la pérdida de una parte (substancial) del territorio, la Reforma liberal, la presidencia de don Benito Juárez, la gran batalla por la definición de lo nacional, las arcas siempre vacías y la mala educación que imparten, por así decirlo, el Padre Ripalda y el odio a la laicidad.\nUn grupo de liberales talentosos, valientes, lúcidos, construye simultáneamente la literatura y la historia de las nuevas libertades. Al edificar 'casi de la nada' la República, se enfrentan a los poderes constituidos o con ganas de constituirse, a los representantes de la religión organizada, y al analfabetismo y el caos, el 'dúo dinámico' del aislacionismo nacional. Escriben donde pueden y todo el tiempo, toman las armas, redactan las leyes, dirigen secretarías de Estado, viven el nomadismo de la República que cabe en una carroza, resisten al (patético) segundo imperio, atienden al fusilamiento de su emperador y, lo central, están cerca de don Benito Juárez, lo apoyan y lo critican con vigor. Son ellos, entre otros, Juan Bautista Morales El Gallo Pitagórico, Guillermo Prieto, Ignacio Ramírez, Ignacio Manuel Altamirano, Manuel Payno y Vicente Riva Palacio, y sus obras, ahora ya accesibles, son algunas de las grandes herencias ocultas de la nación. Acercarse a su legado es dialogar con una parte primordial de nuestro pasado y, sin duda, de nuestro presente.\" -Carlos Monsiváis-\n","link_init":"https://amazon.com/-/es/dp/B0B9ZWF9HZ/ref=sr_1_508","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B9ZWF9HZ?actionCode=AMSTM1450129210001"}