{"titulo":"Guerra Submarina en la Segunda Guerra Mundial [Submarine Warfare in World War II]: La historia de la lucha bajo las olas en los teatros del Atlántico y del Pacífico","imagen":"https://m.media-amazon.com/images/I/51r+RjZzSEL.jpg","descripcion":"El peligro merodeó bajo las aguas frías y grises del Mar del Norte y también bajo las brillantes olas azules del Atlántico tropical durante la Segunda Guerra Mundial, cuando el Tercer Reich de Hitler intentaba estrangular las líneas de suministro de los Aliados con ataques de U-Boot (abreviatura del alemán Unterseeboot – plural U-Boote). Submarinos alemanes y británicos peinaban el vasto campo de batalla oceánico en busca de presas, mientras los científicos desarrollaban nuevas tecnologías y contramedidas.   \nLa guerra submarina comenzó tentativamente durante la Guerra Civil estadounidense (aunque los Países Bajos e Inglaterra habían hecho pequeños prototipos siglos atrás, y el sargento estadounidense Ezra Lee pilotó en vano el monoplaza Turtle contra el HMS Eagle cerca de Nueva York en 1776). La invención del torpedo por parte del británico Robert Whitehead introdujo el arma que sería luego usada con más frecuencia por los submarinos. Mejoramientos continuos al diseño de Whitehead conllevaron a los torpedos militares que fueron desplegados contra las rutas marítimas de envío durante ambas Guerras Mundiales.   \nLos submarinos tuvieron un impacto decisivo en el resultado de la Batalla del Pacífico en la Segunda Guerra Mundial. La flota submarina de los Estados Unidos, bajo el mando general, si bien no exclusivamente, del Vicealmirante Charles Lockwood, estranguló las líneas de suministro y tráfico naval del Imperio del Japón. Sus “asaltos al comercio” lisiaron la capacidad japonesa, tanto de mantener abastecidas sus unidades en el frente, como de fabricar las armas, embarcaciones y vehículos que necesitaba para continuar con éxito la lucha.   \n","link_init":"https://amazon.com/-/es/Guerra-Submarina-Segunda-Guerra-Mundial/dp/B07BCTFJRN/ref=sr_1_512","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07BCTFJRN?actionCode=AMSTM1450129210001"}