{"titulo":"El clan de los bombarderos [The Bomber Mafia]: Un sueño, una tentación y la noche más larga de la Segunda Guerra Mundial","imagen":"https://m.media-amazon.com/images/I/51BJtpzTLdL.jpg","descripcion":"La Segunda Guerra Mundial contada desde el aire.\n¿Qué ocurre cuando la tecnología y las mejores intenciones chocan en el fragor de las batallas?\n«Excepcional, una obra maestra». The Wall Street Journal\nDurante los años previos a la Segunda Guerra Mundial, en una base aérea de Alabama, un grupo de pilotos renegados forjó una idea radical. ¿Qué pasaría si los bombardeos fueran tan precisos como para que las guerras pudieran librarse solamente desde el aire? ¿Podrían los brutales enfrentamientos entre ejércitos de tierra convertirse en cosa del pasado? Este libro cuenta lo que ocurrió cuando intentó llevarse a la práctica ese sueño.\nMalcolm Gladwell sigue los pasos de un genio holandés y su ordenador analógico casero, del grupo de científicos pirómanos de Harvard que inventaron el napalm, de un brillante piloto que cantaba tonadas a su equipo y del comandante LeMay, quien ordenaría uno de los ataques más sangrientos de la Segunda Guerra Mundial. A su más puro estilo, Gladwell les saca jugo a todos estos personajes fascinantes y nos lleva ágilmente a través de una serie de dilemas que cambiaron el rumbo de la historia para para preguntarnos cuál puede llegar a ser, a menudo, el precio del progreso.\nLa crítica ha dicho: «Excepcional, una obra maestra. Uno acaba este libro sacudiendo la cabeza ante la locura y el coste humano que acarreó todo lo que narra». The Wall Street Journal\n«Cautivador. En las hábiles manos de Gladwell, los generales de la Fuerza Aérea de la Segunda Guerra Mundial vuelven a la vida. Me hubiera encantado que fuera el doble de largo». New York Times Book Review\n«Una fábula brillantemente contada e ideal para la era de los cambios tecnológicos». The Sunday Times\n«Otro libro de Gladwell que confirma que todo lo que creía saber era falso». Kirkus\n«Gladwell es posiblemente el narrador más solvente de la no ficción. Siempre sabe hacia dónde va y te lleva con él en un viaje que siempre resulta placentero y cómodo». The New Statesman\n«Fascinante. Uno de los mayores desafíos morales de la Segunda Guerra Mundial» Michael Lewis\n«La narración enérgica y los personajes reales e increíblemente carismáticos son propios del cine». Radio Times\n«Un relato accesible y estimulante. El estilo ameno y desenfadado de Gladwell es eficaz, y sus retratos de individuos son cautivadores». The Washington Post\n«De una empatía sorprendente y una energía fabulosa». Esquire\n«Vívido y cautivador. Una historia fascinante». The Times\n«Un relato repleto de anécdotas sobre lo que condujo al ataque aéreo más mortífero de la Segunda Guerra Mundial. Gladwell ofrece detalles coloridos y plantea interesantes cuestiones sobre la moralidad de la guerra». Publishers Weekly\n«Apasionante. Una escritura absorbente». The Telegraph\n","link_init":"https://amazon.com/-/es/dp/B0B2KVQ87B/ref=sr_1_524","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B2KVQ87B?actionCode=AMSTM1450129210001"}