{"titulo":"Cronología del progreso [Timeline of Progress]","imagen":"https://m.media-amazon.com/images/I/41QD-AQEpFL.jpg","descripcion":"Hay cronologías del poder desde hace milenios, y ahora abundan las de momentos decisivos en el desarrollo de una especialidad. Falta una cronología general del progreso.\n-Gabriel Zaid-\nDe Gabriel Zaid, uno de los intelectuales más importantes del panorama literario mexicano y autor de El progreso improductivo, relacionado con Cronología del progreso, además de los ensayos Los demasiados libros y Cómo leer en bicicleta.\nDe una manera exhaustiva, el autor presenta una serie de desarrollos humanos que proponen una visión positiva del futuro.\nProgreso es toda innovación favorable a la vida humana, ya sea en el mundo físico, biológico o cultural; teórico o práctico; individual o social. Es más que una serie de inventos y descubrimientos. Es también el Cantar de los Cantares, la Apología de Sócrates y la música de Bach; los grandes cuadros, las grandes novelas y las grandes películas; el Big Bang, la evolución de las especies, la cocina, la conversación, la rueda, el alfabeto, la imprenta, el desarrollo de la cultura libre, las vacunas, el voto de la mujer, los derechos humanos, el desembarco en la Luna, la conciencia ecológica, la web, los celulares, los microcréditos. Y también el progreso moral, la creación y la crítica de ideas y formas de vivir.\nEste breve compendio está inspirado en el Bosquejo de un cuadro histórico de los progresos del espíritu humano de Condorcet (1794).\nOtros autores han opinado:\n\"Recomiendo vivamente al lector las estimulantes reflexiones del poeta y ensayista mexicano Gabriel Zaid, autor de obras que he leído siempre con interés\" -Juan Goytisolo-\n\"Gabriel Zaid es capaz de observar el mundo de las letras desde la perspectiva otorgada por otras disciplinas. Su gran acierto es la virtud del poeta: decir lo que oscuramente habíamos intuido sin alcanzar a formularlo en palabras\" -José Emilio Pacheco-\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Cronologia-progreso-audiolibro/dp/B081FK2JYN/ref=sr_1_528","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B081FK2JYN?actionCode=AMSTM1450129210001"}