{"titulo":"¿Qué haría Frida? [What Would Frida Do?]: Una guía para vivir atrevidamente [A Guide to Living Boldly]","imagen":"https://m.media-amazon.com/images/I/419ZsYCoGVL.jpg","descripcion":"A través de las reflexiones sobre esta singular vida, Davis nos invita a invocar la audacia de Frida para guiarnos por nuestros propios caminos.\nVenerada tanto por su espíritu salvaje, como por su arte, Frida Kahlo es un símbolo de creatividad arriesgada.Durante décadas sus pinturas han permanecido atemporales, cautivando admiradores de distintas generaciones alrededor del mundo. Sin embargo, su más grande obra de arte es quizá su propia vida. ¿Qué haría Frida? celebra el estilo característico de esta icónica mujer, la franqueza de sus ideales, su apasionada vida amorosa y su intrépido arte - incluso frente a las dificultades, el dolor y la angustia. Sus páginas rinden homenaje a una mujer que amó profundamente y vivió con ambición, negándose a permanecer a la sombra de su esposo, el famoso muralista Diego Rivera.\nFrida se enfrentó a diversos obstáculos, sin embargo, su tenacidad para abrazar y luchar por sus propias creencias, la llevó a convertirse en leyenda: una figura que bebía mucho, pintaba provocativamente, ejercía con libertad su sexualidad y con todo mundo dejaba correr los rumores de sus relaciones, desde León Trotsky, hasta Josephine Baker.\nA través de las reflexiones sobre esta singular vida, Davis nos invita a invocar la audacia de Frida para guiarnos por nuestros propios caminos.  \n«Una versión contemporánea de una mujer que fue moderna más allá de su tiempo. El libro de Arianna Davis pinta una imagen colorida de la fuerza, el coraje y el amor que animaron a Frida Kahlo a través de sus tragedias. Esta mirada completa a su vida me lleva a pensar que todos podrían aprender una lección o dos de Frida.»\n - Nina García, editora en jefe de Elle\n«Una lectura obligada. Este es un retrato sincero de unamujer brillante y compleja cuya audaz perspectiva sobre la creatividad, el trabajo y el sexo resiste la prueba del tiempo.»\n - Jessica Knoll, autora bestseller deThe New York Times de La chica que lo tenía todo\n«Arianna Davis presenta un hermoso testimonio para que las mujeres contemporáneas sigamos los pasos de Frida mientras navegamos por el amor, el trabajo, la creatividad, la amistad e incluso cómo nos vestimos por la mañana. Este vibrante libro de historia y autoayuda es un regalo.»\n - Gabrielle Korn, directora de moda y cultura en Refinery29\n«Frida Kahlo verdaderamente hizo de su confianza, su autoaceptación y su intrepidez, una forma de arte. Este libro nos recuerda de una manera hermosa qué abundante puede ser la fuerza de una mujer.»\n - Julissa Prado, fundadora y CEO de Rizos Curls\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09VBBHLX1/ref=sr_1_531","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09VBBHLX1?actionCode=AMSTM1450129210001"}