{"titulo":"Alexander Hamilton: Una guía fascinante de uno de los padres fundadores de los Estados Unidos de América [Alexander Hamilton: A Captivating Guide to One of the Founding Fathers of the United States of America]","imagen":"https://m.media-amazon.com/images/I/51KsQX5jBsL.jpg","descripcion":"Explora la fascinante vida de Alexander Hamilton.\nAlexander Hamilton es una de las figuras más extraordinarias de la historia de Estados Unidos. Extraordinario pensador, líder militar y reformador político, fue la mano derecha de George Washington y quizás la figura más importante en la configuración de la Constitución. Sus políticas y prácticas en el gobierno colocaron a los Estados Unidos en un camino de riqueza comercial y estabilidad económica. Sus ideas aún resuenan en la poderosa nación que ayudó a crear.\nEn su tiempo, Hamilton fue una figura divisoria. Un extremista político que se enemistó con las partes conservadoras de la nueva república mientras protegía a sus antiguos oponentes. El hombre protagonista del primer escándalo sexual de la nación. Un operador político cuyas acciones enfurecieron a sus oponentes y, eventualmente, lo llevaron al duelo que le costó la vida.\nFue una vida extraordinaria, más extraordinaria si cabe por los orígenes de Hamilton. Era un forastero, un inmigrante del Caribe que llegó a Nueva York para comenzar una nueva vida. Al hacerlo, ayudó a dar forma al marco político y al comercio en América. En retrospectiva, lo sorprendente de su fama no es su resurgimiento, sino el hecho de que tardase tanto tiempo en ser ampliamente reconocido.\nEste libro cuenta la historia de Alexander Hamilton. La historia de una nación nacida de la sangre, la lucha y en el dinamismo que los inmigrantes trajeron consigo.\nEste libro incluye historias y hechos fascinantes sobre Alexander Hamilton\n\nAdemás, Alexander Hamilton también jugó un papel importante en\n\nConsigue el libro ahora para obtener más información sobre Alexander Hamilton.\n\n","link_init":"https://amazon.com/-/es/dp/B07LGH9HNV/ref=sr_1_539","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07LGH9HNV?actionCode=AMSTM1450129210001"}