{"titulo":"Historias asombrosas de la Segunda Guerra Mundial","imagen":"https://m.media-amazon.com/images/I/61ANNFG8YcL.jpg","descripcion":"El conflicto más salvaje de la historia de la humanidad está, no obstante, plagado de historias y anécdotas tremendamente sorprendentes y llenas de humanidad. \nLa Segunda Guerra Mundial es uno de los períodos históricos más estudiados en el pasado S. XX y en este siglo, no obstante, aún no hemos logrado responder a la infinidad de preguntas que sigue suscitando. Frente a la inmensidad de libros que tratan pormenorizadamente los detalles más importantes y conocidos de la guerra, Historias asombrosas de la Segunda Guerra Mundial nos presenta otra visión del conflicto armado más terrible de la historia humana. Un repaso por las zonas más oscuras del conflicto que, además de entretenido, puede ser revelador e instructivo para todos aquellos interesados en este episodio de la historia. \nJesús Hernández estructura el audio libro temáticamente, y presenta temas tan importantes como las relaciones entre la guerra y la cultura, la presencia de animales condecorados en ambos bandos o las curiosidades de la guerra en el aire, en el mar y en las trincheras. Facilita así la asimilación de los datos y aglutina las anécdotas para que el oyente pueda relacionar las curiosidades de un bando con las del contrario. Descubriremos así datos tan curiosos como la Venus de Milo de escayola con la que los franceses engañaron a los expertos alemanes, o la historia de Mary, una paloma que fue condecorada por vencer a los halcones nazis, o el curioso relato del coche blindado de Roosevelt que procedía del mismísimo Al Capone. \nUn audio libro ameno y didáctico que ayudará a hacernos comprender que la Segunda Guerra Mundial es una fuente inagotable de pequeñas historias humanas. Una obra tremendamente entretenida que muestra, sin embargo, los hechos históricos con todo el rigor y la precisión que un tema como éste reclama. Un rayo de luz que aclara la parte más humana de este conflicto en el que la locura llegó a cotas inauditas hasta entonces. \n","link_init":"https://amazon.com/-/es/dp/B00MMO60YC/ref=sr_1_552","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MMO60YC?actionCode=AMSTM1450129210001"}