{"titulo":"Breve Historia de la Revolución Rusa","imagen":"https://m.media-amazon.com/images/I/51cavLsCG+L.jpg","descripcion":"La violenta creación del primer gobierno socialista de la historia que marcará todo el S. XX europeoy desembocará en una de las autocracias más destructivas de la historia de la humanidad. \nLa Revolución Rusa es uno de los acontecimientos más importantes del S. XX en Europa porque supone la creación del primer gobierno socialista en el mundo y antecede a la creación de la URSS y al cruel gobierno de Stalin, dos hechos sin los cuales, no se puede dar cuenta de la historia mundial del S. XX. Breve Historia de la Revolución Rusa nos presenta este conflicto de un modo claro que no renuncia, sin embargo, a explicar detalladamente no sólo los procesos que llevaron a la creación de la URSS sino las distintas ambiciones de los agentes implicados en tales procesos. Desde una perspectiva imparcial veremos las injusticias y las traiciones cometidas tanto por el zar Nicolás II como por los ejecutores de la revolución: Lenin, Trotski, Bujarin, Kamenev, Zinoviev y, por supuesto, Stalin. \nComienza el análisis Íñigo Bolinaga analizando la situación del Imperio ruso bajo el régimen despótico del zar Nicolás II, ajeno a la miseria del campesinado ruso muy atrasado con respecto al resto de Europa, el análisis que hace no es sólo político sino que también analiza la heterogeneidad del vastísimo imperio. No nos puede extrañar que tras la revolución frustrada de 1905, los burgueses le alzaran en el 17 y derrocaran al zar sin problemas, sin embargo, la debilidad del gobierno provisional hizo que tuviera que recurrir a los bolcheviques que no querían desaprovechar la oportunidad de obtener el gobierno ruso. Tras ganar al Ejército Blanco que contaba con la ayuda de EEUU, Francia e Inglaterra, el Ejército Rojo bolchevique instaura un gobierno socialista y crea la URSS que engloba los dispares territorios que antes administrara el imperio. \n","link_init":"https://amazon.com/-/es/Breve-Historia-Revolucion-Rusa/dp/B00K5392II/ref=sr_1_553","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00K5392II?actionCode=AMSTM1450129210001"}