{"titulo":"Los orígenes de la leyenda negra española [Origins of the Spanish Black Legend]","imagen":"https://m.media-amazon.com/images/I/51-PyilSDHL.jpg","descripcion":"Este conjunto de estudios históricos, realizado por el hispanista sueco Sverker Arnoldsson, está considerado entre las primeras y más rigurosas investigaciones sobre las fuentes que establecieron la Leyenda Negra española. Dichos orígenes se situaron en las tensiones surgidas por el dominio de la monarquía hispánica en la península itálica, con especial protagonismo de la competencia comercial en el Mediterráneo entre aragoneses y catalanes y las distintas ciudades-estado italianas. También se documentan las fuentes alemanas más antiguas. De esta forma, cuando se llega más tarde al combate ideológico contra el Imperio español se utilizará ya una asentada construcción mental en el terreno de la propaganda.\nEsta obra supuso un cambio radical en la percepción del mecanismo histórico de la Leyenda Negra y marcó el camino a futuras investigaciones. Por primera vez se producía un acercamiento historiográfico de metodología rigurosa, acudiendo a numerosas transcripciones de fragmentos textuales de gran valor y a un ingente acopio bibliográfico.\n«El estudio de Arnoldsson supone un cambio en el punto de vista con que hasta ese momento se había considerado la leyenda negra, ya que demuestra que ésta existió no sólo en las tierras del protestantismo, sino también dentro del mundo católico e incluso en el interior del Imperio español. Al situar el origen de la leyenda negra en Italia, Arnoldsson varía tanto la perspectiva geográfica como temporal y ayuda a comprender un fenómeno histórico de una envergadura colosal… La aportación, por tanto, del profesor sueco es trascendental y él mismo fue consciente de la extraordinaria magnitud de la deformación histórica por él estudiada hasta el punto de afirmar que se trata de “la mayor alucinación colectiva de Occidente”.»\nMaría Elvira Roca Barea, autora de Imperiofobia y Leyenda Negra\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B0B14M7LJH/ref=sr_1_555","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B14M7LJH?actionCode=AMSTM1450129210001"}