{"titulo":"Breve historia de Al-Ándalus","imagen":"https://m.media-amazon.com/images/I/517g8ZEENOL.jpg","descripcion":"Descubra el mundo andalusí que suscitó la admiración y la fascinación del mundo por su cultura, costumbres y ciencia. Una parte clave de la historia de España donde se funden el mundo visigodo con la elevada cultura árabe medieval. Desde la aparición del islam hasta la Reconquista y la expulsión de los moriscos.\nConozca al-Ándalus, una civilización que nos dio poesía, cultura, música, idioma, progreso, costumbres y ciencia y que colocó a España más alto que el resto de Europa que no se dejó invadir. El mundo andalusí suscitó la admiración y la fascinación de los países occidentales y orientales que acudieron al olor de sus perfumes. El mundo árabe despertó en el siglo VII a la voz de Mahoma, que aglutinó los pueblos de la península arábiga bajo la bandera de una nueva religión: el islam.\nLa historia de al-Ándalus es una etapa de la historia de España en la que la organización bárbara visigoda se funde con la elevada cultura árabe medieval. De ambos pueblos hemos recibido la herencia que hoy disfrutamos y las tendencias independentistas que, de una u otra forma, nos mueven.\nAna Martos es conferencista habitual en diversas universidades de España sobre Historia Antigua e Historia Medieval. Ha estudiado psicología, informática y música. En 1992 abandonó el mundo de los negocios para dedicarse de lleno a la literatura. Entre sus obras se encuentran libros técnicos y científicos, así como ensayos y narrativa.\nEn Ediciones Nowtilus ha publicado: Los 7 Borgia, Pablo de Tarso, ¿apóstol o hereje?, Papisas y Teólogas, Historia medieval del sexo y del erotismo, Breve historia de Atila y los hunos, Breve historia del condón y de los métodos anticonceptivos. Es también autora de Ocho pecados de la Iglesia (Tombooktu, 2012) y de Breve historia de los sumerios.\n","link_init":"https://amazon.com/-/es/dp/B09MVY5NRT/ref=sr_1_560","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MVY5NRT?actionCode=AMSTM1450129210001"}