{"titulo":"Eso no estaba en mi libro de la Segunda Guerra Mundial (Narración en Castellano) [That Was Not in My World War II Book]","imagen":"https://m.media-amazon.com/images/I/51pcGgqs+bL.jpg","descripcion":"¿Sabía que hubo una batalla en Europa recién acabada la guerra, que Churchill permitió una terrible hambruna en la India o que hubo judíos en la Gestapo? ¿O que muchas de las cosas que tiene en su cocina se originaron en aquella contienda? \nCuando parece que ya está todo escrito sobre el conflicto de 1939-1945, el historiador y periodista Jesús Hernández nos demuestra que no es así con Eso no estaba en mi libro de la Segunda Guerra Mundial. En esta amena obra, el autor acepta el reto de sorprender al oyente con episodios que, a buen seguro, no encontrará en sus libros de Historia. \nQuien se acerque a este relato podrá descubrir los sofisticados trucos que pergeñaron los soviéticos para engañar a los alemanes o los épicos esfuerzos norteamericanos para conseguir algo tan prosaico como suministrar libros a sus soldados. También conocerá al verdugo más prolífico de la Historia, y a algunos españoles que tuvieron su inesperado protagonismo, como el ingeniero que pudo haber salvado miles de vidas en Londres, o los republicanos a los que Stalin les encargaría una importante misión secreta. Aquí leerá, por primera vez, que la India tuvo también su propio juicio de Núremberg, o que los japoneses recurrieron a las mafias locales para apoderarse de la colonia británica de Hong Kong. \nEn esta obra figuran temas que, por la incomodidad que provocan, son eludidos en los libros sobre la contienda, como el de los miles de soldados aliados que murieron víctimas del fuego amigo, la discriminación de los soldados negros en el ejército norteamericano o los judíos que colaboraron activamente con los nazis en el exterminio de su propio pueblo. \nEl público se sorprenderá, igualmente, al saber que en su vida cotidiana puede encontrar no pocos artículos y alimentos que nacieron gracias a la Segunda Guerra Mundial: desde el papel de aluminio y el papel film al zumo de naranja concentrado, pasando por las barritas energéticas o los aperitivos de maíz frito. \nAdemás, el autor incluye un capítulo con 111 datos curiosos de la guerra, así como 10 cuestionarios que pondrán a prueba los conocimientos del oyente más entendido. Todo ello hace de esta obra divulgativa una experiencia tan sorprendente como enriquecedora. \n","link_init":"https://amazon.com/-/es/dp/B08FCSHWZR/ref=sr_1_565","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08FCSHWZR?actionCode=AMSTM1450129210001"}