{"titulo":"Breve historia de los Borbones españoles [Brief history of the Spanish Bourbons]","imagen":"https://m.media-amazon.com/images/I/51mm4ue6cRL.jpg","descripcion":"La historia de una dinastía que ha sabido, como ninguna otra, adaptarse en cada momento al contexto político que les rodeaba y convertirse en la más poderosa de la historia de Europa.\nLa historia de los Borbones tiene una innegable relevancia actual en la historia de España, es una dinastía que ha sabido mantener sus señas de identidad y perpetuarse con más o menos luces y más o menos sombras hasta la actualidad, renovándose cuando ha sido preciso gracias a su fabulosa capacidad de adaptación y su diplomacia. Campechanos, adúlteros en la mayoría de los casos pero con una enorme cercanía a su pueblo y con gran capacidad de gobierno, la historia de los Borbones es un relato apasionante contado por Juan Granados con el rigor de un tratado sesudo y el ritmo de las mejores novelas.Desde el ascenso de Felipe de Anjou al trono como Felipe V hasta la actualidad, la historia de España ha ido ligada a la dinastía de los Borbones: expulsados del país dos veces para instaurar sendas repúblicas, restituidos de nuevo, con poder absoluto o garantizando el funcionamiento de la democracia constitucional, la ascendencia de Juan Carlos I ha determinado desde el S. XVIII el destino político de España. Nos presenta Juan Granados un audio libro ameno, lleno de anécdotas y curiosidades mezcladas con el estudio histórico de personalidades como Fernando VI que impulsó una auténtica revolución industrial y productiva, o Fernando VII que acabó dos veces con un sistema constitucional o incluso Alfonso XIII que fue destronado como resultado de unas elecciones municipales. \nRazones para comprar la obra: \n\n\nUna obra fundamental para comprender la compleja relación que el pueblo español tiene con sus monarcas, esencial para descubrir que ciertos rasgos de carácter de los Borbones han llegado a la actualidad como su capacidad política y su cercanía al pueblo. \n","link_init":"https://amazon.com/-/es/Breve-historia-Borbones-espanoles/dp/B077VZJ3BC/ref=sr_1_576","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B077VZJ3BC?actionCode=AMSTM1450129210001"}