{"titulo":"Breve historia de la guerra moderna","imagen":"https://m.media-amazon.com/images/I/51Ltr1+UsoL.jpg","descripcion":"Un recorrido de seis siglos, de las primeras armas de fuego a la bomba atómica, que da cuenta de las relaciones entre industria, diplomacia y destrucción. La entrada de los países europeos en la modernidad no es ajena, como ningún proceso histórico, al desarrollo armamentístico y militar: los imperios españoles, portugueses, británicos u holandeses se consiguieron y se administraron con pólvora. \nBreve Historia de la Guerra Moderna nos descubrirá la evolución del armamento y de las tácticas bélicas comenzando en la toma de Constantinopla, en 1453, y concluyendo en los atentados del 11-S y en la posterior Guerra de Irak que concluirá con el derrocamiento de Sadam Hussein. Veremos a lo largo de este recorrido, el proceso mediante el cual la guerra y el armamento se van incorporando como herramientas diplomáticas en las complejas relaciones internacionales del S. XX. \nEl audio libro que nos presentan Francesc Xavier Hernández y Xavier Rubio no se limita a dar un catálogo de nombres y una batería indescifrable y tediosa de efemérides, sino que analiza el fenómeno bélico en su totalidad, poniendo la lupa sobre cómo los distintos adelantos técnicos, como el arcabuz o las picas, fueron acabando con elementos de guerra como la caballería o las murallas. Veremos de ese modo el fin de las fortificaciones, de la caballería y la aparición de herramientas de destrucción cada vez más refinadas y eficaces como el arcabuz, la bayoneta, la metralleta, el tanque, las armas químicas o la bomba atómica, que demandarán ejércitos cada vez más profesionales. \nLos autores prestarán atención especial al convulso S. XX en el que la Revolución Industrial provocará una revolución armamentística y estratégica: aparecerá la aviación, los buques de acero, los submarinos o las armas capaces de destruir la Tierra. Este audio libro es una guía fundamental para comprender la naturaleza y la esencia de la guerra. \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/Breve-historia-guerra-moderna/dp/B00MNRATCM/ref=sr_1_579","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MNRATCM?actionCode=AMSTM1450129210001"}