{"titulo":"La Resistencia: Memorias de Idhún 1","imagen":"https://m.media-amazon.com/images/I/61InnLVbPiL.jpg","descripcion":"Jack es un chico danés de trece años aparentemente normal, el único hijo de una cariñosa familia, que, sin embargo, sufre unas extrañas pesadillas sobre un mundo de astros desconocidos y cielos rojos surcados por enormes serpientes aladas. Un día dramático descubrirá que el inquietante universo de sus sueños es real y que se ha convertido en el protagonista de una lucha milenaria.\nEse mundo es Idhún, donde la conjunción de los tres soles y las tres lunas ha permitido que Ashran el Nigromante se haga con el poder y desencadene la guerra. Pero Alsan y Shail, dos idhunitas exiliados, han formado la Resistencia en Limbhad, un refugio entre mundos. Allí llevan a Jack después de salvarlo de Kirtash, un joven y despiadado asesino enviado por Ashran a la Tierra. Y es que Jack no es el único en peligro, también Victoria, una joven de doce años, debe unirse a la Resistencia para sobrevivir a la cacería.\nEsta es la primera parte de la exitosa trilogía de fantasía juvenil Memorias de Idhún que ya ha enamorado a millones de lectores en todo el mundo. ¿Y tú? ¿Te atreves a unirte a la Resistencia?  \nEste audiolibro está narrado en castellano.\nMemorias de Idhún es la exitosa trilogía de fantasía juvenil y romance de Laura Gallego, compuesta por La Resistencia, Tríada y Panteón. El dragón, el unicornio y el shek, la serpiente alada, están destinados a encontrarse y a unirse para salvar la Tierra y a Idhún, el mundo de los tres soles y las tres lunas.\nLaura Gallego es una escritora española de literatura juvenil y fantasía. Se licenció en Filología Hispánica en la Universidad de Valencia. Ha publicado más de cuarenta obras hasta la fecha, entre ellas, la exitosa trilogía Memorias de Idhún. Ha recibido importantes reconocimientos literarios como el Premio Nacional de Literatura Infantil y Juvenil por «Donde los árboles cantan» en 2012 y el Premio de las Letras Valencianas en 2014.\n","link_init":"https://amazon.com/-/es/dp/B08R6F3XTZ/ref=sr_1_63","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08R6F3XTZ?actionCode=AMSTM1450129210001"}