{"titulo":"El Imperio Otomano [The Ottoman Empire]: La historia y el legado del Imperio Transcontinental que dominó Europa Oriental y Medio Oriente durante casi 500 años","imagen":"https://m.media-amazon.com/images/I/51n68oLDEzL.jpg","descripcion":"En términos de geopolítica, quizás el acontecimiento más importante de la Edad Media fue el exitoso asedio otomano a Constantinopla en 1453. La ciudad había sido una capital imperial ya en el siglo IV, cuando Constantino el Grande cambió el centro de poder del Imperio Romano, estableciendo efectivamente dos mitades casi igualmente poderosas del imperio más grande de la antigüedad. Constantinopla seguiría siendo la capital del Imperio Bizantino incluso después de que la mitad occidental del Imperio Romano se derrumbara a finales del siglo V. Naturalmente, el Imperio Otomano también usaría a Constantinopla como capital de su imperio después de que su conquista terminara efectivamente con el Imperio Bizantino, y gracias a su ubicación estratégica, ha sido un centro comercial durante años y sigue siendo uno de ellos hoy en día bajo el nombre turco de Estambul. \nEl fin del Imperio Bizantino tuvo un profundo efecto no sólo en el Medio Oriente sino también en Europa. Constantinopla había jugado un papel crucial en las Cruzadas, y la caída de los bizantinos significó que los otomanos ahora compartían frontera con Europa. El imperio islámico fue visto como una amenaza por el continente predominantemente cristiano en el oeste, y tomó poco tiempo para que diferentes naciones europeas empezaran a chocar con los poderosos turcos. De hecho, los otomanos chocarían con rusos, austríacos, venecianos, polacos y más, antes de colapsar como resultado de la Primera Guerra Mundial, cuando formaban parte de los poderes centrales. \nDurante el período que precedió a su colapso, el Imperio Otomano estuvo en el corazón de una creciente rivalidad entre dos de las potencias globales rivales de la época, Inglaterra y Francia. Ambas potencias afirmaron su influencia sobre un imperio en declive, cuya historia está anclada tanto en Europa como en Asia. Sin embargo, mientras que las dos potencias fueron instrumentales en la derrota final y el colapso del Imperio Otomano, su postura hacia lo que llegó a conocerse como la \"Cuestión Oriental\" - el destino del Imperio Otomano - no es de clara enemistad. Tanto Inglaterra como Francia encontraron, a veces, razones para prolongar la vida del enfermo europeo hasta que finalmente se pusieron de parte de sus enemigos comunes. La postura de Rusia hacia el Imperio Otomano es mucho más clara; las crecientes potencias asiáticas y europeas vieron a los otomanos como un rival, que se esforzaron por contener, dividir y finalmente destruir durante más de 300 años en una serie de guerras contra su viejo adversario. \n","link_init":"https://amazon.com/-/es/El-Imperio-Otomano-audiolibro/dp/B07FTXW19J/ref=sr_1_588","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07FTXW19J?actionCode=AMSTM1450129210001"}