{"titulo":"La auténtica historia de Las minas del rey Salomón","imagen":"https://m.media-amazon.com/images/I/61Uq8lJPNCL.jpg","descripcion":"La historia que se esconde detrás de una de las mejores novelas de aventuras de todos los tiempos. En 1875, Henry Rider Haggard escribe Las minas del rey Salomón, probablemente una de las mejores novelas de aventuras de todos los tiempos. Muchos intuyen pero pocos conocen el correlato histórico que se oculta detrás de esta novela: la lucha entre colonos ingleses y holandeses contra las tribus africanas por el control de los recursos naturales y de los territorios. La historia auténtica de Las minas del rey Salomón es el audio libro que desvela los personajes reales que se esconden tras los novelescos y, sobre todo, la historia documentada y justificada que sirvió de inspiración a Haggard para su novela. \nLa historia del pueblo zulú, la historia de la colonización europea y la historia de la fiebre del oro y las piedras preciosas, que trajo al reino de los matabeles a especuladores y mercenarios, es la historia que nos trae Carlos Roca en esta obra. Conoceremos la ambición de Cecil Rhodes y su British South Company, que utilizó engaños para conseguir la tierra de la tribu matabele, las actuales Zambia y Zimbabwe, porque estaba convencido de la riqueza de la tierra y de que allí se escondían los tesoros míticos del último rey de Israel; pero conoceremos también la resistencia del pueblo matabele, con un ejército propio del Neolítico pero con una preparación bélica espartana, que encabezados por su líder Lobengula dieron inmensos problemas al ejército colono, masacraron a los granjeros blancos y fueron reprimidos y exterminados por el ejército al servicio de la reina Victoria; y además de esta apasionante historia de resistencia, Carlos Roca retrata a las personalidades más relevantes de la época como el propio Rhodes, el jefe matabele Lobengula, el doctor Livingstone, el militar y creador de los boy scouts Robert Baden-Powell o el cazador Frederick Selous, el verdadero Alan Quatermain. \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/La-autentica-historia-minas-rey-Salomon/dp/B00MNPVBGC/ref=sr_1_593","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MNPVBGC?actionCode=AMSTM1450129210001"}