{"titulo":"Las que faltaban [Those Missing]: Una historia del mundo diferente [A Different World History]","imagen":"https://m.media-amazon.com/images/I/61HU6jDjlZL.jpg","descripcion":"Un relato emocionante, profundo y divertido de la historia de la humanidad en clave femenina.\nJuana de Arco, Malinche, Sofonisba Anguissola, Mary Wollstonecraft, Victoria Kent, Jane Austen, Marie Curie, Simone Weil o Rosa Parks también estuvieron ahí. Con brillantez y elegancia, Cristina Oñoro construye un fascinante relato que desmonta las narraciones sobre la humanidad y derriba los discursos misóginos heredados.\nA partir de una maravillosa red de conexiones entre experiencias femeninas, Cristina Oñoro cuenta otra historia del mundo, empleando para ello un sinfín de detalles memorables y anécdotas curiosas, así como los últimos avances de la investigación especializada sobre sus protagonistas. Las que faltaban recorre con rigor algunos momentos históricos cargados de significado, desde la oscuridad de las cavernas prehistóricas hasta la Guerra de Afganistán, pero también de la literatura, el arte, la filosofía y la ciencia para tratar de iluminar, con notables dosis de ironía y erudición, las zonas de sombra en las que se ha relegado a las mujeres. El resultado es una nueva épica, atrevida y poderosa, que desmitifica la construcción heroica y violenta del pasado en favor de una visión del mundo profundamente relacional y abierta a lo posible.\nDe la mano de la autora, el oyente descubrirá a las amigas de Juana de Arco, se reirá con las confusiones lingüísticas entre Malinche y Hernán Cortés durante la Conquista y se asombrará ante los malabares de los Curie para lograr cierta conciliación familiar y que Marie también pudiera quedarse en el laboratorio hasta tarde. Sin caer en la tentación de presentar a sus protagonistas como excepciones, Las que faltaban traza una auténtica genealogía y vemos desfilar a muchas otras mujeres, como las comadronas del mundo clásico, la hija de Cleopatra, la escritora Christine de Pizan, las damas de la corte de Isabelle de Valois, Mary Shelley y Cassandra Austen, las alumnas de la Residencia de Señoritas de Madrid, las activistas Gloria Steinem y Dorothy Pitman Hughes o escritoras chicanas como Gloria Anzaldúa. Las incisivas observaciones de Virginia Woolf, así como una amplia selección de imágenes, acompañan la lectura del libro, en el que también se recorre de forma sutil la historia del pensamiento feminista.\nLa crítica ha dicho:\n\"Una extraordinaria galería de mujeres inspiradas, silenciadas tantas de ellas. Una forma genial de darle la vuelta a la historia del mundo.\" (Enrique Vila-Matas)\n\"Apasionante, riguroso, divertido, emocionante y luminoso. Es historia, es ensayo, es literatura, todo a la vez. Es una celebración.\" (Lara Moreno)\n\"Este libro reconoce, desde el título, los silencios que nos acompañan. Cristina Oñoro revisa nuestra historia cultural, hecha de mitos, y lo hace con agudeza, memoria e imaginación.\" (María Folguera)\n\"Un libro jovial y luminoso que nos enseña por qué estas mujeres nos hicieron mejores.\" (José Luis Pardo)\n","link_init":"https://amazon.com/-/es/dp/B09S4TZY3M/ref=sr_1_596","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09S4TZY3M?actionCode=AMSTM1450129210001"}