{"titulo":"La Revolución de Texas [The Texas Revolution]: La historia y el legado de la Guerra del estado de Texas por la Independencia de México [The History and Legacy of the Texas State War for the Independence of Mexico]","imagen":"https://m.media-amazon.com/images/I/51eFH95haYL.jpg","descripcion":"Aquí va una adivinanza. ¿Qué parte de Estados Unidos ha estado bajo la soberanía de seis países diferentes? La respuesta, por el título de este libro, es obvia. “Texas es un estado mental, pero creo que es mucho más que eso. Es una mística que se aproxima a una religión. A pesar de su enorme extensión, variedad de climas y diferencias en el paisaje, Texas tiene una cohesión interna quizá más sólida que cualquier otra parte de la Unión Americana”, escribió John Steinbeck en Travels with Charley: In Search of America. No es raro que el texano promedio sienta un gran orgullo por el simple hecho de serlo, e incluso juegue con la noción de que su estado podría, y quizá debería ser una gran nación algún día. \nTerminada la colonización europea en el continente, Texas dejó de pertenecer a España y Francia para formar parte del Imperio Mexicano; después fue un país independiente y actualmente es uno de los 50 estados de la Unión Americana, aunque durante un breve periodo la rebelde Texas volvió a separarse para formar, junto con otros aliados, los Estados Confederados de América. Decir que algo es “del tamaño de Texas” expresa grandiosidad y abundancia, y sus habitantes ciertamente han mostrado la laboriosidad para hacer de esta parte de Norteamérica uno de los estados que mayormente contribuye al producto interno bruto de su país. Las historias sobre la revolución que en el siglo XIX la libró de la intolerancia, opresión y crueldad mexicanas se cuenta lo mismo en las escuelas que en la astuta museografía de las principales centros culturales del “Estado de la Estrella Solitaria”. \nEn particular la batalla del Álamo, rodeada de leyendas y testimonios de heroísmo, es un ejemplo de libro de texto de cómo se ve ahí la conquista de la libertad, comparable a la batalla de Masada para los judíos. Las palabras “mártires”, por un lado, y “tiranía mexicana” por el otro, casi siempre están presentes en los recuentos. Remember the Alamo! es a la vez un slogan de auto-glorificación como de martirio. Pero ésta es, desafortunadamente, una visión pintada de rosa. Como en cada historia, todo depende del lado en que nos coloquemos y las historias de quién estemos leyendo. La guerra de Texas ciertamente buscaba la libertad, pero no el ideal abstracto of “las masas cansadas, despojadas que anhelan respirar libres; los rechazados expulsados de lejanas costas”. Era más bien la libertad para ir comiéndose las tierras de un país débil y mantener la esclavitud en sus campos de algodón, así como la ambición de tierras baratas e inagotables recursos naturales. \nTexas no vivía bajo una tiranía, los colonos no habían sido esclavizados por nadie - por el contrario, se les habían regalado tierras y permitido todas las facilidades para prosperar - ni el ejército mexicano era las fuerzas del mal cuyo único objetivo era, en palabras de la época, imponer “la barbarie y el despotismo...de la raza híbrida hispanoamericana y la raza negra contra la civilización” (Pacheco, 1997). Los colonos texanos, en su mayor parte familias pacíficas y trabajadoras, hicieron por años lo que haría cualquier grupo humano en busca de mejores oportunidades teniendo ante sí territorios deshabitados y no vigilados: entrar, asentarse en ellos, trabajarlos y defender lo logrado. Por su parte, México reaccionó como lo hubiera hecho cualquier país que viera visto invadido su territorio por rebeldes extranjeros armados: expulsarlos o apaciguarlos. Sin embargo, durante la guerra de Texas y hasta la fecha, tiende a verse con actitud romántica el recuerdo de aquella rebelión. La guerra de independencia que ahí se llevó a cabo fue el preámbulo de otra más extensa, destructiva y sangrienta: la guerra entre México y Estados Unidos en 1847. \n","link_init":"https://amazon.com/-/es/dp/B08DWN77P3/ref=sr_1_600","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08DWN77P3?actionCode=AMSTM1450129210001"}