{"titulo":"Breve historia de Babilonia","imagen":"https://m.media-amazon.com/images/I/6198y92W4ZL.jpg","descripcion":"Una ciudad tan majestuosa como Atenas o Roma pero absolutamente desconocida. Es poco lo que se sabe de Babilonia a parte de unas cuantas anécdotas, este audio libro es fundamental para comprender poemas épicos como Gilgamesh, figuras bíblicas y de la música clásica como Nabucodonosor o auténticos enigmas arquitectónicos como la Torre de Babel sobre la que se conocen no pocas leyendas. Montero Fenollós nos intentará desvelar estos y otros misterios de la historia en un audio libro que supone el primer ensayo en castellano sobre la capital de Mesopotamia. \nEl libro nos presenta la historia de esta ciudad, cosmopolita y majestuosa, de un modo asequible pero sin dejar de tocar todos los puntos fundamentales de la vida de esta urbe desconocida. Parte de la excavaciones de franceses e ingleses para situarnos en la época y señalar los lugares más importantes de la ciudad y, desde allí, recorre todos los acontecimientos más importantes desde el reinado de Hammurabi hasta el fin de la ciudad con la invasión de Ciro el persa y de Alejandro Magno dos siglos después, sin dejar de estudiar el reinado de Nabucodonosor II que llevó a la ciudad a su máximo esplendor. \nPero además, incluye unos capítulos en los que el autor se mete de lleno en la topografía de la ciudad y las costumbres de sus habitantes, intenta separar el mito de la realidad en torno a la construcción de la Torre de Babel y, por último, nos descubre su religión de la que los judíos tomaron ideas acerca de los ángeles o los demonios. El audio libro es, en resumen, fundamental para entender la historia de esta ciudad, tan influyente como Atenas y Roma, pero absolutamente desconocida. Devastada por las invasiones persas y macedonias, pervertida en un intento de reconstrucción por Sadam Hussein, Babilonia toma cuerpo en este audio libro con el brillo de sus años de esplendor. \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/Breve-historia-Babilonia-audiolibro/dp/B00MOP8542/ref=sr_1_604","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MOP8542?actionCode=AMSTM1450129210001"}