{"titulo":"Breve historia del Fascismo","imagen":"https://m.media-amazon.com/images/I/513YkBOvzpL.jpg","descripcion":"Si la historia tiene una utilidad por antonomasia es la de impedir que los episodios más oscuros de esta se repitan. Un conocimiento de los distintos movimientos fascistas que surgieron tras la Primera Guerra Mundial y que detentaron el poder en numerosos países europeos en el período de entreguerras, es necesario para impedir que, en épocas de crisis económicas y de valores, vuelvan a seducir a los pueblos con su mensaje de regeneración expeditiva. \nEste audio libro que nos presenta Íñigo Bolinaga expone de manera sucinta y comprensible las causas que provocaron su extensión por Europa. Breve Historia del Fascismo nos ofrece un completo panorama de estas ideologías heterogéneas que tienen en común su inicio como organizaciones nacionalistas de izquierdas. El audio libro se abre con el nacimiento del fascismo italiano de la mano de Benito Mussolini, un líder carismático socialista, desde ahí nos narrará el triunfo del Partido Nacional Fascista, con la marcha sobre Roma como hecho más significativo. Pero además, Íñigo Bolinaga nos narrará de modo vivo y trasversal el frustrado golpe de estado de Hitler en 1923 y su posterior victoria democrática, y la extensión de movimientos similares en los años 30 en países como Polonia, Grecia y, por supuesto, España. \nEl análisis no acaba aquí, ya que el autor lleva los movimientos fascistas hasta la actualidad y nos relata, tras la extinción de los fascismos mayoritarios en Europa, su resurgir en forma de grupúsculos que acaban constituyendo partidos políticos nostálgicos en el viejo continente, y también, en la década de los 40 su llegada a América en forma de cruentas dictaduras en el sur del continente y como organizaciones clandestinas como el \"Ku-Klux-Klan\" en el norte, finalmente, a modo de advertencia, nos presentará casos tan actuales como el triunfo electoral de Le Pen, los gobiernos de ultraderecha de Bulgaria y Rumanía o el auge del movimiento \"skin head.\" \n","link_init":"https://amazon.com/-/es/Breve-historia-Fascismo-audiolibro/dp/B00MNPHPOO/ref=sr_1_605","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MNPHPOO?actionCode=AMSTM1450129210001"}