{"titulo":"El Cristianismo Olvidado [Forgotten Christianity]: La Historia de los Evangelios de Nag Hammadi [The Story of the Nag Hammadi Gospels]","imagen":"https://m.media-amazon.com/images/I/51r5TkehgnL.jpg","descripcion":"Muchas personas interesadas en los temas bíblicos han leído sobre los Rollos del Mar Muerto y sus guardianes, los misteriosos esenios, esa secta del judaísmo que escondió en cuevas su valiosa biblioteca, antes de lanzarse a la batalla final contra los romanos, seguros de que Dios intervendría en el momento decisivo. La historia y la literatura encontrada entre esas rocas calizas han producido toneladas de literatura. Menos personas saben de un hallazgo igual de fascinante y enigmático, realizado cerca de la misma región del planeta, y apenas con unos meses de diferencia: una colección de antiquísimos códices con tratados cristianos hasta entonces desconocidos, encontrada accidentalmente por unos campesinos cerca de la ciudad de Nag Hammadi, Egipto. Entre los códices se encontraba, después de haber estado perdido por dieciséis siglos, el Evangelio de Tomás, además de otros títulos desconocidos como El Evangelio de Felipe y los Hechos de Pedro y los Doce Apóstoles. \nEn este caso no eran esenios quienes los habían confiado al cuidado de las cuevas y de los siglos en el siglo IV de nuestra era, sino monjes que practicaban una variante del cristianismo hoy olvidada, llamada gnosticismo. Su filosofía les prometía un mundo mejor que el que estaban viviendo: un Egipto ocupado por una Roma que sangraba al país; en materia doctrinal, estaban bajo la autoridad de un patriarca distante en Alejandría que los trataba con desprecio. “Eran los hippies de su época”, comentó James Robinson, uno de los más reconocidos expertos en la colección de Nag Hammadi. A los monjes les interesaba más la praxis que con la ortodoxia. Para ellos lo importante era el ascetismo, escapar del mundo. Su filosofía tachaba de malvado, fraudulento y débil al dios del Antiguo Testamento, y creía que la serpiente era el gran Instructor, el verdadero héroe del Génesis, la bestia que había hecho accesible el conocimiento (gnosis) a los humanos. \nLos gnósticos eran místicos que habían perdido la esperanza en el mundo. Sus escritos fueron prohibidos cuando la iglesia definió los libros autorizados para ser leídos en las congregaciones. Por algún motivo, en lugar de destruirlos, los monjes de Nag Hammadi decidieron legarlos a la posteridad, quizá en espera de mejores tiempos. Al igual que ese otro gran descubrimiento del siglo XX, los Rollos del Mar Muerto, los evangelios y otros tratados de Nag Hammadi fueron descubiertos accidentalmente, por gente sencilla que estaba haciendo labores del campo; en el caso del Mar Muerto, buscando una cabra perdida; en el segundo, obteniendo fertilizante. Ambos hallazgos ocurrieron en lugares relativamente cercanos - Israel y Egipto - y de manera simultánea, con unos meses de diferencia. Los dos pasaron peripecias para salir a la luz. Tanto la biblioteca de los esenios como la de la comunidad que enterró los códices de Egipto tuvieron que esperar décadas para ser publicados en forma completa, y es posible que en un inicio ambas colecciones hayan sufrido daños irreparables. En último término, los Rollos del Mar Muerto y los evangelios y tratados de Nag Hammadi fueron sin duda los dos descubrimientos arqueológicos más importantes del siglo XX en materia de textos antiguos. La biblioteca de Nag Hammadi es tan importante para el estudio del cristianismo primitivo, como los escritos de los esenios para la comprensión del judaísmo en la época de la ocupación romana.\n","link_init":"https://amazon.com/-/es/dp/B08BJCNCTJ/ref=sr_1_632","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08BJCNCTJ?actionCode=AMSTM1450129210001"}