{"titulo":"Breve historia de los Tercios de Flandes [Brief history of the Tercios of Flanders]","imagen":"https://m.media-amazon.com/images/I/61-jEJKP6bL.jpg","descripcion":"\"El libro permite descubrir la épica historia de la legendaria Arma Invencible, que mantuvo bajo la soberanía española a los Países Bajos más de ciento cincuenta años. Una visión innovadora y rigurosa de las hazañas, armamento, estrategias y azarosa vida del mítico y glorioso ejército.\"(Blog La mirada actual) \nLos Tercios de Flandes son para muchos la mejor infantería que ha producido nuestro país, pero detrás de ese término hay muchas cosas que aún no conocemos: mitos, pero también realidades e historias muy pocas conocidas. \nBreve historia de los Tercios de Flandes pretende abordarun estudio de los Tercios de Flandes desde una perspectiva poco conocida, la de los propios oficiales y soldados que combatieron allí. Para ello se basa no sólo en las fuentes tradicionales sacadas de los cronistas de la época, sino también en las fuentes administrativas procedentes de los archivos y los propios ecos que nos han dejado estos magníficos combatientes gracias a sus diarios y memoriales de servicio. \nSu autor, Antonio José Rodríguez Hernández, doctor en Historia Moderna y especialista en Historia Militar, ayudará al oyente a interpretar a través de las numerosas huellas documentales que se encuentran en los archivos, como cartas y documentos administrativos las vivencias de aquellos hombres, sus inquietudes y necesidades, además de reconstruir sus vidas lejos de cualquier ficción o hecho novelesco. \nRazones para comprar la obra: \n\n\nUn punto de vista novedoso que centra su visión en los verdaderos actores, los soldados españoles que combatieron en Flandes hasta que los Países Bajos dejaron de formar parte de la Monarquía Hispánica. \n","link_init":"https://amazon.com/-/es/Breve-historia-Tercios-Flandes/dp/B077TYMYSG/ref=sr_1_638","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B077TYMYSG?actionCode=AMSTM1450129210001"}