{"titulo":"Victus (Narración en Castellano) [Victus (Narration in Spanish)]","imagen":"https://m.media-amazon.com/images/I/51wCjI3pjuL.jpg","descripcion":"Victus es una novela histórica que nos narra la guerra de Sucesión española, un conflicto que puede considerarse como la primera de las contiendas mundiales y que termina el 11 de septiembre de 1714 con el apocalíptico asalto a Barcelona. También es la tragedia de Martí Zuviría, un joven barcelonés, alumno aventajado del marqués de Vauban, que se convierte en un genio de la ingeniería militar. \nEste audiolibro es un derroche de información y rigor histórico al servicio de un relato ágil, potente y desenfadado, con una dicción rabiosamente contemporánea que nos lleva de Francia a Barcelona pasando por Madrid, Toledo, Tortosa o las batallas de Brihuega y Almansa. Y es también una obra sobre la Barcelona irreductible de 1714, que sufrió un asedio desigual de trece meses y el bombardeo de más de treinta mil proyectiles.  \nEste trabajo cuestiona las versiones oficiales de ambos bandos y cede la palabra a los auténticos protagonistas de la historia, desde la figura inmensa de Villarroel, el general que defendió la capital catalana con lágrimas en los ojos, hasta los civiles y soldados anónimos de todas las naciones que lucharon a un lado y otro de las murallas. Pero, ante todo, es un festín literario de primer orden que se devora del modo en que siempre se han devorado las grandes obras, como lo demuestra el que antes de su aparición ya se hayan vendido los derechos al ruso, el alemán, el holandés y el francés. «Un huracán de aire fresco, una iconoclasta visión desde abajo que rehace el mito de 1714 con más potencia. Más vibrante. Más cercano.» Joan B. Culla, profesor de Historia Contemporánea.\nNOTA: Cuando compre este título, el PDF que lo acompaña estará disponible en su Biblioteca Audible junto con el audio.\n","link_init":"https://amazon.com/-/es/Victus-audiolibro/dp/B07Z5CC18N/ref=sr_1_662","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07Z5CC18N?actionCode=AMSTM1450129210001"}