{"titulo":"Competidores de Jesucristo: La historia de los otros Mesías de Israel durante el reinado del Imperio Romano [Competitors of Jesus Christ: The Story of the Other Messiahs of Israel During the Reign of the Roman Empire]","imagen":"https://m.media-amazon.com/images/I/51R4K6AOk8L.jpg","descripcion":"En el siglo I de nuestra era vivió un hombre llamado Jesús en Judea, en ese tiempo una provincia de Roma. El hombre de origen rural era considerado por unos como un profeta, por otros como un loco y por otros más como un peligro para la seguridad de Israel. En sus últimos días predicó en Jerusalén sobre la inminente destrucción de la ciudad santa y de su templo. Su profecía incluía lenguaje parabólico. Jesús hablaba, según las fuentes que nos han llegado, sobre el viento que traía señales, posiblemente haciendo un eco a las palabras del profeta Isaías, y enigmáticas parábolas sobre el novio de bodas y la novia. Algunas personas hallaron ofensivas sus palabras, lo hicieron arrestar y azotar. Sin estar seguros de qué hacer con él, las autoridades del templo lo entregaron al procurador romano. Cuando Jesús estuvo frente a él, el gobernador de Roma lo interrogó y le preguntó qué era todo aquello que estaba profetizando, pero el prisionero no dijo una sola palabra; permaneció en silencio. El procurador lo hizo azotar de nuevo, sin que el hombre se lamentara ni mostrara una lágrima. Tampoco maldijo a quienes se burlaban de él y lo golpeaban. Jesús se lamentó una vez más por el destino de los habitantes de Jerusalén y finalmente ahí, no lejos del templo, encontró la muerte… aplastado por la piedra de una catapulta.  \nNo hay muchos detalles más sobre la vida de Jesús hijo de Ananías, o Jesús ben Ananías, excepto que pereció cerca del templo en el año 70 DC cuando un proyectil de una catapulta romana lo golpeó en la cabeza durante el sitio a la ciudad.\n","link_init":"https://amazon.com/-/es/dp/B07CQ3VC8H/ref=sr_1_664","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07CQ3VC8H?actionCode=AMSTM1450129210001"}