{"titulo":"En tiempos de contagio [How Contagion Works. Science, Awareness and Community in Times of Global Crises]","imagen":"https://m.media-amazon.com/images/I/51iSJ5J9u6L.jpg","descripcion":"Giordano nos obliga a coger aire ante la crisis del COVID-19 y reflexionar sobre nuestra responsabilidad colectiva, porque, «en tiempos de contagio, somos un solo organismo, una comunidad».\nUn nuevo virus irrumpe en un país lejano, aunque no tan lejano. La Tierra se ha vuelto pequeña. Día tras día, billones de impulsos digitales transportan la información a la velocidad de la luz de un punto a otro del planeta; infinidad de aviones surcan los cielos, borrando fronteras a su paso y trasladando sin pausa a millares de personas; y, a menor velocidad, miles de toneladas de mercancías se mueven en todas direcciones en un incesante intercambio mercantil que nutre la economía global.\nY si los bienes materiales llegan hasta los lugares más recónditos con inusitada fluidez, con mayor celeridad aún se transmiten los elementos intangibles consustanciales al ser humano: la palabra, las ideas, los sentimientos, las emociones. Así pues, ante la amenaza de un virus letal de alcance universal, una miríada de opiniones, conjeturas y teorías de todo tipo -desde aquellas basadas en el rigor de la ciencia hasta las que brotan de la fértil imaginación de iluminados y charlatanes- nos envuelve como un sofocante alud que nos dificulta ver, pensar y decidir con sensatez.\nEn este contexto tan especial, Paolo Giordano comparte con encomiable honestidad y valentía una serie de reflexiones y emociones que le provoca esta inaudita situación, poniendo de manifiesto otra vez una rara virtud para aunar dos mundos supuestamente irreconciliables: la contundente racionalidad del científico con la vulnerabilidad y las incertezas propias de un escritor sensible y comprometido.\n","link_init":"https://amazon.com/-/es/En-tiempos-contagio-audiolibro/dp/B086DWHRPT/ref=sr_1_694","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086DWHRPT?actionCode=AMSTM1450129210001"}