{"titulo":"Ur: La Historia y el Legado de la Antigua Capital Sumeria [Ur: The History and Legacy of the Ancient Sumerian Capital]","imagen":"https://m.media-amazon.com/images/I/61-JB2MOdQL.jpg","descripcion":"Cuando los arqueólogos americanos descubrieron la colección de tablas cuneiformes en Iraq a finales del siglo XIX, se encontraron con una lengua y un pueblo que en aquel tiempo eran apenas conocidos incluso por los escolares más expertos en la antigua Mesopotamia: los sumerios. Las hazañas y logros de los otros pueblos mesopotámicos, como los asirios y los babilonios, ya eran conocidos por un gran segmento de la población a través del Antiguo Testamento; y el campo emergente de los estudios del Oriente Próximo ya había descifrado el enigma de la lengua acadia, la cual era usada ampliamente en toda la región en tiempos antiguos. Pero el descubrimiento de las tablas sumerias dieron luz la existencia de la cultura tura sumeria, la más antigua de todas las culturas mesopotámicas. Mucho antes de que Alejandría fuese una ciudad e incluso antes de que Menfis y Babilonia alcanzasen la grandeza, la antigua ciudad mesopotámica de Ur fue una de las primeras ciudades en Oriente Próximo.\nHoy en día, la grandeza y la influencia cultural de Ur han caído en el olvido para la mayoría, en parte porque sus monumentos no han aguantado el paso del tiempo de la misma forma que lo han hecho los monumentos de otras ciudades antiguas. Por ejemplo, los monumentos de Egipto se construyeron en piedra, mientras que los de Ur y la mayoría de ciudades de Mesopotamia se construyeron con ladrillo de barro y, como se discutirá en este informe, el ladrillo de barro puede ser un material más facil de trabajar que la piedra, pero también se descompone mucho más rápido. La misma observación se aplica a los documentos escritos producidos en Ur. Los pueblos de Mesopotamia, a los cuales Ur pertenecia, empleaban el sistema de escritura cuneiforme. Ya que la escritura cuneiforme casi siempre se escribía en tablas de arcilla, los investigadores modernos se han visto enfrentados al desafortunado problema de que muchas de esas tablas se han roto y se han vuelto ilegibles a lo largo de los siglos. A pesar de la naturaleza efímera de sus monumentos y en cierto modo de sus textos, Ur demostró ser una inspiración para los sumerios que construyeron la ciudad, así como para las siguientes culturas y dinastías que habitaron Mesopotamia. Un análisis de las primeras fuentes vinculadas a Ur, así como las excavaciones arqueológicas llevadas a cabo en la antigua ciudad, revelan que la ciudad fue un modelo cultural durante miles de años. Ur comenzó como una ciudad sumeria de importancia secundaria, pero rápidamente se convirtió en la ciudad sumeria más importante.\nEn su momento álgido, Ur fue el centro de una gran dinastía que controló la mayoría de Mesopotamia a través de un ejército y administración bien mantenida, y las áreas que no estaban bajo su control directo eran influenciadas por los diplomáticos e ideas religiosas de Ur.\n","link_init":"https://amazon.com/-/es/dp/B07BN4K9YL/ref=sr_1_701","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07BN4K9YL?actionCode=AMSTM1450129210001"}