{"titulo":"Sentimientos De La Nación. Voz Y Tiempo [The Thoughts of the Nation]","imagen":"https://m.media-amazon.com/images/I/41VV9oD9MqL.jpg","descripcion":"Audiolibro de Vive el Tiempo. Los Sentimientos de la Nación son sin duda la más relevante formulación sintética de la visión de la insurgencia en su momento cumbre. Manifiestan el pensamiento político de Morelos en su fase culminante, compartido entonces por la mayoría de la dirigencia insurgente. Al mismo tiempo esos principios señalan ya una pre-constitución del nuevo Estado Nación que se gestaba. Los Sentimientos de la Nación en este Siglo XXI siguen manteniendo su vigencia ante los nuevos imperios de la prepotencia económica y militar, así como de la delincuencia y la corrupción; la independencia y la soberanía de la nación son una tarea inacabada y una responsabilidad de todos y cada uno de los mexicanos. Así lo sustenta el Dr. Herrejón Peredo en su análisis. La presencia del héroe también se resalta en la última parte del audiolibro, a partir de la literatura, manifiesta en voces sensibles y fuertes de declamadores profesionalesVive el Tiempo Audiobook. \nThe Thoughts of the Nation is without a doubt the most relevant synopsis of the vision of the insurgency during the height of the independence movement. It expresses the culmination of Morelos' political thought, shared by the majority of the leaders of the insurgency. These principles formed the basis of a pre-constitution for the new nation-stage during its formative years. The Thoughts of the Nation in the 21st Century remain relevant even in the face of the of the new economic and military powers, as well as the current corruption and violence. The independence and sovereignty of the nation are an unfinished work that all Mexicans are responsible for, as Dr. Herrejó Peredo sustains in this analysis. The role of the hero Morelos also stands out towards the end of the audiobook through literature as interpreted by the strong and sensitive voices of professional orators. \n","link_init":"https://amazon.com/-/es/Sentimientos-Nacion-Voz-Tiempo/dp/B06Y1V4C3R/ref=sr_1_706","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B06Y1V4C3R?actionCode=AMSTM1450129210001"}