{"titulo":"Breve historia de Atila y los hunos","imagen":"https://m.media-amazon.com/images/I/510N-1+B9qL.jpg","descripcion":"De los hunos, y en concreto de Atila, su caudillo más importante, nos han llegado innumerables leyendas, todas ellas relacionadas con su capacidad de destrucción y su poderío militar, jefe de un ejército capaz de aterrorizar a las expertas legiones romanas. Se decía de ellos que no tenían rostro y que se comían a sus enemigos, y su sola mención vaciaba las ciudades: era necesario por tanto, un libro capaz de rescatar los hechos históricos entre el océano de leyendas. Este el encomiable trabajo al que Ana Martos se enfrenta en Breve Historia de Atila y los Hunos. \nRecorre la autora un segmento cronológico completo de los hunos que abarca desde el debate sobre su origen, hasta su disolución tras la muerte de Atila. Desde su derrota frente al imperio chino, los hunos fueron un pueblo en continua batalla, nómadas en búsqueda perpetua de mejores pastos y más grandes territorios. En esta migración continua hacia occidente, encontraron no pocos enemigos y devastaron a todos los pueblos que se atrevieron a enfrentarse a estas hordas de jinetes. \nLas dos primeras partes de la obra tratan la génesis y migración de los hunos hacia las fronteras con el Imperio romano, y en la tercera nos presenta la figura de Atila, su maestría como guerrero, pero también su educación romana y su capacidad de gobernar sabiamente a su pueblo desde Panonia, con una corte que mezclaba administradores y sabios tanto romanos como bárbaros. Concluye el estudio Ana Martos desarrollando la terrible derrota del ejército de Atila en la batalla de los Campos Catalaúnicos en el 451 d. C. y la muerte del \"azote de Dios\" dos años después en su noche de bodas. Tras la muerte del caudillo los hunos se disgregaron se disolvieron y perecieron en guerras fratricidas. \n","link_init":"https://amazon.com/-/es/Breve-historia-Atila-hunos-audiolibro/dp/B00MNR9S9M/ref=sr_1_716","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MNR9S9M?actionCode=AMSTM1450129210001"}