{"titulo":"Breve historia de la guerra antigua y medieval","imagen":"https://m.media-amazon.com/images/I/61Z34uXfl-L.jpg","descripcion":"La guerra ha estado presente desde la Prehistoria, descubrir la historia de la guerra desde una perspectiva científica, es descubrir una parte de la historia de la humanidad. La guerra, el enfrentamiento humano, está presente en las sociedades humanas, si bien habría que distinguir entre el enfrentamiento personal y el conflicto organizado entra varios individuos representativos de un pueblo. \nBreve Historia de la Guerra Antigua y Medieval logra explicar los distintos avances bélicos a lo largo de la antigüedad y de la Edad Media, tanto las distintas organizaciones de los ejércitos como los avances en maquinaria militar, además de ilustrar las estrategias novedosas de pueblos como los griegos, los romanos, los mongoles o los chinos que hicieron de su cultura, la hegemónica. Este completísimo recorrido que proponen Francesc Xavier Hernández y Xavier Rubio comienza nada menos que en el Paleolítico, ya que los autores documentan las distintas pinturas que dan cuenta de batallas, así como los restos arqueológicos que apoyan la presencia de la guerra en las sociedades tribales. \nDespués de esto pasarán a analizar la revolución en los pueblos de Oriente Próximo que abandonan las armas de hueso o piedra para usar el bronce y el hierro, aunque sucumbieron a la primera revolución militar de la historia, los hoplitas griegos con la falange como método de combate invencible. La hegemonía romana y su posterior caída frente a los ejércitos germánicos, la expansión imparable de los sencillos ejércitos musulmanes o la revolución del estribo y la silla de montar que provocaron la aparición de la caballería, son los hitos fundamentales que los autores analizan en esta obra de un modo didáctico. Este resumen de las tácticas y artilugios bélicos es necesario para entender no sólo la historia de los pueblos que constituyen lo que nosotros somos ahora sino que también es necesario para entender la parte más oscura de nuestra humanidad. \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/Breve-historia-guerra-antigua-medieval/dp/B00MNPL5TU/ref=sr_1_717","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MNPL5TU?actionCode=AMSTM1450129210001"}