{"titulo":"La leyenda de El Dorado y otros mitos del Descubrimiento de América","imagen":"https://m.media-amazon.com/images/I/51e8tN-HQwL.jpg","descripcion":"La conquista de América fue un viaje hacia lo desconocido, en el camino aparecieron numerosas leyendas que arrastraron ahombres valientes y ambiciosos unas veces a la gloria y otras a la muerte. El hombre tiende siempre a inventar utopías y a perseguir quimeras, ya desde la antigüedad territorios como la Atlántida o las Islas Afortunadas, habían sido visitadas por viajeros que traían descripciones de animales increíbles y tesoros infinitos, otro tanto pasaba con regiones como la India de la que se contaban también numerosas leyendas fantásticas que fueron confirmadas, en algunos casos, por hombres que estuvieron allí, las tropas de Alejandro Magno por ejemplo. \nLa leyenda de El Dorado y otros mitos del descubrimiento de América nos traslada ese impulso humano que inventa territorios y los busca incansablemente, a través de un riguroso análisis histórico de las expediciones que se lanzaron a lo desconocido en busca de la gloria. Christian Kupchik arranca su libro exponiendo brevemente las utopías que han existido en la antigüedad, desde las crónicas grecorromanas hasta las descripciones bíblicas, con el objetivo de cotejar cómo esas leyendas se trasladan a la conquista de América. La fuente de la eterna juventud, las amazonas, las siete ciudades encantadas, los gigantes de la Patagonia, los caribes o El Dorado, tienen sus correspondientes leyendas antiguas o medievales. Desde ahí, nos detallará el autor el origen de la leyenda de El Dorado, basado en un ritual de los indios Chibchas, en Colombia, que consistía en cubrir a su príncipe de oro y arrojarlo a la laguna Guatavita mientras los caciques lanzaban oro y esmeraldas para apaciguar al dragón que vivía en dicha laguna. \nEste ritual dio origen a una fiebre del oro de la que participarían los banqueros de la casa Welter, Diego de Orgaz o Diego de Quesada que llegará a la laguna y volverá con 250.000 pesos de oro más pero con 2.500 hombres menos en su expedición. Otros como Lope de Aguirre protagonizarán expediciones en las que los saqueos, los asesinatos y las traiciones serán la nota dominante, Aguirre morirá a manos del ejército español pero antes de eso había asesinado a todos sus compañeros y a su propia hija. Razones para comprar la obra: Además de narrar la historia de la conquista de América, muestra la unión indisoluble entre avances y descubrimientos y ambición y utopía. \nEn el libro priman los datos rigurosos con fuentes como la Biblia, las crónicas, tanto las antiguas como las de los propios colonos, además de tratados de antropología, botánica, etc. Además de la parte dedicada al estudio histórico, tiene otra parte más narrativa y que puede calificarse de ficción especulativa. Completa la información del libro una cronología final desde 1492 hasta el S. XIX y una gran cantidad de material gráfico que apoya e ilustra la historia. \nUna historia que aúna el rigor histórico con el tono de las mejores novelas de aventuras para mostrarnos esta epopeya en la que hombres cegados por la gloria y las riquezas se lanzaron a una selva que los fue engullendo poco a poco, pero que no pudo impedir que la búsqueda de la ciudad de oro continuase hasta nuestros días. \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/dp/B00MNPHU8U/ref=sr_1_718","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00MNPHU8U?actionCode=AMSTM1450129210001"}