{"titulo":"La Guerra civil española [The Spanish Civil War]","imagen":"https://m.media-amazon.com/images/I/51iuBLW2BDL.jpg","descripcion":"La guerra civil española es un acontecimiento que sin duda ha marcado decisivamente la época contemporánea en España. Ninguno otro ha tenido la repercusión externa y, lo que es mucho más importante, interna, en el devenir de la España de los últimos dos siglos, la España de la Contemporaneidad. Todavía hoy, cuando conmemoramos los 75 años de su final, es del tema historiográfico del que más se publica en España y no se ha convertido en campo reservado a los historiadores, pues concita una permanente atención de la sociedad española.Son muchos los aspectos que han de abordarse para conocer y acercarse a la comprensión de ese acontecimiento trágico y sus consecuencias, que llegan de manera visible a la actual sociedad española. Desde el análisis de sus causas y las circunstancias de la conversión de un golpe de estado militar en larga guerra civil de tres años que marcaron el devenir de la historia española, hasta la valoración del incesante y muchas veces controvertido posicionamiento de la sociedad española sobre el tratamiento y gestión de la memoria de dicho conflicto que, debido a la política de los vencedores hacia sus adversarios, se alargó mucho más allá del fin del enfrentamiento militar. Para acercarnos a su conocimiento es necesario también abordar aspectos como su dimensión internacional, la violencia y represión a que dio lugar o la evolución política en ambos bandos que, en el caso de los vencedores, supuso la instauración de un régimen, el Franquismo, que duró casi cuatro décadas.Catedrático de Historia Contemporánea de la Universidad de Salamanca.Director de la revista Studia Historica. Historia Contemporánea de la Universidad de Salamanca. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/La-Guerra-civil-espanola-audiolibro/dp/B085CJ6QML/ref=sr_1_740","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B085CJ6QML?actionCode=AMSTM1450129210001"}