{"titulo":"El Enfermo De Europa: La Historia Del Declive Del Imperio Otomano En El Siglo XIX [The Sick of Europe: The History of the Decline of the Ottoman Empire in the 19th Century]","imagen":"https://m.media-amazon.com/images/I/61EVkp3HEUL.jpg","descripcion":"En términos geopolíticos, quizás el acontecimiento más importante de la Edad Media fue el éxito del asedio otomano a Constantinopla en 1453. La ciudad había sido una capital imperial ya en el siglo IV, cuando Constantino el Grande trasladó el centro de poder del Imperio Romano, estableciendo dos mitades casi igualmente poderosas del mayor imperio de la antigüedad. Constantinopla continuaría sirviendo como capital del Imperio Bizantino incluso después de que la mitad occidental del Imperio Romano colapsara a finales del siglo V. Naturalmente, el Imperio Otomano también usaría Constantinopla como la capital de su imperio después de que su conquista efectivamente terminara con el Imperio Bizantino, y gracias a su ubicación estratégica, ha sido un centro comercial durante años y sigue siéndolo hoy en día bajo el nombre turco de Estambul.  \nTras la toma de Constantinopla, el Imperio Otomano pasaría los próximos siglos expandiendo su tamaño, poder e influencia, chocando contra Europa del Este y convirtiéndose en uno de los actores geopolíticos más importantes del mundo. Fue un ascenso que no comenzó a decaer hasta el siglo XIX.  \nLa larga agonía del “hombre enfermo de Europa” , una expresión utilizada por el Zar de Rusia para describir la caída del Imperio Otomano, podía casi cegar a la gente de su increíble poder e historia. Preservando su herencia mixta, proveniente tanto de su posición geográfica que se elevaba sobre las cenizas del Imperio Bizantino como de la tradición heredada de las conquistas musulmanas, el Imperio Otomano duró más de seis siglos.  \n","link_init":"https://amazon.com/-/es/dp/B07DP4YRMD/ref=sr_1_744","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07DP4YRMD?actionCode=AMSTM1450129210001"}