{"titulo":"La Expansión Y El Apogeo Del Imperio Otomano: La Historia Del Imperio Turco A La Altura De Su Poder [The Expansion and Rise of the Ottoman Empire: The History of the Turkish Empire at the Height of Its Power]","imagen":"https://m.media-amazon.com/images/I/61t3DQcqQZL.jpg","descripcion":"En términos de geopolítica, quizás el acontecimiento más importante de la Edad Media fue el exitoso asedio otomano de Constantinopla en 1453. La ciudad había sido una capital imperial ya en el siglo IV, cuando Constantino el Grande cambió el centro de poder del Imperio Romano, estableciendo efectivamente dos mitades casi igualmente poderosas del imperio más grande de la antigüedad. Constantinopla seguiría siendo la capital del Imperio Bizantino incluso después de que la mitad occidental del Imperio Romano se derrumbara a finales del siglo V. Naturalmente, el Imperio Otomano también usaría a Constantinopla como capital de su imperio después de que su conquista terminara efectivamente con el Imperio Bizantino, y gracias a su ubicación estratégica, ha sido un centro comercial durante años y sigue siendo uno de ellos hoy en día bajo el nombre turco de Estambul.  \nEl fin del Imperio Bizantino tuvo un profundo efecto no sólo en el Medio Oriente sino también en Europa. Constantinopla había jugado un papel crucial en las Cruzadas, y la caída de los bizantinos significó que los otomanos ahora compartían frontera con Europa. El imperio islámico fue visto como una amenaza por el continente predominantemente cristiano en el oeste, y tomó poco tiempo para que diferentes naciones europeas empezaran a chocar con los poderosos turcos. De hecho, los otomanos chocarían con rusos, austríacos, venecianos, polacos y más, antes de colapsar como resultado de la Primera Guerra Mundial, cuando formaban parte de los poderes centrales.  \nLa conquista otomana de Constantinopla también desempeñó un papel decisivo en el fomento del Renacimiento en Europa occidental. \n","link_init":"https://amazon.com/-/es/dp/B07D6VT4JT/ref=sr_1_745","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07D6VT4JT?actionCode=AMSTM1450129210001"}