{"titulo":"Tiro, Biblos y Sidón [Tiro, Byblos and Sidon]: La historia de los tres más importantes ciudades antiguas fenicias en el Levante [The History of the Three Most Important Ancient Phoenician Cities in the Levant","imagen":"https://m.media-amazon.com/images/I/51hiEmjdsCL.jpg","descripcion":"A lo largo del occidente del Mediterráneo se han descubierto gran número de objetos cuya apariencia o materiales son extraños a las culturas locales, ya sea un amuleto egipcio en Grecia, un vaso griego en África, o miles de extraños amuletos en Gibraltar. Los restos son evidencia de que una gran cantidad de productos fueron alguna vez movidos de un lugar a otro, transportados sistemáticamente y comerciados a lo largo del Mediterráneo por la antigua red comercial de los fenicios. Comenzando en el siglo 13 A.C., y continuando por más de un milenio, esta civilización dominó el más importante cuerpo de agua conocido por los antiguos. Con sus barcos formidables y sus habilidades comerciales, se hicieron famosos comerciando por entre Egipto, Grecia, Roma, Cartago, Cerdeña, España y finalmente hasta el océano Atlántico, estableciéndose como los señores indiscutibles del mar.  \nLos fenicios fueron bien conocidos a lo largo de muchas civilizaciones en todo el mundo antiguo y su influencia se puede apreciar en muchos lugares del occidente hoy en día porque a ellos se les atribuye la invención del precursor del alfabeto griego, del que se derivó directamente el alfabeto latino. Sin embargo, los fenicios dejaron pocos textos escritos, de manera que los historiadores modernos se han visto forzados a reconstruir su pasado por medio de una variedad de antiguas fuentes egipcias, asirias, babilonias, griegas y romanas. No es ni siquiera claro cómo se llamaron a sí mismos los fenicios, porque el nombre “fenicio” se deriva de la palabra griega “phoinix”, que se refiere posiblemente a los tintes que ellos producían y comerciaban (Markoe 2000, 10). \n","link_init":"https://amazon.com/-/es/Tiro-Biblos-Sidon-audiolibro/dp/B07C287MBJ/ref=sr_1_748","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07C287MBJ?actionCode=AMSTM1450129210001"}