{"titulo":"Separados [Separated]: La historia de una tragedia americana","imagen":"https://m.media-amazon.com/images/I/01RmK+J4pJL.gif","descripcion":"Aclamado bestseller por El New York Times\n\"Un libro fundamental para comprender la política de separación de menores de edad\" (Rachel Maddow)\nEl galardonado corresponsal de la cadena NBC News pone al descubierto la cruda verdad detrás de la separación sistemática de las familias en la frontera de Estados Unidos con México, ocurrida durante la administración de Donald Trump.\nFinalista del premio al libro de Los Angeles Times, finalista del premio Mazo de Plata para los medios y las artes otorgado por la American Bar Association.\nEn junio de 2018, la más atroz decisión de Donald Trump como presidente, llevaba meses operando en secreto, antes de que la mayoría de los estadounidenses se percatara de la inconcebible falta de humanidad que estaba siendo perpetrada por su propio Gobierno.\nJacob Soboroff fue de los primeros periodistas en exhibir esta realidad después de observar, de primera mano, las condiciones bajo las que vivían los menores en custodia.\nLos impactantes artículos que escribió encendieron el escrutinio público, mismo que contribuyó a que el presidente revirtiera su propia política y le ganó a Soboroff el Premio Walter Cronkite a la Excelencia en el periodismo político de radiodifusión y, junto con sus colegas, el Premio Hillman de periodismo en radiodifusión, en 2019.\nSin embargo, más allá de los titulares, la historia completa, con todas sus aristas, permanecía sin ser contada. ¿Cómo fue, exactamente, que tal tragedia humanitaria, ahora considerada como “tortura” por parte de los especialistas, pudiera suceder en suelo estadounidense?\nY, aún más importante, ¿cuál ha sido la experiencia, desde el punto de vista humano, de aquellos hijos separados de sus padres?\nSoboroff ha pasado los últimos dos años reportando los muchos hilos de esta compleja narrativa, entrevistando fuentes al interior de la administración de Trump, quienes, por primera vez, han compartido detalles críticos sobre esto.\nTambién sigue de cerca la dramática odisea de una familia separada, de Guatemala, donde sus vidas fueron amenazadas por narcotraficantes, hasta que solicitaron asilo en la frontera estadounidense, donde fueron separados, terminando con el hijo en Texas y el padre a miles de kilómetros de distancia, en el desierto de Mojave, en la parte central de California.\nAsimismo, acompaña a los héroes que emergieron para desafiar esta política y a quienes trabajaron en campo para reunir a los padres con sus hijos.\nEn este impresionante recuento, Soboroff entreteje esas voces clave con su propia experiencia en la cobertura de este tema nacional: en las fronteras de Texas, California y Arizona, con oficiales gubernamentales en Washington, D.C. y al interior de los terribles centros de detención.\nSeparados presenta con compasión, pero en el más crudo de los términos, el costo humano de esta tragedia y deja claro lo que está en juego mientras Estados Unidos se esfuerza en restaurar las políticas de migración post-Trump.\n","link_init":"https://amazon.com/-/es/dp/B09NMRJLXW/ref=sr_1_762","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09NMRJLXW?actionCode=AMSTM1450129210001"}