{"titulo":"Antigua China [Ancient China]: Una Guía Fascinante Sobre La Historia Antigua de China y la Civilización China Desde la Dinastía Shang Hasta la Caída de la Dinastía Han","imagen":"https://m.media-amazon.com/images/I/51OJ8Yhm+NS.jpg","descripcion":"Si quiere descubrir la fascinante historia de la antigua China, siga leyendo...\nPara entender la China actual, su política, sociedad y cultura en general, tenemos que volver a los comienzos de la civilización China. Este libro le guiará en un viaje a través de casi 2.000 años de historia china, mostrándole los altibajos de aquellos tiempos antiguos, los sufrimientos y las alegrías del pueblo chino, junto con sus mayores logros y fracasos. \nLas dinastías cambiarán, la gente será asesinada y habrá nacimientos, el arte se creará y destruirá, pero la civilización China prevalecerá. A pesar de sus humildes comienzos llegará a convertirse en un imperio que durante años ensombrecerá al resto del mundo. Y, sin embargo, no será solo una historia de reyes y reinas, emperadores y gobernantes, de palacios y fuertes, de espadas y escudos. También contará la historia de agricultores y comerciantes, artesanos y artistas, filósofos y científicos. \nEsperamos que al final de esta guía introductoria, usted tenga una idea de cómo la civilización china llegó a ser tan grande y sigue siendo tan importante. A partir de entonces comprenderá mejor esta increíble cultura del Lejano Oriente y su historia, y podrá apreciar mejor sus logros y contribuciones al mundo. Y con un mejor conocimiento de la historia, también logrará tener un conocimiento más preciso del mundo. \nEn la Antigua China: Una guía fascinante de la historia antigua de China y la civilización china desde la dinastía Shang hasta la caída de la dinastía Han, descubrirá temas como:   \n\n¡Obtenga este libro ahora para aprender más acerca de la historia antigua China!\n","link_init":"https://amazon.com/-/es/dp/B094NSKGBD/ref=sr_1_770","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094NSKGBD?actionCode=AMSTM1450129210001"}