{"titulo":"Veredicto De La Historia [History's Verdict]","imagen":"https://m.media-amazon.com/images/I/51Ho4tnYI0L.jpg","descripcion":"Desde la madrugada del 1 de septiembre de 1939, cuando los cañones del acorazado alemán Schleswig-Holstein abrieron fuego contra la base militar polaca de Westerplatte, en la antigua ciudad libre de Danzig (Gdansk), y desencadenaron la Segunda Guerra Mundial, han pasado más de setenta años.\nEl resultado del conflicto, que se cobró la vida de más de 55 millones de personas e involucró a la mayoría de las naciones de la Tierra, dejó al mundo dividido en dos campos armados: uno, dominado por la URSS y su bloque comunista; el otro, dirigido por una América decidida a detener la propagación del comunismo. Conocemos mejor este enfrentamiento como la Guerra Fría. \nPara un juicio histórico objetivo sobre el mayor conflicto que la raza humana ha experimentado, es vital conocer a los hombres que lo lideraron. Hoy, gracias a décadas de trabajo de innumerables historiadores y a los expedientes desclasificados por los gobiernos de todo el mundo, tenemos la oportunidad de juzgar a esos líderes con eficacia e imparcialidad.\nAlgunos de estos líderes no estaban seguros de si estaban luchando una o varias guerras. Otros estaban convencidos de que el conflicto era global. Lo que es seguro es que la Segunda Guerra Mundial fue una Guerra Total, que vio frecuentes errores políticos en la guerra más política de todos los tiempos.\nPacific Media ha reunido a un grupo de expertos historiadores, investigadores y analistas del King's College, una de las instituciones educativas más prestigiosas de Europa continental, para crear este libro y la serie documental History's Verdict. Desde un punto de vista actualizado, y repleto de nuevos descubrimientos históricos, sus guiones ofrecen veredictos justos y sabios sobre las figuras más poderosas de la Segunda Guerra Mundial: Hitler, Mussolini, Stalin, Churchill, Roosevelt, Hirohito, Himmler, Montgomery, Patton, De Gaulle, MacArthur, Rommel, Eisenhower.\n","link_init":"https://amazon.com/-/es/dp/B08WCS14T8/ref=sr_1_772","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08WCS14T8?actionCode=AMSTM1450129210001"}