{"titulo":"Óscar el oso pardo aprende a ser agradecido [Grunt the Grizzly Learns to Be Grateful ]: Zac y sus amigos [Zac and His Friends]","imagen":"https://m.media-amazon.com/images/I/51-nlFDw7kS.jpg","descripcion":"¡La gratitud nos ayuda a ser felices aún cuando las cosas no salen como uno quiere!Óscar el Oso Pardo era gruñón, pero su malhumor lo hacía sentir triste.¿Pueden sus amigos ayudarlo a ver que él está en control de su propia felicidad? Tal vez el mantra de sus amigos lo puede ayudar a enfocarse en lo positivo.¡Malhumor, malhumor, vete ya!Prefiero sonreír hoy.Cuando soy agradecido, puedo vertodo lo bueno a mi alrededor.¿Puede Óscar aprender que la felicidad es posible aún cuando las cosas son difíciles?Descubre este lindo cuento sobre la amistad, la compasión y el enfocarse en lo que realmente es importante.Hay actividades de gratitud incluidas al final del libro.¡Toma una buena dosis de gratitud hoy con el libro Óscar el Oso Pardo aprende a ser agradecido!Is it possible to be happy even when things aren’t going your way? Yes! ♥ That’s what gratitude can do! ♥Grunt the Grizzly was a grumpy bear. But his grumpiness was making him miserable.Luckily, he has amazing friends, Punk the Skunk, Sloan the Sloth, and Brave the Beaver, who teach him that he can be in charge of his own happiness. Maybe their mantra can help him see past the negative and focus on the positive.“Grumpies, grumpies, go away. I would rather smile today.When I’m grateful, I can seeAll the good surrounding me.” Will Grunt learn that it’s possible to be happy even when things are going wrong?Find out in this adorable tale of friendship, compassion, and focusing on what is truly important. For ages 3-8, preschool through 2nd grade.Gratitude exercises for use at home or in the classroom are included in the back of the book. Help your child go from grumpy to grateful with the companion Grunt the Grizzly’s Gratitude Journal. Perfect for fall, Thanksgiving, or any time, because being thankful never goes out of season!Get your daily dose of gratitude by reading Grunt the Grizzly Learns to Be Grateful today!\n","link_init":"https://amazon.com/-/es/dp/B0939PC1YJ/ref=sr_1_82","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0939PC1YJ?actionCode=AMSTM1450129210001"}