{"titulo":"Breve historia de Isabel la Católica (Narración en Castellano) [Brief History of Isabel la Católica (Narration in Spanish)]","imagen":"https://m.media-amazon.com/images/I/51PMQqFVoCL.jpg","descripcion":"El reinado de Isabel I de Castilla fue uno de los momentos clave para entender la historia de España en siglos posteriores. Isabel, junto a su marido el rey Fernando, sentaron las bases de las estructuras políticas, sociales y económicas que determinarían el devenir de los distintos reinos gobernados por ellos.\nBreve historia de Isabel la Católica aborda su propia vida encajada en el tiempo en el que le tocó vivir. Una existencia apasionante que simboliza el final de la Edad Media y el principio de la España Imperial. \nLa obra inicia el relato con el nacimiento de la princesa Isabel en el palacio de su padre, el rey Juan II de Castilla de Madrigal de las Altas Torres. Una fecha histórica que sirve para contextualizar por un lado la dinastía en la que nace Isabel, la casa de Trastámara, y, por otro, la situación política, económica y social en la que se encuentra la Castilla que la ve nacer. Un momento clave que se analizará a partir de hechos históricos concretos y la exposición de cómo vivían las gentes de su reino, desde los campesinos hasta los más ricos nobles. \nLos años siguientes en la vida de Isabel, hasta que llega al trono de Castilla, fueron convulsos y violentos, en los que tanto ella como su hermano pequeño Alfonso tuvieron que enfrentarse a su hermanastro, el rey Enrique IV, para conseguir de él que los incluyera en la línea sucesoria al trono castellano. Momento este en el que las distintas facciones nobiliarias se posicionaron de un lado o de otro y no siempre mantuvieron su fidelidad inicial. Un momento complicado de la historia de Isabel que se abordará explicando quiénes eran los principales protagonistas del litigio dinástico y abordando sus intereses personales para comprender sus distintos movimientos estratégicos. \nEs en aquellos años en los que se une a su lucha el que se convertirá en su esposo, el rey de Sicilia y heredero a la corona de Aragón, Fernando. Momento para presentar a la persona de Fernando, sus orígenes, su formación y sus intereses hacia Castilla y, por tanto, hacia Isabel. Una vez conseguido el trono castellano, Isabel inicia la remodelación del gobierno, de las clases nobiliarias, del ejército, de la economía, poniendo sus ideas en sectores como el eclesiástico y el cultural. De obligado estudio serán la introducción de la Inquisición en España, la expulsión de los judíos, la conquista de Granada y el descubrimiento de América. \nPor último, llegados al final de su reinado, Isabel ve cómo sus herederos no podrán seguir sus pasos como la gran reina que fue. Continuas muertes de sus hijos y la aparente demencia de Juana, quien finalmente heredará el trono, oscurecerán los últimos días de Isabel.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Breve-historia-Isabel-Catolica/dp/B082BDJ4HL/ref=sr_1_784","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B082BDJ4HL?actionCode=AMSTM1450129210001"}