{"titulo":"Raíces del Cristianismo del Antiguo Egipto [Roots of Christianity of Ancient Egypt]","imagen":"https://m.media-amazon.com/images/I/41h8ImVxPlL.jpg","descripcion":"Raíces egipcias del cristianismo, tanto histórica como espiritualmente. \nLa edición traducida al español revela las raíces egipcias antiguas del cristianismo, tanto histórica como espiritualmente. Este libro demuestra que los recuentos del “Jesús histórico” se basan totalmente en la vida y muerte del faraón egipcio, Twt/Tut - Ankh - Amón; y que el “Jesús de la fe” y los principios cristianos son todos de origen egipcio, tales como la esencia de las enseñanzas/mensaje, así como las fiestas religiosas. \nLo que ahora se llama religión cristiana ya existía en el Antiguo Egipto, mucho antes de la adopción del Nuevo Testamento. El egiptólogo británico, Sir E.A. Wallis Budge, escribió en su libro, The Gods of the Egyptians [1969].\nLa nueva religión (el cristianismo), que ha sido anunciada por San Marcos y sus seguidores inmediatos, guardaba un enorme parecido con todos los elementos esenciales que fueron el resultado del culto a Osiris, Isis y Horus. \nLas similitudes, señaladas por Budge y por todos los que han comparado la alegoría egipcia de Osiris, Isis y Horus con el Evangelio, son sorprendentes. Ambos relatos son prácticamente el mismo, como por ejemplo la concepción sobrenatural, el nacimiento divino, las luchas contra el enemigo en el desierto y la resurrección de entre los muertos a la vida eterna. La principal diferencia entre las “dos versiones”, es que al relato del Evangelio se le considera histórico mientras que al ciclo de Osiris, Isis y Horus se le considera una alegoría. El mensaje espiritual de la alegoría del Antiguo Egipto de Osiris, Isis y Horus y el de la revelación cristiana es exactamente el mismo. El investigador británico A.N. Wilson señaló en su libro, Jesús: \nEl Jesús histórico y el Cristo de la fe son dos seres separados, con historias muy diferentes. Es bastante difícil reconstruir el primero, y en dicho intento estamos expuestos a hacer un daño irreparable al segundo. \nEste libro demostrará que el “Jesús de la historia”, el “Jesús de la fe” y los dogmas del cristianismo son todos del Antiguo Egipto. Se hará sin causar ningún “perjuicio irreparable” conforme a la preocupación de A.N. Wilson, por dos razones principales. En primer lugar, porque tiene que explicarse la verdad. En segundo lugar, porque explicar los dogmas cristianos a través de sus contextos originales del Antiguo Egipto reforzará el idealismo del cristianismo. Este libro consta de dos partes: \nLa primera parte demuestra que los relatos del “Jesús histórico” se basan íntegramente en la vida y muerte del faraón egipcio, Twt/Tut-Ankh-Amen (Tutankamón). \nLa segunda parte demuestra que el “Jesús de la fe” y los dogmas cristianos son todos egipcios en su origen, como la esencia de las enseñanzas/mensaje y las festividades religiosas. \n","link_init":"https://amazon.com/-/es/Raices-Cristianismo-Antiguo-Egipto/dp/B07KLCH5X1/ref=sr_1_786","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07KLCH5X1?actionCode=AMSTM1450129210001"}