{"titulo":"Los Neandertales [The Neanderthals]: La Historia de los Humanos Extintos que Fueron Contemporáneos del Homo Sapiens en Europa [The History of the Extinct Humans That Were Contemporary to Homo Sapiens in Europe]","imagen":"https://m.media-amazon.com/images/I/41Rs462kTKL.jpg","descripcion":"En la cultura popular, el término “neandertal” es usado como un insulto coloquial para un degenerado o alguien que es percibido como estúpido. Este parece haber sido el caso incluso desde el primer reconocimiento de los neandertales como una especie. El primer descubrimiento fósil de neandertal fue el cráneo de un niño en Bélgica en 1829, pero estaba gravemente dañado. Otro sería descubierto en 1856 en una mina de piedra caliza de la región de Neanderthal, en lo que hoy es Alemania (por lo que fue llamado “Neandertal 1”), y poco más de una década después sería descubierta una calavera con rasgos distintivos diferentes (que indicaban una especie diferente a los neandertales), en el suroeste de Francia. El último espécimen llegaría a ser reconocido como un ejemplo de la especie H. Sapiens, y estos humanos anatómicamente modernos llegaron a Europa hace 45.000-43.000 años, alrededor del tiempo en que se cree que los neandertales comenzaron a extinguirse.\nLos neandertales son miembros del género Homo, al igual que el H. sapiens, y comparten aproximadamente el 99.7 por ciento de su ADN con los humanos modernos (Reynolds y Gallagher 2012). Ambas especies incluso vivieron brevemente durante la misma época en Eurasia. Sin embargo, los neandertales evolucionaron separadamente en Europa, lejos del H. sapiens, que evolucionó en África.\nLos neandertales existieron en Europa y Asia durante casi 200.000 años y prosperaron en estas regiones, pero se extinguieron hace 40.000 a 30.000 años, en la misma época en que los humanos modernos comenzaron a llegar a Europa. Esto ha provocado mucha especulación sobre la naturaleza de las interacciones entre los neandertales y H. sapiens, especialmente dado que algunos investigadores creen que interactuaron entre sí durante más de 5.000 años antes de que los neandertales comenzaran a extinguirse en diferentes tiempos en toda Europa. Una hipótesis es que el H. sapiens desplazó a los neandertales y se adaptó mejor a las condiciones del entorno, y es obviamente posible, si no probable, que estos dos grupos se hayan convertido en competidores por alimentos y otros recursos, con el H. sapiens siendo más exitoso al final.\nTambién existe la posibilidad, si tales interacciones cercanas estaban teniendo lugar, de que el H. sapiens, relativamente nuevo en Europa, trajera consigo patógenos de África que eran desconocidos para el sistema inmune del neandertal. Es posible que la domesticación del perro por parte del H. sapiens haya contribuido a propagar enfermedades foráneas entre los neandertales.\nLos neandertales: la historia de los humanos extintos que fueron contemporáneos del Homo Sapiens en Europa da un vistazo a la evolución de los neandertales y examina las teorías sobre su extinción.\n","link_init":"https://amazon.com/-/es/Los-Neandertales-audiolibro/dp/B07HQYCLL1/ref=sr_1_787","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07HQYCLL1?actionCode=AMSTM1450129210001"}