{"titulo":"Uruk: La Historia y Legado de la Primera Gran Ciudad del Mundo Antiguo [Uruk: The History and Legacy of the First Great City of the Ancient World]","imagen":"https://m.media-amazon.com/images/I/51NrLhL-F3L.jpg","descripcion":"En el sur de Irak hay un silencio aplastante sobre las dunas. Durante casi 5.000 años, las arenas del desierto iraquí han mantenido los restos de la civilización conocida más antigua: los sumerios. Cuando los arqueólogos estadounidenses descubrieron una colección de tablas cuneiformes en Irak a finales del siglo XIX, se encontraron con un idioma y un pueblo que en aquel momento apenas eran conocidos por los estudiosos especializados en la antigua Mesopotamia. Las hazañas y logros de otros pueblos mesopotámicos, como los asirios y los babilonios ya eran conocidos por un gran segmento de la población a través del Antiguo Testamento; y el campo emergente de los estudios del Medio Oriente había resuelto el enigma de la lengua acadia que era ampliamente utilizado por toda la región en la antigüedad, pero el descubrimiento de las tablas sumerias trajo a la luz la existencia de la cultura sumeria, que era la más antigua de todas las culturas mesopotámicas.\nAunque los sumerios siguen apareciendo segundos o incluso terceros en comparación con los babilonios y los asirios, tal vez porque nunca construyeron un imperio tan grande como los asirios o establecieron una ciudad tan duradera y grande como Babilonia, fueron ellos los que sentaron las bases de la civilización en las qué que todos los mesopotámicos se basaron posteriormente. A los sumerios se les atribuye ser los primeros en inventar la escritura, bibliotecas, ciudades y escuelas en Mesopotamia, y muchos dirían que fueron el primer pueblo en crear y hacer todo esto en el mundo entero.\nAunque Uruk no fue la única ciudad que construyeron los sumerios durante el período Uruk, fue de lejos la más grande y también la fuente de la mayoría de las pruebas arqueológicas y escritos referentes a la cultura sumeria temprana. Uruk pasó de ser la primera ciudad del mundo al centro político y cultural más importante en el antiguo Medio Oriente de forma relativamente rápida. Alrededor de 3200 a.C., la cultura sumeria de Uruk comenzó a expandirse más allá de las fronteras de Sumeria, lo cual coincidió con el surgimiento de la escritura. La forma de escritura que los sumerios desarrollaron se hizo conocida por su nombre griego, \"cuneiforme\", por los caracteres de estilo de cuña que empleab. La escritura, como muchas otras invenciones a lo largo de la historia mundial, parece haber sido creada por necesidad; a medida que crecía la cultura de Uruk, los sumerios necesitaban desarrollar una forma sofisticada de mantener los registros, lo cual sólo se podía hacer a través de la escritura.\nUruk: La Historia y Legado de la Primera Gran Ciudad del Mundo Antiguo examina cómo se construyó Uruk, su importancia y su colapso.\n","link_init":"https://amazon.com/-/es/dp/B07B8SXFHM/ref=sr_1_789","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07B8SXFHM?actionCode=AMSTM1450129210001"}