{"titulo":"Guerra submarina en el Atlántico [Underwater War in the Atlantic]: La historia de la lucha bajo las olas entre los Aliados y la Alemania nazi durante la Segunda Guerra Mundial","imagen":"https://m.media-amazon.com/images/I/51GLf5u7YEL.jpg","descripcion":"El peligro merodeó bajo las aguas frías y grises del Mar del Norte y también bajo las brillantes olas azules del Atlántico tropical durante la Segunda Guerra Mundial, cuando el Tercer Reich de Hitler intentaba estrangular las líneas de suministro de los Aliados con ataques de U-Boot (abreviatura del alemán Unterseeboot - plural U-Boote). Submarinos alemanes y británicos peinaban el vasto campo de batalla oceánico en busca de presas, mientras los científicos desarrollaban nuevas tecnologías y contramedidas.\nLa guerra submarina comenzó tentativamente durante la Guerra Civil estadounidense (aunque los Países Bajos e Inglaterra habían hecho pequeños prototipos siglos atrás, y el sargento estadounidense Ezra Lee pilotó en vano el monoplaza Turtle contra el HMS Eagle cerca de Nueva York en 1776). La invención del torpedo por parte del británico Robert Whitehead introdujo el arma que sería luego usada con más frecuencia por los submarinos. Mejoramientos continuos al diseño de Whitehead conllevaron a los torpedos militares que fueron desplegados contra las rutas marítimas de envío durante ambas Guerras Mundiales.\nLa Primera Guerra Mundial fue testigo de la Primera Batalla del Atlántico, cuando el Imperio Alemán (Kaiserreich) desató sus U-Boote contra Inglaterra. A lo largo de los 52.5 meses que duró la guerra, los submarinos alemanes enviaron buena parte de la marina mercante británica al fondo del océano. De hecho, la dependencia alemana en los U-Boote tanto en la Primera como en la Segunda Guerra Mundial provenía principalmente de la geografía de su nación. Los alemanes finalmente reconocieron la superioridad de la Marina Real británica (Royal Navy) y su capacidad de bloquear la corta costa alemana en el evento de una guerra. Mientras que los británicos podían interceptar buques de superficie fácilmente, los submarinos salían subrepticiamente de sus ancladeros en Kiel o Hamburgo sin ser detectados, capaces así de atacar los barcos mercantes de Inglaterra.\nDurante la I Guerra Mundial los U-Boote alemanes operaron en solitario, excepto en una ocasión. Inicialmente, los británicos y las naciones que suplían a Inglaterra de alimentos y materiales dispersaban navíos individualmente a través del océano, lo que los hacía más vulnerables ante los submarinos solitarios. Sin embargo, la re-adopción generalizada más adelante en la guerra del sistema de convoyes inclinó las probabilidades a favor de los buques de superficie, como lo describiera un capitán de U-Boot: “Los océanos enseguida se tornaron vacíos y desiertos; por largos períodos de tiempo a la vez los U-Boote, operando individualmente, no veían nada en absoluto, y entonces de pronto aparecía un gran despliegue de embarcaciones, treinta o cincuenta o más de ellas, rodeadas por una fuerte escolta de acorazados de todo tipo”. (Blair, 1996, 55)\n","link_init":"https://amazon.com/-/es/Guerra-submarina-Atlantico-audiolibro/dp/B079P7V9G3/ref=sr_1_790","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B079P7V9G3?actionCode=AMSTM1450129210001"}