{"titulo":"La historia de la división suní y chií [The History of the Sunni vs. Shiite Division]: Entendiendo las divisiones dentro del Islam [Understanding Divisions Within Islam]","imagen":"https://m.media-amazon.com/images/I/51ZNnkztQ+L.jpg","descripcion":"Diferentes ramas de la misma religión son la excepción más que la regla, y han tenido un profundo impacto en la historia. El cisma entre las iglesias ortodoxa y católica influyó en las relaciones entre las naciones de toda Europa, y la intolerancia religiosa basada en diferentes creencias cristianas llevó a la persecución y la violencia por todo el continente durante siglos. La Reforma Protestante dividió el cristianismo aún más, y los resultados culminaron en la increíblemente destructiva Guerra de los Treinta Años en el siglo XVII. \nHoy, la división religiosa más importante es entre los sunitas y los chiíes (chiítas) dentro del Islam. A diferencia de las divisiones en otras religiones (entre judíos conservadores y ortodoxos o católicos y cristianos protestantes) la división entre los sunitas y los chiíes ha existido desde hace tanto como la propia fe, y surgió rápidamente de las tensiones creadas por la crisis política después de la muerte del Profeta Mahoma. En cierto sentido, lo que ahora son dos formas diferentes de Islam inicialmente comenzó como facciones políticas dentro del cuerpo unificado de creyentes musulmanes. \nEn los últimos siglos, los cristianos han sido en su mayoría capaces de vivir junto a sus correligionarios, pero la división entre los sunitas y los chiíes es todavía tan pronunciada que muchos adherentes de cada rama se ven con desdén o incluso como apóstatas o no creyentes La división religiosa es quizás la línea de falla más importante en el turbulento Medio Oriente de hoy, con naciones sunitas como Egipto y Arabia Saudita en desacuerdo con naciones chiíes como Irán. En niveles inferiores, grupos no estatales como el Estado Islámico y Hezbollah están luchando entre sí en formas que cruzan líneas estatales en lugares como Líbano, Irak y Siria. Aunque técnicamente es una división en la religión, la división ha tenido ramificaciones globales sustanciales durante décadas, y parece que no hay fin a la vista. \nLa historia de la división suní y chií traza los orígenes de la división y los efectos históricos de la división principal dentro del Islam. Aprenderás sobre la historia de los sunitas y chiíes como nunca antes, en muy poco tiempo. \n","link_init":"https://amazon.com/-/es/La-historia-division-suni-chii/dp/B076L2LTXM/ref=sr_1_791","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B076L2LTXM?actionCode=AMSTM1450129210001"}