{"titulo":"Primera página [First Page]: Vida de un periodista 1944-1988 [Life of a Journalist 1944-1988]","imagen":"https://m.media-amazon.com/images/I/51a4+ASgVXL.jpg","descripcion":"Primera página son las memorias de Juan Luis Cebrián, primer director de El País, pero también el apasionante relato de los convulsos años que llevaron a España de una sangrienta y rancia dictadura a la democracia, contado por un testigo imprescindible.\nNacido en Madrid en 1944, en una familia de periodistas, Juan Luis Cebrían pronto empezó a pisar las principales redacciones de la prensa de la época, primero la de Pueblo, luego la de Informaciones, donde fue subdirector con apenas 20 años, y también la de Cuadernos para el diálogo, cuyo espíritu fue un ensayo de la convivencia que haría posible la transición.\nTras un fugaz paso por la dirección de informativos de RTVE, fue el primer director de El País, que pronto se convirtió en el periódico de referencia de España y símbolo de la reconquista de las libertades y la aspiración a una sociedad moderna y europea. Fueron años muy intensos que Cebrián vivió en primera línea, con secuestros de empresarios, atentados contra las redacciones, tensión en las calles, guerras soterradas por el control de un medio de comunicación que se hacía cada vez más poderoso, y hasta un golpe de Estado que amenazó con descarrilar el tren de la democracia.\n«Naturalmente, los hechos aquí relatados son todos ciertos, lo que no quiere decir que la versión de los mismos sea la única posible. He descrito mis relaciones con el poder, mis visiones profesionales, mis convicciones intelectuales. No pretendo que este sea un documento histórico, tampoco un ditirambo autocomplaciente ni emprender una saga de pequeñas venganzas contra nadie. Tampoco voy ahora a establecer verdades absolutas en las que no creo. Trato solo de explicar mis sentimientos, mis reacciones, mis apegos y desapegos en las vicisitudes varias en las que la vida me ha puesto.»\nJuan Luis Cebrián\nPrimera página, es un testimonio imprescindible de un periodo crucial de la historia reciente de España\n","link_init":"https://amazon.com/-/es/dp/B0B64D7KZJ/ref=sr_1_812","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B64D7KZJ?actionCode=AMSTM1450129210001"}