{"titulo":"Verdugos [Executioners]: Asesinatos brutales y otras historias secretas de militares","imagen":"https://m.media-amazon.com/images/I/51bWUyRW-HL.jpg","descripcion":"Cada año 470 miembros del ejército ingresan en hospitales por diagnóstico de enfermedades mentales. ¿Qué hay alrededor de esa rotunda estadística? Este libro intenta trazar algunas respuestas a la luz del violento presente que vive el país.\nA través de las páginas de este libro, el lector es testigo del dramático proceso mediante el cual un militar puede convertirse en un verdugo y cómo cualquier ciudadano está a su merced.\nPor medio de un eficaz estilo que amalgama periodismo narrativo, crónica y reportaje, Ana Lilia Pérez aborda un tema crucial para entender el clima de inseguridad y vulnerabilidad que oprime a la sociedad: la actuación del ejército mexicano durante los últimos años.\nLa autora examina a detalle la violencia estructural de las filas castrenses y cuestiona frontalmente la impunidad en numerosos casos en los que se ha permitido que militares infrinjan la ley, violen los derechos humanos y ataquen a la población civil, sin que haya ninguna consecuencia judicial.\nEn esta perspectiva, una de las historias centrales del libro es la de Delmer y José David, dos adolescentes centroamericanos que en su travesía por México hacia Estados Unidos fueron asesinados a sangre fría por un soldado, mientras dormían al aire libre en una población del estado de Coahuila. En la investigación del crimen, se descubrió que el militar padecía alucinaciones en las que tres personas lo seguían y le mandaban mensajes por televisión para ordenarle que matara a la gente a su alrededor.\nCon hechos como éste se retratan las entrañas de las fuerzas armadas y las dos caras de su disciplina, la cual se cimienta en una rígida educación, pero también en abusos de poder, maltratos y humillaciones.\n","link_init":"https://amazon.com/-/es/dp/B09P9QG4DY/ref=sr_1_818","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09P9QG4DY?actionCode=AMSTM1450129210001"}