{"titulo":"Uxmal: La Historia De La Antigua Ciudad Maya [The History of the Ancient Mayan City]","imagen":"https://m.media-amazon.com/images/I/51MYzIewU0L.jpg","descripcion":"Muchas civilizaciones antiguas han influenciado e inspirado a las personas en el siglo XXI. Los griegos y romanos continúan fascinando a Occidente hoy en día. Pero, de todas las civilizaciones del mundo, ninguna ha intrigado tanto a las personas como los mayas, cuya cultura, astronomía, lengua y misteriosa desaparición siguen siendo cautivantes. En 2012 especialmente, hubo un enfoque renovado sobre los mayas, cuyo avanzado calendario llevó a muchos a especular que el mundo terminaría en la misma fecha en que termina el calendario maya, pero en todo caso, el enfoque en el escenario del “día del juicio final” eclipsó la verdadera contribución de los mayas a la astronomía, la lengua, los deportes y el arte. \nLos mayas mantuvieron el poder en Yucatán durante más de mil años, y en el apogeo de su “periodo Clásico” (siglos III al IX EC), la ciudad de Uxmal fue uno de sus lugares más notables. Si bien no fue tan poderosa como como Tikal y otras ciudades, Uxmal aparentemente estaba a la vanguardia de la cultura maya, particularmente cuando de arquitectura se trataba. No obstante, aunque Uxmal utilizó terreno elevado para mostrar su prominencia, y las ruinas aún se encuentran entre los lugares más populares para los turistas en la región, el sitio permanece envuelto en misterio. Incluso aunque los académicos continúan trabajando en el sitio para seguir interpretándolo, todavía no está claro cuándo exactamente se fundó Uxmal, cuántas personas la llamaron su hogar, y cuándo fue abandonada, a pesar de la existencia de crónicas y leyendas orales mayas. \nLo que sí es evidente son las habilidades de los artesanos de Uxmal, ya sea mediante la construcción de estructuras como la Pirámide del Adivino, de cinco niveles, y el amplio Palacio del Gobernador, o adornado estructuras con arte y esculturas precisamente detallados. De hecho, a esta maestría puede acreditársele ayudar a preservar a Uxmal. \nUxmal: La historia de la antigua ciudad maya cubre la historia de la ciudad, así como la especulación y debate que la rodea. En conjunto con fotografías y una bibliografía, aprenderá sobre Uxmal como nunca antes, y en nada de tiempo.\n","link_init":"https://amazon.com/-/es/dp/B092PXY9YJ/ref=sr_1_828","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B092PXY9YJ?actionCode=AMSTM1450129210001"}