{"titulo":"Operaciones encubiertas en la Segunda Guerra Mundial [Covert Operations in World War II]: La historia y el legado de las misiones secretas más audaces de la guerra [The History and Legacy of The Most Daring Secret Missions of The War]","imagen":"https://m.media-amazon.com/images/I/51G1dYfytiL.jpg","descripcion":"Cuando la gente piensa en la Segunda Guerra Mundial, rara vez piensa en términos de silencio y pequeños actos. Fue una guerra en la que la industria de naciones enteras se reorganizó para alimentar la lucha, y se libró a una escala en la que las batallas podían incluir a cientos de miles de combatientes. Ciudades y poblaciones enteras fueron destruidas, con millones de víctimas en lugares como Leningrado.\nPero la Segunda Guerra Mundial fue también un conflicto en el que las operaciones encubiertas modernas dieron sus primeros pasos. Desde las junglas de Birmania hasta las calles de París, espías, saboteadores y comandos llevaron a cabo misiones construidas en secreto y astucia. Las operaciones precisas e independientes podrían ser tan importantes para el resultado de la guerra como los actos de destrucción masiva, ya se trate de asesinatos selectivos, sabotear la logística clave o de contrainteligencia para romper los propios círculos del enemigo.\nEn ese momento, la mayoría de estas operaciones estaban ocultas al público, ya que era la única forma de llevarlas a cabo con éxito, pero en los años siguientes han surgido historias sobre varias misiones. Pintan un cuadro de increíble coraje e ingenio, ya sea en zonas de guerra, territorio enemigo o lejos de las líneas del frente.\nOperaciones encubiertas en la Segunda Guerra Mundial: La historia y el legado de las misiones secretas más atrevidas de la guerra relata algunas de las operaciones más audaces llevadas a cabo durante la guerra. Además de las fotos que muestran personas, lugares y eventos importantes, aprenderá sobre las operaciones encubiertas en la Segunda Guerra Mundial como nunca antes.\n","link_init":"https://amazon.com/-/es/dp/B08Z2KHFSS/ref=sr_1_830","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08Z2KHFSS?actionCode=AMSTM1450129210001"}