{"titulo":"Marco Polo, Las tierras del Gran Khan [Marco Polo, the Lands of the Great Khan]","imagen":"https://m.media-amazon.com/images/I/51CJWxKg4KL.jpg","descripcion":"En esta sorprendente narración les presentamos las exuberantes historias de Marco Polo, sus viajes y aventuras narrados de manera extraordinaria por el mismo y acompañado de personajes que crean ambientes impensados y muy entretenidos. La historia de Marco Polo hechiza con sus relatos y debe contarse entre los principales estímulos de la primera época de exploraciones, cuando portugueses y españoles comenzaron a surcar los mares. “El libro del Millón” de Marco Polo y conocido así por el hecho de que cada vez que él contaba una historia, hablaba de millones de hombres, millones de kilómetros, millones en oro y joyas, fue uno de los libros más subrayados y llenos de anotaciones de la biblioteca del navegante Cristóbal Colón y fue su inspiración, al leerlo e imaginar las ciudades del oriente.                                                                                                                                                                                              \nIn this amazing story we present to you the enriching history of Marco Polo, his travels, and his adventures narrated in an extraordinary manner by himself, and accompanied by characters that create very entertaining and unthinkable environments. The story of Marco Polo bewitches his audience with his amazing story and should be among the main drivers of the early days of exploration, when Spanish and Portuguese began to sail the seas. In The Million Book by Marco Polo, known well by the fact that whenever he told a story, he spoke about millions of men, millions of miles, and millions in gold and jewels, was one of the most highlighted books from the library of Christopher Columbus. It was from this book that Columbus achieved his inspiration.\n","link_init":"https://amazon.com/-/es/dp/B08DVFZJN9/ref=sr_1_839","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08DVFZJN9?actionCode=AMSTM1450129210001"}