{"titulo":"La Inquisición Portuguesa [The Portuguese Inquisition]: La Historia De La Persecución Religiosa Del Imperio Portugués En Contra De Los No Cristianos En Portugual Y Asia","imagen":"https://m.media-amazon.com/images/I/51j8y4DxX0L.jpg","descripcion":"“Goa es tristemente famosa por su inquisición, contraria por igual a la humanidad y el comercio. Los monjes portugueses nos hicieron creer que la gente adoraba al diablo, y son ellos quienes lo han servido.\" (Voltaire)\nPara mediados del siglo XV, el Imperio Bizantino se había derrumbado y las diversas Cruzadas que habían tenido lugar en la región habían trastocado el buen funcionamiento de las rutas terrestres del comercio y la Ruta de la Seda. Para agravar las dificultades, en lugar de los bizantinos surgió el Imperio otomano y el estalló la Muerte Negra en Europa. \nFue aproximadamente en esa época cuando comenzó un período de exploración en Europa. Los factores principales que contribuyeron a ese auge de la exploración se deben a los chinos, aunque de manera indirecta. La brújula magnética ya había sido desarrollada y utilizada por los navegantes chinos desde el siglo XII, aunque se había creado en el siglo III AC como un dispositivo para la adivinación. Luego, la Dinastía Song comenzó a usar ese instrumento para la navegación terrestre en el siglo XI, y poco después los marineros comenzaron a utilizarlo. El avance tecnológico se diseminó lentamente hacia el occidente a través de los comerciantes árabes, aunque se puede argumentar que la brújula también se creó de manera independiente en Europa (Southey 1812: 210). En cualquier caso, en el siglo XIII la brújula ya había llegado a manos de los comerciantes occidentales, justo en el momento en que la actividad comercial aumentaba en toda Europa. \nEl comercio europeo pudo aumentar en todo el mundo debido a la introducción de barcos más efectivos, y algunas de las mejoras que se hicieron a éstos fueron introducidas por primera vez por los chinos. La introducción de barcos de varios mástiles y timones de popa permitieron a los barcos viajar más rápido y hacerlos más maniobrables. A comienzos del siglo XV los barcos eran mucho más grandes y capaces de soportar viajes de gran distancia con un menor número de tripulantes a bordo.  \nAsí, los portugueses comenzaron a explorar la costa oeste de África y el Atlántico bajo las órdenes del príncipe Enrique el Navegante. En este punto, los europeos aún no habían sido capaces de navegar completamente alrededor de África, ya que los barcos que se estaban construyendo todavía no eran capaces de navegar muy lejos de la costa y la navegación en aguas abiertas era difícil, pero los portugueses continuaron avanzando hacia el sur por la costa occidental africana buscando la manera de evitar a los otomanos y musulmanes de África, que habían estado dificultando las rutas comerciales por tierra. En 1451, el príncipe Enrique el Navegante ayudó a financiar y desarrollar un nuevo tipo de barco, la carabela, que contaba con velas de cuchillo triangulares y podía viajar en mar abierto y navegar contra el viento. En 1488 Bartolomé Díaz remontó el extremo sur de África, que fue nombrado Cabo de Buena Esperanza por el rey Juan de Portugal, y entró al Océano Índico desde el Atlántico. \nUn explorador, Cristóbal Colón, buscó fondos de los portugueses para encontrar un pasaje a Asia navegando hacia el oeste, pero fue rechazado. En ese momento, a finales del siglo XV, el dominio portugués de las rutas marítimas en África occidental impulsó a la vecina Corona de Castilla y a los monarcas católicos de España a buscar una ruta alternativa hacia el sur y el este de Asia (la zona denominada las Indias), por lo que proporcionaron a Colón el dinero que requería. En última instancia, Colón descubrió América en 1492, y con el tiempo se establecierían los españoles en las \"Indias Occidentales\".\n","link_init":"https://amazon.com/-/es/dp/B08BCT1396/ref=sr_1_841","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08BCT1396?actionCode=AMSTM1450129210001"}