{"titulo":"Quidditch a través de los tiempos [Quidditch Through the Ages]: Harry Potter Libro de la Biblioteca Hogwarts","imagen":"https://m.media-amazon.com/images/I/51MpgRwnepL.jpg","descripcion":"“Sin embargo, en el pantano Queerditch se creó un juego que un día se convertiría en el más popular en el mundo de los magos.”\nComo bien sabe cualquier seguidor de las historias de Harry Potter, las estanterías de la biblioteca de Hogwarts son el hogar de todo tipo de libros fascinantes. Hay tres de ellos en particular de los que seguro escuchaste hablar de boca de ciertos alumnos de Hogwarts y que podrías agregar a tu lista de reproducción, como Quidditch a través de los tiempos.\nTal vez sueñes con atrapar la escurridiza snitch dorada en medio de los vítores de una multitud enardecida, como alguna vez supo hacer Harry Potter. O quizá eres como Hermione, y tu sed de conocimiento pareciera ser insaciable. Más allá de si eres un seguidor entendido o un principiante, este libro de la biblioteca de Hogwarts te resultará una excelente compañía.\nDesde sus orígenes en el pantano Queerditch allá por el siglo XI hasta el sofisticado deporte que se practica en la actualidad, descubrirás cómo “el quidditch aglutina a brujas y magos de toda condición, nos reúne para compartir momentos de regocijo, triunfo y (para aquellos que apoyan a los Chudley Cannons) desesperación”, según lo expresó el profesor Albus Dumbledore en el prólogo.\n¿Sabías por qué el puesto de árbitro de quidditch estuvo alguna vez reservado a los magos y brujas más valientes ¿Entiendes la diferencia entre un Transylvanian Tackle y un Woollongong Shimmy? En este libro revelador y sumamente popular de la biblioteca de Hogwarts, Kennilworthy Whisp nos cuenta acerca de las osadas y vertiginosas vicisitudes del glorioso juego del quidditch.\nLa edición de audio también te ofrece más de una hora y media de contenido adicional, que incluye La Historia de la Copa Mundial de Quidditch y comentarios nada más y nada menos que de Rita Skeeter y Ginny Potter sobre la final de este distinguido evento. Este material fue escrito por J. K. Rowling en 2014.\nSin dudas, a los admiradores de Quidditch a través de los tiempos también les gustarán los demás libros de la biblioteca de Hogwarts: Animales fantásticos y dónde encontrarlos y Los cuentos de Beedle el bardo.\nComic Relief, cuyo nombre operativo es Charity Projects, es una organización benéfica registrada en el Reino Unido con los números 326568 (Inglaterra/Gales) y SC039730 (Escocia). Lumos Foundation es una organización benéfica registrada en el Reino unido con el número 1112575 (Inglaterra/Gales).\nEl 15 % de los ingresos* que reciba Pottermore Limited de este audiolibro se donará a organizaciones benéficas que trabajen en todo el Reino Unido y a nivel mundial para ayudar a niños y jóvenes a tener una vida mejor. La repartición de estos ingresos será de un 20 % para Comic Relief y un 80 % para Lumos Foundation.\n*Los ingresos se definen como el precio en efectivo o su equivalente, menos el impuesto a la venta.\n","link_init":"https://amazon.com/-/es/dp/B08ZH85T59/ref=sr_1_89","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08ZH85T59?actionCode=AMSTM1450129210001"}