{"titulo":"La disolución del imperio otomano [The Dissolution of the Ottoman Empire]: La historia y el legado del declive de los turcos otomanos y la creación del Oriente Medio moderno","imagen":"https://m.media-amazon.com/images/I/61d4orTJEuL.jpg","descripcion":"La larga agonía del \"hombre enfermo de Europa\", una expresión utilizada por el Zar de Rusia para describir el imperio en decadencia, podría casi cegar a la gente sobre su increíble poder e historia. Preservando su herencia mixta, proveniente tanto de su posición geográfica que se elevaba sobre las cenizas del Imperio Bizantino como de la tradición heredada de las conquistas musulmanas, el Imperio Otomano duró más de seis siglos. Sus soldados lucharon, murieron, y conquistaron tierras en tres continentes diferentes, convirtiéndolo en uno de los pocos imperios multiétnicos estables en la historia, y probablemente uno de los últimos. Así pues, es algo inevitable que la historia de su disolución se encuentre en el centro de complejas disputas geopolíticas, así como de tensiones sectarias que siguen siendo fundamentales para comprender Oriente Medio, el norte de África y los Balcanes. \nAl estudiar la caída del Imperio Otomano, los historiadores han discutido sobre el punto de ruptura que vio a un poder global líder convertirse lentamente en un imperio decadente. La fallida batalla de Viena en 1683 es ciertamente un punto de inflexión importante para el imperio en expansión; la derrota del Gran Visir Kara Mustafá Pasha a manos de una coalición liderada por la dinastía austriaca de los Habsburgo, el Sacro Imperio Romano y la comunidad polaco-lituana marcaron el fin del expansionismo otomano. También fue el comienzo de una lenta decadencia durante la cual el Imperio Otomano sufrió múltiples derrotas militares, se vio envuelto por la corrupción y tuvo que lidiar con los Jenízaros (los soldados de a pie iniciales del Imperio). \nA pesar de todo esto, el Imperio Otomano sobreviviría más de 200 años más, y en el último siglo de su vida luchó por reformar su ejército, administración y economía hasta que finalmente se disolvió. Años antes del colapso final del Imperio, el Tanzimat (\"Reorganización\"), un período de reformas repentinas, condujo a cambios significativos en el aparato militar del país, entre otros, lo que ciertamente explica el éxito inicial que el Imperio Otomano fue capaz de lograr contra sus rivales. Del mismo modo, la redacción de una nueva Constitución (Kanûn-u Esâsî, ley fundamental) en 1876, a pesar de que fue rechazada por el sultán Abdul Hamid II apenas dos años después, así como su reactivación por el movimiento \"Jóvenes Turcos\" en 1908, pone en relieve la comprensión entre las élites otomanas de que era necesario el cambio, y su convicción de que ese cambio era posible. \nLa Disolución del Imperio Otomano: La Historia y Legado de la Decadencia de los Turcos Otomanos y la Creación del Oriente Medio Moderno narra el fin de uno de los imperios más influyentes de la historia, y las secuelas. Aprenderá sobre la disolución del Imperio Otomano como nunca antes.\n","link_init":"https://amazon.com/-/es/La-disolucion-imperio-otomano/dp/B07FVH6VBQ/ref=sr_1_851","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07FVH6VBQ?actionCode=AMSTM1450129210001"}