{"titulo":"El Extraño y Salvaje Oeste [The Weird Wild West]: Leyendas y relatos estrambóticos en torno a la frontera [Legends and Tall Tales About the Frontier]","imagen":"https://m.media-amazon.com/images/I/61P0l7NC2jL.jpg","descripcion":"El espacio puede ser la frontera final, pero ninguna ha capturado la imaginación americana como el “Salvaje Oeste”, que todavía evoca imágenes de vaqueros polvorientos, forajidos, tiroteos, jugadores y peleas en el bar, más de 100 años después que el Oeste terminó de ser conquistado. Idea fija en la cultura pop americana, el Oeste Americano del siglo XIX continúa siendo vívida y coloridamente retratado, no solo como un lugar sino también como un estado de la mente.  \nIncluso hoy en día, quien viaje por el Oeste hallará muchos rastros de los viejos tiempos. Pueblos fantasmas todavía permanecen de pie en partes remotas del desierto y la pradera, el arte rupestre de los nativos americanos todavía relata sus leyendas silenciosas, y las viejas minas de los buscadores aún puntean las faldas de las montañas. Algunos de los topónimos como Bloody Basin (“Tazón Sangriento”), en Arizona y Soldier’s Hill (“La Colina del Soldado”), en Nuevo México, tienen historias que contar. En noviembre de 2014, un afortunado arqueólogo en el Parque Nacional Great Basin, en Nevada, divisó un viejo rifle recostado de un pino; el sol y el viento habían envejecido la culata, hasta volverla tan gris como el tronco del árbol, casi invisible a los transeúntes. Cuando el arma fue examinada, resultó ser un rifle Winchester. El serial era todavía legible y los registros mostraron que había sido fabricado y despachado en 1882. Algún buscador o cazador había apoyado el rifle en el árbol, hacía más de un siglo, y nunca regresó a buscarlo. Había estado recostado allí desde entonces.\nCon la misma popularidad de la que gozan hoy la obras sobre el Oeste, el Salvaje Oeste capturó la imaginación de la gente incluso en esos días en los que realmente fue salvaje. Ya en el siglo XIX, su fama se extendió gracias a las novelas de diez centavos, diarios de viajeros, espectáculos del Salvaje Oeste, y obras de teatro, y la gente se emocionaba con relatos de exploraciones y tiroteos. Naturalmente, en el proceso de establecer la frontera, la aventura arrojó un número incontable de historias extrañas, desde relatos de monstruos y minas perdidas, a ciudades ocultas y hombres regresando de la muerte. Era un vasto, e inexplorado país, y muchos misterios podía esconder tanto en cordilleras sin cartografiar como en las aparentemente interminables llanuras.\nEl Extraño y Salvaje Oeste: Leyendas e historias estrambóticas acerca de la Frontera es una colección de relatos sobre la frontera americana que van de lo probable a lo francamente ridículo. Algunos son adaptaciones de viejos cuentos folclóricos que los inmigrantes trajeron con ellos, o creaciones de ansiosos reporteros de prensa, pero muchos tienen de hecho alguna base. Aprenderá de acerca del Extraño y Salvaje Oeste como nunca antes, y en poco tiempo. \n","link_init":"https://amazon.com/-/es/El-Extrano-Salvaje-Oeste-audiolibro/dp/B07F2QJPVZ/ref=sr_1_852","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07F2QJPVZ?actionCode=AMSTM1450129210001"}