{"titulo":"La Stasi: Historia y legado de la Agencia de Policía Secreta de Alemania Oriental [The Stasi: History and Legacy of the Secret Police Agency of East Germany]","imagen":"https://m.media-amazon.com/images/I/51G-264oW1L.jpg","descripcion":"“La Stasi usaba a menudo un método que era realmente diabólico. Se llamaba Zersetzung, y se describe en otra pauta. La palabra es difícil de traducir porque significa originalmente “biodegradación”. Pero en realidad, es una descripción bastante precisa. El objetivo era destruir secretamente la confianza en sí misma de la gente, por ejemplo dañando su reputación, organizando fracasos en su trabajo y destruyendo sus relaciones personales. Teniendo esto en cuenta, Alemania Oriental era una dictadura muy moderna. La Stasi no intentó arrestar a todos los disidentes. Prefería paralizarlos, y podía hacerlo porque tenía acceso a tanta información personal y a tantas instituciones”. Hubertus Knabe, historiador alemán.\nLa historia de Alemania Oriental estuvo estrechamente ligada al desarrollo de sus servicios de seguridad, concretamente de la Stasi. En una época de países totalitarios dominados por agencias estatales represivas, la Stasi se destacaba por su tamaño y por la amplitud y profundidad de su vigilancia. Películas como Das Leben der Anderen (“La vida de los otros”) encapsulaban actitudes y concepciones posteriores a la unificación, tanto de la vida en Alemania Oriental como de las actividades de la Stasi.\nA pesar de su notoriedad, el legado de la Stasi es cuestionado en la Alemania moderna. Los antiguos alemanes occidentales, y los occidentales en general, alinean estrechamente el estado de Alemania Oriental y la Stasi, enmarcando un “estado de la Stasi”. Los de la antigua Alemania Oriental, sin embargo, resienten las actitudes condescendientes y la fusión de ambas instituciones, prefiriendo centrarse en los elementos sociales del Estado de Alemania Oriental. Uwe Spiekermann, del Instituto Histórico Alemán, expone sucintamente las impresiones de muchos\n","link_init":"https://amazon.com/-/es/dp/B07C3BJVC7/ref=sr_1_855","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07C3BJVC7?actionCode=AMSTM1450129210001"}