{"titulo":"La frontera entre México y Estados Unidos [The Border Between Mexico and the United States]: La controvertida historia y el legado de la frontera entre los Estados Unidos y México","imagen":"https://m.media-amazon.com/images/I/61rHslshJ9L.jpg","descripcion":"La frontera entre México y Estados se extiende a lo largo de poco más de doscientos años de historia y dos mil millas de terreno, equivalentes a 3,180 kilómetros. Esta línea creada por el hombre, protagonista de una complicada historia, se ha fortalecido y solidificado con el paso de los años. Sus significados también han cambiado. En un principio era una idea, el fin aproximado e inhóspito de un vasto imperio español y el inicio de la “tierra de nadie”. Después fue un trazo en un papel, una raya porosa, sin barreras físicas, que en tiempos de paz se convirtió en sitio de intercambio y cooperación, y en épocas de conflicto en terreno de choque no sólo de dos pueblos distintos, sino del Norte y el Sur de la geopolítica internacional. Hace dos siglos la frontera de Estados Unidos y México estaba formada por vastos desiertos y regiones peligrosas donde nadie quería vivir, una línea vagamente definida y poco vigilada. Hoy, en la segunda década del siglo XXI, a pesar de estar situada en uno de los hábitats más inclementes, es la más transitada del mundo; un país en sí mismo considerando el volumen de operaciones económicas que se llevan a cabo en sus proximidades, sin mencionar que se trata de una de las regiones más vigiladas del planeta, incluso una zona de “guerra de baja intensidad”, como la han denominado algunos expertos. Habría que considerar, tan sólo para comparar, la frontera entre Bélgica y Holanda, donde el cruce puede realizarse simplemente yendo de un café a otro, sin que nadie se dé cuenta cuándo se ha cambiado de país. O la de Polonia y Ucrania, cuya frontera abierta está formada por hermosas planicies verdes decoradas con figuras labradas en la tierra.\n Please note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/La-frontera-entre-Mexico-Estados-Unidos/dp/B0778V7P7H/ref=sr_1_858","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0778V7P7H?actionCode=AMSTM1450129210001"}