{"titulo":"Perfiles De La Independencia. Hidalgo Y Morelos [Profiles of Independence: Hidalgo and Morelos]","imagen":"https://m.media-amazon.com/images/I/61hgmFOPwtL.jpg","descripcion":"Audiolibro de Vive el Tiempo. El Dr. Herrejón Peredo, historiador y reconocido como una de las voces más autorizadas para hablar de Morelos e Hidalgo, nos presenta a dos de los protagonistas de la Independencia de México en la trascendencia del valor histórico y social de sus acciones, pero también en lo apasionante de sus vida. Esas vida que fueron extraordinaria, ricas, sorprendentes y asombrosas. Y con los demás protagonistas, los valores de los héroes de México que los llevaron a construir sueños, a defenderlos e incluso a dar la vida por ellos... mucho antes de que estos se realizaran. Cuando un historiador como el Dr. Herrejón nos acerca de manera inspiradora y coloquial no sólo a sus gestas sino a las acciones y tareas cotidianas de personajes históricos, nos lleva a un mundo que se parece al nuestro, pero que ya no existe, viajamos a otro tiempo y lugar, él nos permite escuchar sus palabras, sentirlas e impregnarnos de la fuerza que nuestros héroes le dieron y reconocernos en la posibilidad de ser protagonistas de nuestras propias luchas. \nVive el Tiempo Audiobook. Historian Dr. Herrejón Peredo, one of the foremost authoritative experts on Hidalgo and Morelos, introduces us to one of the principal characters of Mexico's independence and his transcendent historical and social acts, as well as through his passionate life. His was an extraordinary, surprising and amazing life, who together with the courage and dedication of his fellow independence fighters, helped build the dream of independence, defend that dream, and ultimately give his life for that dream. When a historian such as Dr. Herrejón, describes In his colloquial manner and in such an inspiring way, not only the key events of the time but the everyday life of these historical figures, he takes us to a world that feels like our own, but has ceased to exist. We travel to another time and place. We hear his words, and through them feel the power our heroes gave them and the possibility of being protagonists in our own struggle. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Perfiles-Independencia-Hidalgo-Morelos/dp/B06Y1XX83X/ref=sr_1_860","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B06Y1XX83X?actionCode=AMSTM1450129210001"}