{"titulo":"La caseta mágica [The Phantom Tollbooth]","imagen":"https://m.media-amazon.com/images/I/51rrxLNPn6L.jpg","descripcion":"Milo está triste y aburrido porque no sabe qué hacer. Nada le parece interesante ni tampoco se le ocurre ningún sitio al que le gustaría ir. Pero un día todo cambia cuando encuentra un regalo muy extraño en su habitación.\nEste extraordinario regalo es la caseta mágica que lo conducirá al Reino de Sabiduría: un lugar insólito en el cual se venden letras en los mercados y los mineros desentierran números.\nDesgraciadamente, este maravilloso reino sufre grandes problemas y Milo debe rescatar a las princesas Rima y Razón. Ellas son las únicas que pueden lograr que las ciudades de Diccionópolis y Digitópolis hagan las paces. Junto a sus compañeros Toc, un perro guardián que hace tictic, y el Embaucador, un insecto fanfarrón que lleva un abrigo, Milo emprende el viaje para rescatar a las princesas del Castillo en el Aire. ¡Poco se podía imaginar Milo al comenzar sus aventuras los extraños seres con que se enfrentaría en la temibles Montañas de Ignorancia!\nLa caseta mágica es una historia llena de humor, ironía y mucha fantasía; es un clásico contemporáneo para todas las edades.\nENGLISH DESCRIPTION\nWith almost 4 million copies sold more than 50 years after its original publication, generations of readers have now journeyed with Milo to the Lands Beyond in this beloved classic.\n“Comes up bright and new every time I read it . . . it will continue to charm and delight for a very long time yet. And teach us some wisdom, too.”–Phillip Pullman\nFor Milo, everything’s a bore. When a tollbooth mysteriously appears in his room, he drives through only because he’s got nothing better to do. But on the other side, things seem different. Milo visits the Island of Conclusions (you get there by jumping), learns about time from a ticking watchdog named Tock, and even embarks on a quest to rescue Rhyme and Reason. Somewhere along the way, Milo realizes something astonishing. Life is far from dull. In fact, it’s exciting beyond his wildest dreams!\n","link_init":"https://amazon.com/-/es/dp/B087QL6KV8/ref=sr_1_91","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B087QL6KV8?actionCode=AMSTM1450129210001"}