{"titulo":"Los Vándalos [The Vandals]: Una Fascinante Guía de los Bárbaros que Conquistaron el Imperio Romano Durante el Período de Transición de la Antigüedad Tardía a la Alta Edad Media [A Fascinating Guide to the Barbarians Who Conquered the Roman Empire During the Period of Transition from Late Antiquity to the High Middle Ages]","imagen":"https://m.media-amazon.com/images/I/51oGplX1tqS.jpg","descripcion":"Si usted quiere descubrir la fascinante historia de los vándalos, entonces siga leyendo.... \nEn el mundo moderno, cuando uno imagina un vándalo, a menudo imagina un joven con la cara cubierta pintando un grafiti en la pared de un edificio público. Y el acto de desfiguración, destrucción o daño deliberado a la propiedad pública o privada se conoce como vandalismo. \nEsta idea se convirtió en una parte integral de la cultura mundial con la mayoría de la gente usándola sin saber que esta palabra está ligada a una antigua tribu germánica llamada los vándalos. El pequeño número de personas que son conscientes de este vínculo a menudo imaginan a estos vándalos como verdaderos bárbaros que saqueaban y quemaban, mataban y destruían. Eran la antítesis de la vida civilizada y culta. Esa imagen ha sido grabada en nuestra conciencia colectiva por siglos de propaganda histórica. \nEsto fue posible porque los vándalos no nos dejaron ninguna historia escrita por ellos mismos. Así, la mayoría de las fuentes antiguas sobre su pasado fueron escritas por sus enemigos y adversarios, quienes no los miraban con buenos ojos. Esto es especialmente cierto para los historiadores, que idealizaron posteriormente la antigua Roma y culparon a los vándalos por su caída. Pero la pregunta es, ¿cuánto de esto es verdad?\nEn Los Vándalos: Una Fascinante Guía de los Bárbaros que Conquistaron el Imperio Romano Durante el Período de Transición de la Antigüedad Tardía a la Alta Edad Media, usted descubrirá temas como: \n¡Obtenga este libro ahora para aprender más sobre los vándalos!\n","link_init":"https://amazon.com/-/es/dp/B094BGKLLW/ref=sr_1_903","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B094BGKLLW?actionCode=AMSTM1450129210001"}