{"titulo":"El voluntario: La verdadera historia del héroe de la resistencia que se infiltró en Auschwitz","imagen":"https://m.media-amazon.com/images/I/51DJkprR4ZS.jpg","descripcion":"La increíble historia real de Witold Pilecki, el único hombre que entró en Auschwitz por decisión propia para sabotear el campo desde dentro y conseguir información.\nPremio Costa al mejor libro de ficción del año.\nEsta es la increíble historia real de la infiltración de un héroe de la resistencia polaca que entró en Auschwitz voluntariamente para sabotear el campo desde dentro, y su intento de desafiar a la muerte para advertir a los aliados sobre los planes de los nazis de llevar a cabo la Solución final antes de que fuera demasiado tarde.\nPara descubrir el destino de los miles de enterrados en un misterioso campamento nazi en la frontera del Reich, un luchador de la resistencia polaco de treinta y nueve años llamado Witold Pilecki se ofreció como voluntario para una misión audaz: asumir una identidad falsa, ser capturado intencionalmente y enviado al nuevo campamento, y luego informar secretamente sobre lo que le había sucedido a sus compatriotas allí. Pero recopilar información no era su única tarea: debía ejecutar un ataque desde adentro, allí donde los alemanes menos lo esperarían.\nEl nombre del campo era Auschwitz. Durante los siguientes dos años y medio, Pilecki forjó un ejército clandestino dentro de Auschwitz que saboteó instalaciones, asesinó a informantes y oficiales nazis, y reunió pruebas de abusos terroríficos y asesinatos en masa.\nPero mientras reconstruía la horrible verdad de que el campamento se convertiría en el epicentro de los planes nazis para exterminar a los judíos de Europa, Pilecki se dio cuenta de que tendría que poner en riesgo a sus hombres, su vida y su familia para advertir a Occidente antes de que todo se perdiera. Hacerlo significaba intentar lo imposible: escapar de Auschwitz.\nCompletamente eliminado de cualquier registro histórico por parte del gobierno comunista de posguerra de Polonia, Pilecki sigue siendo casi desconocido para el mundo. Ahora, con acceso exclusivo a diarios previamente ocultos, cuentas de familiares y sobrevivientes de campamentos, y archivos recientemente desclasificados, Jack Fairweather ofrece un documento inquebrantable de supervivencia, venganza y traición en la hora más oscura de la humanidad.\nY al descubrir el trágico resultado de la misión de Pilecki, revela, asimismo, que su derrota final no se originó en Auschwitz o Berlín, sino en Londres y Washington.\n","link_init":"https://amazon.com/-/es/dp/B0922XMZBW/ref=sr_1_906","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0922XMZBW?actionCode=AMSTM1450129210001"}