{"titulo":"La Primera Guerra Mundial [The First World War]: WW1","imagen":"https://m.media-amazon.com/images/I/61Vv+Xu2MZL.jpg","descripcion":"1914. El origen de la guerra\nLa revolución industrial, iniciada en las últimas décadas del siglo XVIII, desencadenó la expansión económica hacia las colonias, particularmente las del continente africano. El nacionalismo, el imperialismo y el militarismo habían provocado diferentes conflictos coloniales entre las potencias europeas, que sin embargo lograron mantener un período de tranquilidad conocido como “Paz a través de la fuerza”, que estalló irremediablemente el 28 de junio de 1914. \n1915. Globalización del conflicto \nEste fue el primer año de guerra. En el Frente occidental, los alemanes habían logrado establecer posiciones firmes y en el Este, las fuerzas del Kaiser miraban al ejército ruso con desprecio. Los italianos y los austrohúngaros se enfrentaron en las batallas del río Isonzo, mientras que las tropas británicas sufrieron un desastre en Gallipoli en una batalla con los turcos. El año terminó con los Altos Mandos Aliados planeando grandes ofensivas contra los alemanes en el sector del río Somme.\n1916. Las grandes ofensivas \nA lo largo del año, los aliados desplegaron una enorme fuerza militar en las áreas del Imperio Otomano en Mesopotamia, Arabia y Palestina.\n1917. Cambios en los frentes \nLa revolución rusa fue un desarrollo decisivo para ambos frentes.\n1918. El año final \nLos ejércitos de los imperios centroeuropeos estaban agotados, así como las tropas francesas y británicas. En el Frente Oriental, los rusos se retiraron del combate y los alemanes trasladaron sus fuerzas hacia el Frente Occidental, donde intentaron varias ofensivas desesperadas antes de la llegada de las tropas estadounidenses. Alemania terminó siendo el gran perdedor. Cuando terminó la guerra, cuatro imperios desaparecieron, Rusia se había convertido en un estado comunista y en Europa central la población alemana estaba amargada de rencor.\n","link_init":"https://amazon.com/-/es/dp/B08W9Q8KM5/ref=sr_1_911","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08W9Q8KM5?actionCode=AMSTM1450129210001"}