{"titulo":"La Batalla de Antietam [The Battle of Antietam]: Una Fascinante Guía sobre una Importante Batalla de la Guerra Civil Estadounidense [A Captivating Guide to an Important Battle of the American Civil War]","imagen":"https://m.media-amazon.com/images/I/51E8qHaA3UL.jpg","descripcion":"Si quiere descubrir la fascinante historia de la batalla de Antietam, siga leyendo....\nEl 17 de septiembre de 1862, el presidente de los Estados Unidos, Abraham Lincoln, obtuvo la gran victoria que deseaba desde el estallido de la guerra civil estadounidense, un año antes. Declarar la victoria le daría el respiro político que necesitaba para hacer algo que había estado reflexionando durante algún tiempo: liberar a los esclavos. \nLa gran victoria que Lincoln quería tuvo lugar cerca del riachuelo Antietam en Maryland, cerca de la ciudad de Sharpsburg. La Unión lo llamaría \"la batalla de Antietam\", y la Confederación se referiría a ella como \"la batalla de Sharpsburg\". Hoy es conocida por ambos nombres, pero \"Antietam\" es el que más comúnmente se usa. \nLo que pasó con la batalla de Antietam es que no fue realmente una victoria para ninguno de los bandos. Fue más bien un punto muerto sangriento, excepto por el hecho de que las tropas del Norte permanecieron cerca del campo de batalla mientras los rebeldes se movieron a una posición más adecuada para la defensa. \nSi bien la batalla ciertamente no fue la victoria rotunda que Lincoln había esperado, como era un político muy astuto, se dio cuenta de que, si sus tropas aún estaban en el campo y las del enemigo no, ganaba. Sin embargo, en privado, Lincoln estaba enojado y horrorizado por los resultados de la batalla, o más bien por la falta de ellos.  \nEn La Batalla de Antietam: Una Fascinante Guía sobre una Importante Batalla de la Guerra Civil Estadounidense, usted descubrirá los temas tales como:\n\n¡Obtenga este libro ahora para conocer más sobre la batalla de Antietam!\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B08PDSSCG2/ref=sr_1_914","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08PDSSCG2?actionCode=AMSTM1450129210001"}