{"titulo":"Guerra submarina en el Pacífico [Underwater Warfare in the Pacific]: La historia de la lucha bajo las olas entre Japón y Estados Unidos durante la Segunda Guerra Mundial","imagen":"https://m.media-amazon.com/images/I/51GO+biLw1L.jpg","descripcion":"Los submarinos tuvieron un impacto decisivo en el resultado de la Batalla del Pacífico en la Segunda Guerra Mundial. La flota submarina de los Estados Unidos, bajo el mando general, si bien no exclusivamennesa, tanto de mantener abastecidas sus unidades en el frente, como de fabricar las armas, embarcaciones y vehículos que necesitaba para continuar con éxito la lucha.\nTanto los Estate, del Vicealmirante Charles Lockwood, estranguló las líneas de suministro y tráfico naval del Imperio del Japón. Sus “asaltos al comercio” lisiaron la capacidad japodos Unidos como Japón produjeron excelentes submarinos de alta tecnología en el contexto de la era de la II Guerra Mundial. Los submarinos Clase I de la Armada Imperial Japonesa (AIJ) demostraron excelente estabilidad en aguas difíciles y ofrecían la versatilidad que les daba su gran tamaño, incluyendo la capacidad de servir como naves nodrizas para mini submarinos, como portaaviones para aviones exploradores, o incluso como bombarderos especializados. Los torpedos Tipo 93 Long Lance y Tipo 95 que llevaban eran lo suficientemente poderosos para hundir buques capitales como acorazados y portaviones, desde varias millas de distancia.\nLos submarinos de la Marina de los Estados Unidos (US Navy - USN), si bien más pequeños, podían sumergirse profundamente, moverse rápidamente y proporcionar tanto potencia de fuego como probabilidades de supervivencia. Aunque sus torpedos Tipo XIV y Tipo XVIII no igualaban al Tipo 93 japonés, igualmente tenían potencia letal, particularmente tras ser mejorados a finales de 1943.\nLos submarinistas de ambas flotas demostraron inmenso valor, osadía y habilidad en el ejercicio de su deber. Ambos grupos de hombres exhibieron agresión, patriotismo y espíritu de lucha en igual medida, independientemente del lente cultural a través del cual se manifestaron estos rasgos. Ambas marinas produjeron con éxito oficiales submarinistas profesionales y altamente capacitados.\nLos japoneses, sin embargo, decidieron utilizar sus submarinos principalmente como apoyo para grandes acciones de flota a distancias visuales, lo cual nunca ocurrió. En lugar de eso, los submarinos llevaron a cabo ataques esporádicos y descoordinados, y el resto del tiempo, permanecieron en guardias de vigilancia o vieron su tiempo desperdiciado en transporte de suministros y evacuaciones subacuáticas.\nLos nipones nunca corrigieron estos problemas, posiblemente debido a factores culturales. Los impetuosos y democráticos estadounidenses, desconfiados de la autoridad y acostumbrados a hacerse valer, confrontaron bulliciosamente a sus comandantes cuando sintieron que algo estaba mal. El problema de los torpedos provocó reyertas entre los capitanes de submarinos y los almirantes que casi llegaron a los puños, pero al final, los almirantes examinaron y corrigieron el problema.\n","link_init":"https://amazon.com/-/es/Guerra-submarina-Pacifico-audiolibro/dp/B07B1HZN21/ref=sr_1_929","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07B1HZN21?actionCode=AMSTM1450129210001"}