{"titulo":"Thor: Los orígenes, historia y evolución del dios nórdico [Thor: The origins, history and evolution of the Norse god]","imagen":"https://m.media-amazon.com/images/I/51a+JMgcWOL.jpg","descripcion":"\"Al otro lado del puente de arcoiris de Asgard,\nDonde retumba el rugido de los cielos,\nEn maravillado asombro contemplarán,\nAl dios del trueno, poderoso Thor!\" – Tema musical del programa de televisión Mighty Thor (1966)\n\"Sólo Thor luchó allí con furor terrible,\nNunca reposa cuando ve estas cosas;\nSe han roto juramentos, palabras y promesas,\nLos firmes acuerdos que entre ellos había....\" - Völuspá Línea #26 de la Edda Poética (o Edda Mayor)\nUn martillo que ningún mortal puede levantar. Un flamante dios de la tormenta, con cabello cual llamas. Un héroe-dios-alienígena que defiende a la humanidad. La esvástica. Incluso el nombre Thursday [jueves en inglés] es “Thor’s Day” [el día de Thor]. A pesar de la virtual desaparición de la religión autóctona y mitología nórdica siglos atrás, aún se encuentra con regularidad en la sociedad moderna al dios de la tormenta, Thor, quien continúa siendo traído de vuelta a la vida en forma de literatura y más recientemente, como protagonista de películas taquilleras de Hollywood. ¿Qué tiene en particular este dios, entre los cientos (si no miles) de deidades que fueron arrojadas al basurero de la historia por las grandes religiones del mundo, que captura de tal manera la imaginación de las personas hasta el día de hoy?\nUna mejor comprensión del atractivo de Thor puede hallarse prácticamente en cualquiera de los aspectos de la historia y evolución de esta figura a lo largo de los siglos, incluyendo los orígenes del dios, las imágenes evocativas con las que es descrito, e incluso los paralelismos entre Thor y otros dioses y héroes similares. Todo esto ha sido alimentado por la literatura, como las historias sobre Thor encontradas en la Edda Mayor o poética y la Edda Menor o prosaica, así como la conexión que las sociedades han tenido con Thor por cientos de años, incluso hoy en día. El presente trabajo también examina el declive y desplazamiento de la mitología escandinava/nórdica por parte del Cristianismo, las razones por las que Thor fue a menudo el último dios que adoraron los nórdicos y los vestigios actuales del “Thorismo”, incluyendo los paralelos con otras fes, su rol en el renacimiento de un Neo-paganismo y su aparición en otros medios como un héroe de historietas y películas. En conjunto con fotografías y bibliografía, aprenderás sobre Thor como nunca antes, y en nada de tiempo.\n","link_init":"https://amazon.com/-/es/dp/B078T24CDV/ref=sr_1_931","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B078T24CDV?actionCode=AMSTM1450129210001"}