{"titulo":"La Partición de la India Británica [The Partition of British India]: La Historia y el Legado de la División del Raj Británico en India y Pakistán","imagen":"https://m.media-amazon.com/images/I/51e5f5ZAQtL.jpg","descripcion":"\"Un hecho significativo que se destaca es que aquellas partes de la India que permanecieron por más tiempo bajo el dominio británico son hoy las más pobres. De hecho podría trazarse un gráfico para indicar la estrecha relación entre la duración del gobierno británico y el progresivo crecimiento de la pobreza\" - Jawaharlal Nehru, El Descubrimiento de la India \nLa Compañía Británica de las Indias Orientales fue uno de los factores clave en la formación del Imperio Británico. Desde sus orígenes como compañía comercial luchando por mantenerse a la altura de sus superiores competidores holandeses, portugueses y españoles, a su ejercicio como la autoridad gobernante del subcontinente indio a su espectacular caída final, la Compañía de las Indias Orientales sirve como un lente a través del cual se puede explorar las fuerzas económicas y sociales que moldearon la formación del Imperio Británico global. Como compañía privada que llegó a convertirse en un poder global no estatal por propio derecho, la Compañía de las Indias Orientales sirve también como un relato de advertencia todavía vigente de cara a la actual situación política y económica del mundo moderno.En su nivel más básico, la Compañía de las Indias Orientales jugó un papel esencial en el desarrollo del comercio de larga distancia entre Gran Bretaña y Asia. El comercio de textiles, cerámicas, té, y otros productos trajo un gran flujo de capital a la economía británica. Esto no solo alimentó la Revolución Industrial, sino que también creó una demanda de artículos de lujo entre las clases medias. \n","link_init":"https://amazon.com/-/es/La-Particion-India-Britanica-audiolibro/dp/B0787H97WB/ref=sr_1_932","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0787H97WB?actionCode=AMSTM1450129210001"}