{"titulo":"Leyendas De Valladolid. La Morelia De Ayer [Legends of Valladolid: From Morelia to Ayer]","imagen":"https://m.media-amazon.com/images/I/61bODY4du0L.jpg","descripcion":"Audiolibro de Vive el Tiempo. Las leyendas de Valladolid guardan relación con la construcción de historias en las ciudades coloniales de la Nueva España, en las que se funden también las historias de los pobladores originales. Las leyendas que se presentan, como las que se cuentan en el origen y desarrollo de todos los grupos humanos, llevan a la valoración del pasado, al que se le coloca rostro, sabor, olor, paisaje, sentimientos, amor. Esta disfrutable versión de las Leyendas de Valladolid, hoy Morelia, nos lleva a historias de monjes, de muertos que reviven, de descubrimiento de tesoros, de bellas jóvenes que mueren y vagan convertidas en almas en pena por culpa del amor y de los rigores de la educación de la época. La invitación es a que con faldas largas, levitas, crinolinas y hábitos de monjas y monjes, viajemos al pasado de la mano de las leyendas que contaban las abuelas. \nVive el Tiempo audiobook. The Legends of Valladolid tells the story of the early colonial cities of New Spain, and that of its people. The legends, as every legend about the origins of early human societies, helps us understand and value the past, and gives it a face, flavor, smells, landscape, feelings, and love. This enjoyable version of the Legends of Valladolid, about early Morelia, recounts stories of monks, of the dead who have been revived, of treasures discovered, and beautiful young women who have died and whose ghosts wander the earth because of the rigors of love and the morals of the time. This audiobook invites you to levitate while wearing long, black robes, crinoline and nun's or monk's habits, while you travel to the past through the legends our grandmothers told us. \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Leyendas-Valladolid-Morelia-Ayer/dp/B06Y1VBTVZ/ref=sr_1_936","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B06Y1VBTVZ?actionCode=AMSTM1450129210001"}