{"titulo":"Santa Claus: Los orígenes históricos y la evolución del legendario personaje navideño [Santa Claus: The Historical Origins and Evolution of the Legendary Christmas Character]","imagen":"https://m.media-amazon.com/images/I/61JqFDV57lL.jpg","descripcion":"La Navidad es la fiesta más importante del año. Después de los días correspondientes que exaltan el orgullo nacional de cada país, como el Día de la Independencia en Estados Unidos, el Día de la Victoria en rusia o el Día de la Bastilla en Francia, es el 25 de diciembre el que articula la vida, el trabajo y la economía en buena parte del mundo, incluidos muchos países no cristianos. Desde tiempos antiguos, el comienzo del invierno ha sido la ocasión para que la mayoría de la gente coma, beba, baile y se reúna para tocar el tambor y tomar un descanso.   En especial a partir del siglo XX, los días adyacentes al feriado se han convertido en una ocasión para hacer grandes ventas. La temporada de invierno es el estímulo más sólido para la economía –más que cualquier paquete fiscal– ya que los ingresos de las familias, los gastos, el crédito y el consumo en todos los sectores productivos aumentan significativamente. Tan solo en los Estados Unidos, se estima que las ventas navideñas generan 3 trillones de dólares.   1804 marcaría un hito en la historia de la Navidad. En ese año, un vendedor de antigüedades llamado John Pintard fundó la Sociedad Histórica de Nueva York, y promovió a San Nicolás como patrono de la ciudad. Cinco años después, el escritor Washington Irving publicó, bajo un pseudónimo, un relato semificticio de Nueva York. Al año siguiente la Sociedad encargó al artista Alexander Anderson que hiciera una pintura para su cena anual el 6 de diciembre, el día de San Nicolás. La pintura de Anderson, un tríptico, muestra a San Nicolás sosteniendo una vara y de pie frente a un panal de abejas. Junto a él está un perro, pero se han perdido otros elementos de la leyenda.   El lado derecho del tríptico es el más interesante. En la parte superior están dos niños, una niña con su delantal lleno de fruta, sonriente, y un niño con las manos vacías, que se seca las lágrimas. Debajo de los niños hay una chimenea con dos medias colgando a ambos lados; una está llena de regalos y la otra tiene cardos. La escena la completan soldados de juguete y un gato al pie de la chimenea. El nombre Sinterklaas, que era difícil de pronunciar para los niños estadounidenses, se convertiría en Santa Claus en los Estados Unidos.   Alrededor de ese tiempo, aparecieron otras dos obras literarias que ayudaron a dar forma a la Navidad. La primera era una colección de historias escrita por Washington Irving, titulada Sketch Book [Cuaderno de bocetos], de 1819. La obra “no sólo le dio a la literatura estadounidense los personajes de Ichabod Crane y Rip Van Winkle, sino que despertó un amplio interés en la Navidad como un acogedor ritual doméstico” . Luego vino Una visita de San Nicolás, un poema infantil mejor conocido como “La noche antes de Navidad”, que fue publicado anónimamente en 1823, pero se atribuye tradicionalmente a Clement Clark Moore, un profesor universitario y estudioso de la Biblia.   Santa Claus es un hombre con muchos apodos, que han sido adoptados alrededor del mundo dependiendo de los diversos idiomas: Papá Noel para los pueblos de habla hispana, derivado del “Padre Navidad” original, Papai Noel en Portugal y Brasil, Père Noël en Francia, y Kris Kringle como una adaptación mal pronunciada del personaje originario alemán, Christkindl, entre otros .\n","link_init":"https://amazon.com/-/es/dp/B0BL1S5HR4/ref=sr_1_970","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BL1S5HR4?actionCode=AMSTM1450129210001"}