{"titulo":"Come Hombres [Man-Eater]: La aterradora historia real de la asesina caníbal Katherine Knight (Crímenes Reales) [The Terrifying True Story of Cannibalistic Killer Katherine Knight (True Crimes)]","imagen":"https://m.media-amazon.com/images/I/51MbNj3uV4L.jpg","descripcion":"¡Bestseller en su versión inglesa en Amazon.com!\nEl 29 de febrero del año 2000, John Price pidió una orden de alejamiento contra su novia, Katherine Knight. Más tarde, ese mismo día, dijo a sus compañeros de trabajo que ella le había apuñalado y que si alguna vez desaparecía, era porque Knight le había matado.\nAl día siguiente, Price no se presentó a trabajar.\nUn compañero de trabajo fue enviado a su casa a ver cómo estaba. Encontró la huella de una mano ensangrentada junto a la puerta principal, e inmediatamente se puso en contacto con la policía. La policía local no estaba preparada para la escalofriante escena que estaba a punto de descubrir.\nEl cuerpo de Price fue encontrado en una silla, con las piernas cruzadas y una botella de limonada bajo el brazo. Había sido decapitado y despellejado. El \"traje de piel\" colgaba de un gancho para carne en el salón, y su cabeza se encontró en la cocina, en una olla de verduras que aún estaba caliente. Había dos platos en la mesa del comedor; cada uno tenía el nombre de uno de los hijos de Price.\nIntentaba servir las partes de su cuerpo a sus hijos.\nCome hombres, es el relato dramático y apasionante de la primera mujer en Australia condenada a cadena perpetua sin libertad condicional, con la adición especial de \"nunca ser liberada\". La fascinante narración de Ryan Green introduce al oyente en el horror real experimentado por la víctima con todos los elementos de un thriller clásico.\nPRECAUCIÓN: Este libro contiene relatos descriptivos de abusos y violencia. Si usted es especialmente sensible a este tipo de material, puede ser aconsejable que no siga leyendo.\n","link_init":"https://amazon.com/-/es/dp/B0BC28BBNF/ref=sr_1_977","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BC28BBNF?actionCode=AMSTM1450129210001"}