{"titulo":"La penicilina que salvó a Hitler y otras historias de la Microbiología","imagen":"https://m.media-amazon.com/images/I/51gQJIe44zL.jpg","descripcion":"El 20 de julio de 1944, Adolf Hitler sufrió un atentado con bomba orquestado por conspiradores civiles y militares que era parte de la conocida como Operación Valquiria. Hitler sobrevivió, pero sufrió cortes en la frente, abrasiones y quemaduras e incluso ampollas en brazos y piernas, algunas de las cuales fueron invadidas por astillas de madera que eran especialmente preocupantes porque podían originar un proceso septicémico. Los médicos temieron por la vida del Führer y administraron penicilina para evitar las infecciones, pero ¿de dónde obtuvieron los alemanes el antibiótico?\nDécada tras década, los microbios han desempeñado papeles esenciales en importantes episodios de la historia, ya sea en la literatura, en la pintura, en la ciencia, en la política o en otras muchas facetas de nuestra existencia. ¿Quién salvó a Hitler?, ¿cómo transcurrió el rodaje de La reina de África? ¿qué relación tienen Sherlock Holmes y la microbiología?, las trampas de los antivacunas, la inmortalidad de Henrietta Lacks, el incidente Cutter, las peripecias de Hemingway… y otras asombrosas historias repletas de curiosidades, ciencia y muchos, muchos, microorganismos.\nDel autor y su obra se ha dicho:\n\"Un libro fascinante. Una trepidante aventura en busca de la Ciencia.\" \"Meridiano de Turing\", rne.\n\"Raúl Rivas relata con maestría literaria historias en las que los microorganismos son los protagonistas. Uno se queda con ganas de más. Si te gustan las buenas historias, seguro que disfrutarás con este libro.\" Francisco R. Villatoro, La ciencia de la mula Francis, Naukas.\n\"Con el tamaño perfecto para que su lectura sea dinámica y amena; he sido incapaz de empezar un capítulo sin leerlo de una sentada. Entretenido, riguroso y bien escrito. Las cualidades que tienen los grandes libros de divulgación científica.\" Daniel Martín Reina, Hablando de Ciencia.\n\"Una historia de la microbiología diferente, plagada de anécdotas, curiosidades, enigmas y aventuras científicas en la que aprendemos de microorganismos, química, historia, arte y otras muchas cuestiones. Un libro muy completo.\" Eva Caballero, \"La mecánica del caracol\", Radio Euskadi.\n\"Algunos de los episodios más relevantes y curiosos de la Historia en los que los microbios son los auténticos protagonistas.\" Manuel Seara, \"A hombros de gigantes\", rne.\n","link_init":"https://amazon.com/-/es/dp/B0B8PTMJ8D/ref=sr_1_978","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B8PTMJ8D?actionCode=AMSTM1450129210001"}