{"titulo":"La Tumba: Secuestro en Venezuela","imagen":"https://m.media-amazon.com/images/I/51UF+uwluJL.jpg","descripcion":"La asombrosa historia real del líder venezolano Antonio Ledezma, alcalde de Caracas hasta que en 2015 fue represaliado por la dictadura chavista de Nicolás Maduro.\nEl político y abogado Antonio Ledezma, quien fuera Alcalde Mayor del Distrito Metropolitano de Caracas, narra con extremo rigor cómo fue secuestrado, en dos ocasiones, por los órganos de seguridad del régimen venezolano, y describe las prisiones de las que se sirve la dictadura para reprimir a la oposición, tanto en la era de Hugo Chávez como en la actual, con el ilegítimo presidente de Venezuela, Nicolás Maduro, al frente del poder.\nPrisiones en las que se ejecutan torturas y se asesina a los presos politicos, crímenes que hoy en dia son investigados por la Corte Penal Internacional y que Ledezma resume en esta espeluznante historia real. Ledezma, ahora en el exilio, cuenta cómo logró fugarse, recorriendo más de mil kilómetros y sorteando más de 40 puestos policiales y militares, para cruzar la frontera y poder llegar a salvo a territorio colombiano. Su narración permite comprender el grado de corruptelas que han hecho del país sudamericano una nación con más del 94% de su población en condiciones de severa pobreza. Un país reducido a un Estado fallido y forajido a la vez, porque sus instituciones han sido tomadas por la dictadura y su territorio repartido entre cárteles de la droga, grupos del terrorismo internacional y bandas de delincuentes comunes. Finalmente, el autor brinda valiosos testimonios de cómo lucha la ciudadanía en medio de inmensas dificultades y riesgos para tratar de sobrevivir y recuperar la libertad de su país.\n\"Esa es la realidad de cualquier cárcel. Tratar con personas. Adaptarte a un modelo sin permitir que te humillen. Pensar en sobrevivir sin convertirte en egoísta, sino más bien en un ser solidario capaz de escuchar las penas de los demás. Y tienes que aprender a pasar ratos con cuanto animal invada tu celda: hormigas, cucarachas, ratas, sapos, etc.\"\n","link_init":"https://amazon.com/-/es/dp/B0B5GMV8SR/ref=sr_1_981","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0B5GMV8SR?actionCode=AMSTM1450129210001"}