{"titulo":"La leyenda del tesoro perdido: Thomas y sus amigos","imagen":"https://m.media-amazon.com/images/I/51VtUIG+2PL.jpg","descripcion":"Sir Topham Hatt envía a Thomas a trabajar en la construcción del nuevo ramal entre el puerto de Arlesburgh y Harwick como castigo por ir demasiado rápido y hacer que sus vagones se salieran de las vías. Allí Thomas descubre una gigantesca cueva subterránea donde hay un antiguo barco pirata. Pero no es el único que sabe de la existencia del barco: un misterioso marinero vigila la cueva, convencido de que hay un tesoro en el barco y está dispuesto a lo que sea por encontrarlo. ¿Será cierto que el barco pirata esconde un tesoro? ¿Quién lo encontrará primero? ¡Sube al tren y averígualo!\n¡Embárcate en trepidantes aventuras con Thomas, Gordon, James, Cranky, Diésel, Dexter, Henry y el resto de las locomotoras de la isla de Sodor! Ve en busca de un tesoro, participa en misiones de rescate, resuelve misterios fantasmagóricos y asiste a la coronación del rey de Sodor junto a todas las locomotoras. ¡Chu, chu! ¡Viajeros al tren!\nThomas y sus amigos es una serie creada por Britt Allcroft basada en la colección de libros infantiles The Railway Series, del reverendo W. Audry. Miles de niños de todo el mundo llevan disfrutando de las historias de la pequeña locomotora azul y sus aventuras en la isla de Sodor desde 1984. La serie ocupa un lugar especial en el corazón de niños y mayores y la pequeña locomotora ha estado presente en habitaciones, ferrocarriles y estanterías de todo el mundo durante muchos años. Puedes disfrutar de las aventuras de Thomas y sus amigos en Netflix y YouTube y ahora también en formato libro electrónico y audiolibro.\nThomas the Tank Engine & Friends. Creado por Britt Allcroft. Basado en The Railway Series de The Reverend W Awdry. Thomas the Tank Engine & Friends y Thomas & Friends son marcas registradas de Gullane (Thomas) Limited. Thomas the Tank Engine & Friends y Design son Reg. U.S. Pat y TM. Off.\n","link_init":"https://amazon.com/-/es/dp/B09ZB99GSH/ref=sr_1_105","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09ZB99GSH?actionCode=AMSTM1450129210001"}