{"titulo":"La Historia de Actualidad 2 [The Current Story 2]: Nuevas revelaciones que cambiarán la Historia [New Revelations That Will Change History]","imagen":"https://m.media-amazon.com/images/I/51YLMwyqQDL.jpg","descripcion":"La Historia de Actualidad 2: Nuevas revelaciones que cambiarán la Historia es el segundo audiolibro de una entretenida colección de carácter divulgativo y didáctico. \nPara comenzar, el autor nos traslada al preciso instante en que el paleoantropólogo estadounidense Donald Johanson asiste al excepcional hallazgo de \"Lucy\" en un lugar inhóspito de África, un descubrimiento que modificará para siempre la estructura del árbol filogenético humano. A lo largo del capítulo, nos desvelará las características humanas que poseía \"Lucy\", un hominino de más de 3 millones de años, entre otras cuestiones. \nA continuación, nos transporta hasta el Imperio romano para profundizar en la biografía de Nerón, indagando especialmente en su supuesta participación en el pavoroso incendio que asoló la ciudad de Roma en el verano del año 64. Finalmente, tendremos la oportunidad de conocer un veredicto: ¿culpable o inocente? \nSu siguiente parada tiene lugar en la península ibérica a comienzos del siglo VIII, momento en que un personaje legendario, Don Pelayo, abandera la rebelión de los núcleos cristianos del norte contra los invasores musulmanes, enfrentándose a ellos en la mítica batalla de Covadonga. En este caso, el autor nos presentará las pruebas que podrían demostrar si en realidad era astur o godo. \nPara continuar, nos sitúa en el siglo XV para intentar descifrar el enigmático lugar de procedencia del gran navegante y descubridor Cristóbal Colón. Al finalizar el capítulo, podremos descartar varias teorías sobre sus posibles orígenes y aproximarnos a su verdadero lugar de procedencia. Por último, nos ubica en la Primera Guerra Mundial, conflicto bélico en el que destaca sobremanera el \"Barón Rojo\", apelativo con el que es conocido un piloto alemán que acabará convirtiéndose en leyenda. Entre otras cuestiones, descubriremos la identidad del militar que consiguió abatirlo finalmente.\n","link_init":"https://amazon.com/-/es/dp/B09ZJ9J8NX/ref=sr_1_1007","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09ZJ9J8NX?actionCode=AMSTM1450129210001"}