{"titulo":"...Y ahí lo dejo: Crónica de un proceso","imagen":"https://m.media-amazon.com/images/I/41umqvXEdfL.jpg","descripcion":"Conoce la verdadera historia detrás del Procés, y del cerebro jurídico que se encuentra detrás de la salida de Puigdemont, y del resto de diputados, de España.\nEl abogado Gonzalo Boye es el cerebro jurídico que ha llevado el caso de los políticos catalanes que se exiliaron de forma precipitada y urgente, por instrucciones suyas, cuando se supo que la juez Lamela iba a encausar e inmediatamente encarcelar a todos los que ella consideraba responsables de los supuestos delitos de sedición y rebelión tras el resultado del referéndum ilegal celebrado en Catalunya el 1 de octubre de 2017.\nEn este audiolibro cuenta con todo detalle de qué manera improvisada, porque no había tiempo para nada, aconsejó a los políticos huir de España, y como fue luego organizando la defensa de sus representados gracias a su conocimiento de la jurisprudencia internacional. Bélgica, Alemania, Escocia... Todos los escenarios europeos donde se va a seguir librando la defensa de los políticos independentistas, los abogados y la táctica empleada en todos los casos, se cuentan desde la perspectiva del cerebro que ha llevado la estrategia hasta ahora exitosa de la defensa de esos políticos.\nGonzalo Boye, nació en 1965 en Viña Del Mar (Chile) habiendo vivido en Alemania, Inglaterra y España; casado y padre de tres hijas. Pasó 7 años 11 meses y 23 día en prisión, tiempo que aprovechó para realizar la carrera de derecho y desde 2003 ejerce como abogado especializado en derecho penal y penal internacional. Ha sido miembro del Independent Fact Finding Committee de la Liga de Estados Árabes, del Comité de la FIFA para el conflicto entre Palestina e Israel, es Director Jurídico de la Federación Palestina de Fútbol y asesora, en materia de derecho internacional, a diversos gobiernos. Desde octubre de 2017 coordina la defensa internacional de los miembros del Gobierno del President Carles Puigdemont que se encuentran en el exilio. Este es su cuarto libro que publica en este sello editorial.\n","link_init":"https://amazon.com/-/es/dp/B09XB2CD2D/ref=sr_1_1027","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09XB2CD2D?actionCode=AMSTM1450129210001"}