{"titulo":"Así están las cosas","imagen":"https://m.media-amazon.com/images/I/51ZFpf5u-uL.jpg","descripcion":"La esperada continuación de Y ahí lo dejo. Crónica de un proceso. ¿Qué ha sucedido durante 2019 y principios de 2020 y cómo afrontan su futuro legal los políticos catalanes exiliados?\nGonzalo Boyé es el cerebro jurídico que ha llevado el caso de los políticos catalanes que se exiliaron cuando se supo que la juez Lamela iba a encausar e inmediatamente encarcelar a todos los que ella consideraba responsables de los supuestos delitos de sedición y rebelión tras el resultado del referéndum ilegal celebrado en Catalunya el 1 de octubre de 2017.\nEn 2019 Boye ha generado nuevos escenarios, otros procedimientos siguiendo los objetivos marcados, porque el exilio no fue una escapatoria sino una estrategia política. Una historia apasionante que se lee como un thriller legal. Solo que todos sus protagonistas son personas reales.\nEn palabras del autor: \"Un puzzle no se comprende hasta que no se ve su foto o está acabado de montar; sin embargo, quienes lo hemos diseñado no necesitamos la foto para saber dónde encaja cada pieza y, por eso y llegados a este punto, resultaba necesario explicar la complejidad del escenario para dejar en claro que así están las cosas.\"\nGonzalo Boye, nació en 1965 en Viña Del Mar (Chile) habiendo vivido en Alemania, Inglaterra y España; casado y padre de tres hijas. Pasó 7 años 11 meses y 23 día en prisión, tiempo que aprovechó para realizar la carrera de derecho y desde 2003 ejerce como abogado especializado en derecho penal y penal internacional. Ha sido miembro del Independent Fact Finding Committee de la Liga de Estados Árabes, del Comité de la FIFA para el conflicto entre Palestina e Israel, es Director Jurídico de la Federación Palestina de Fútbol y asesora, en materia de derecho internacional, a diversos gobiernos. Desde octubre de 2017 coordina la defensa internacional de los miembros del Gobierno del President Carles Puigdemont que se encuentran en el exilio. Este es su cuarto libro que publica en este sello editorial.\n","link_init":"https://amazon.com/-/es/dp/B09WYBP6J2/ref=sr_1_1029","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09WYBP6J2?actionCode=AMSTM1450129210001"}