{"titulo":"Las rosas del sur [The Roses of the South]","imagen":"https://m.media-amazon.com/images/I/51bKYDpzyzL.jpg","descripcion":"Diez años después de la publicación de su aclamada Las rosas de piedra, Julio Llamazares concluye su recorrido por España y su historia a través de las catedrales.\n«Llamazares deja constancia de lo que le ocurre a un viajero sin otra intención que disfrutar de su periplo. Las rosas del sur posee una fresca andadura narrativa.» (Santos Sanz Villanueva, El Cultural)\nCuando se cumplen diez años de la publicación de su memorable Las rosas de piedra, Julio Llamazares concluye con este libro el que sin duda es el proyecto literario en español más importante de las últimas décadas: su recorrido por las setenta y cinco catedrales de España.\nComo hicieran los viajeros de otra época, después de recorrer todas las del norte, el autor va de Madrid a las islas Canarias, pasando por Extremadura, Castilla-La Mancha, Levante, Andalucía y las Baleares, describiendo de manera minuciosa y con una mirada humanista -no exenta en ocasiones de ironía y crítica-, cada una de las catedrales erigidas en esta zona de la geografía española. Algunas de ellas son visitadas por él por primera vez; otras, redescubiertas. Pero en todas ellas Llamazares sabe hallar ese hilo que las une con las gentes que las visitan por turismo o devoción, por curiosidad o costumbre.\nMás allá de su esplendorosa arquitectura, estas fascinantes «rosas de piedra» se muestran, en el relato del viajero, como espejos en los que observar las relaciones que existen entre las personas y el paisaje a través del tiempo.\nLa crítica ha dicho sobre el autor:\n«Llamazares es sobre todo un poeta; de hecho, el ritmo de su escritura en prosa es deudor de esa ambición de asociar las palabras (y la memoria, que es su fuente) con el ritmo; la música es consustancial con su narrativa, y eso le viene de la poesía.» (Juan Cruz, El País)\n«Julio Llamazares es, sin duda, uno de esos escritores que nos reconcilian con el ejercicio de la literatura.» (Aurelio Loureiro, Leer)\n«Julio Llamazares sigue siendo un escritor especial, alguien capaz de mirar el mundo de otra manera.» (El Correo Gallego)\n«Un escritor de su categoría podría redactar los anuncios por palabras de un periódico y seguirían siendo interesantes.» (Qué Leer)\n«[Llamazares] reitera que \"no es una guía artística o arquitectónica\" y sí \"un viaje a la médula de un país que es un suma de países\".» (Miguel Lorenci, El Norte de Castilla)\n","link_init":"https://amazon.com/-/es/dp/B09QXR4M51/ref=sr_1_1048","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09QXR4M51?actionCode=AMSTM1450129210001"}