{"titulo":"La Historia y Folclor De Los Vampiros [The History and Folklore of Vampires]: Las Historias Y Leyendas Detrás De Estos Seres Míticos [The Stories and Legends Behind These Mythical Beings]","imagen":"https://m.media-amazon.com/images/I/51LLNwwVevL.jpg","descripcion":"La gente siempre ha tenido miedo de los muertos. Desde los albores de la humanidad, las personas se han preocupado por aquellos que han fallecido, y también han tratado de mantenerlos alejados. Hay una miríada de leyendas y creencias acerca de muertos que regresan, y una de las más persistentes, es la del vampiro.\nTodo el mundo ha oído hablar de vampiros, pero pocas personas están realmente familiarizadas con la historia y el folclor que han hecho tan populares a estos seres míticos. De hecho, hay tantas leyendas de tantas culturas que se hace difícil establecer una definición concluyente, y el folclor es, por su propia naturaleza, no científico, pero la mayoría de la gente en el mundo Occidental considera que vampiros son los que regresan de la tumba para chupar la esencia de vida o la sangre de los vivos.\nEsta concepción común de los vampiros de hecho oculta a muchas tradiciones europeas, y casi todas las no europeas, de monstruos chupasangre. Por ejemplo, en China, Japón y el Medio Oriente, hay espíritus que drenan la fuerza vital de las personas incautas, pero estas criaturas mágicas nunca fueron humanos mortales. En las tradiciones africanas y nativas americanas, hay monstruos que hacen lo mismo pero, si bien se supone que provienen de esta Tierra, tampoco son seres humanos.\nAdemás, el folclor cambia con el tiempo, por lo que los vampiros que son familiares para la gente de hoy en día (y los que algunas personas afirman encontrarse) guardan poco parecido con los vampiros europeos de principios de la Edad Moderna. Las historias cambian, la ficción se hace reaidad y viceversa, y las creencias se reinventan constantemente. Por ejemplo, hay un emocionante relato de la edición del Middlesex Illustrated Times del 20 de octubre de 1855, titulado “Una historia sobre un vampiro”:\nUn periódico alemán relata un curioso ejemplo de esta superstición popular que ocurrió recientemente en Spalato, en Dalmacia: \"Una joven hermosa, hija de campesinos pudientes, tenía numerosos pretendientes, y de entre ellos seleccionó a uno de su misma condición social. El compromiso de la joven pareja se celebró con un gran banquete, ofrecido por el padre de la chica. Hacia la medianoche, la joven y su madre se retiraron a sus aposentos, dejando a su padre y a los invitados en la mesa. De repente, se escuchó a las mujeres gritar terriblemente, y un momento después la madre, pálida y demacrada entró tambaleándose al salón, llevando en brazos a su hija sin sentido, y gritando en una voz de agonía indescriptible: ‘¡Un vampiro! ¡Un vampiro! ¡Mi hija está muerta!\"\nLa joven cayó gravemente enferma, y continuó empeorando durante dos semanas, hasta que murió. Constantemente había insistido en que la había mordido un vampiro en la garganta, pero de ninguna manera permitió que el doctor examinara la herida. Sin embargo, después de su muerte, él le quitó las vendas del cuello, y encontró una pequeña herida en la garganta que tenía la apariencia de haber sido hecha por el punzón de un fabricante de arneses, que había sido envenenado. El médico luego supo que uno de los pretendientes rechazados de la joven era un fabricante de arneses de una aldea adyacente, y no le quedó duda de que fue él quien apuñaló a la muchacha. Dio esta información a las autoridades, pero el joven, al enterarse de que estaba a punto de ser arrestado, huyó a las montañas y se suicidó lanzándose al torrente.\n","link_init":"https://amazon.com/-/es/dp/B091CX37XR/ref=sr_1_1090","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B091CX37XR?actionCode=AMSTM1450129210001"}