{"titulo":"The Betrayal of Anne Frank ¿Quién traicionó a Ana Frank? (Sp.ed.): La investigación que revela el secreto jamas contado","imagen":"https://m.media-amazon.com/images/I/51wpiVdTbdL.jpg","descripcion":"Usando una nueva tecnología, documentos descubiertos recientemente y sofisticadas técnicas de investigación, un equipo internacional -dirigido por un obsesionado agente retirado del FBI- finalmente ha resuelto el misterio que ha perseguid a generaciones desde la Segunda Guerra Mundial: ¿Quién traicionó a Ana Frank y a su familia? ¿Y por qué?\nMás de treinta millones de personas han leído El diario de Ana Frank, el diario que la adolescente Ana Frank escribió mientras vivía en un ático con su familia en Ámsterdam durante la Segunda Guerra Mundial hasta que los nazis los arrestaron y enviaron a Ana a su muerte en un campo de concentración. Pero, a pesar de los muchos trabajos -periodísticos, libros, obras de teatro y novelas- dedicados a la historia de Ana, ninguno ha conseguid explicar con certeza cómo los Frank y otras cuatro personas se las arreglaron para vivir escondidos y no ser descubiertos por más de dos años ni cómo, o qué, llevó finalmente a los nazis a su puerta.\nCon minucioso cuidado, Vincent Pankoke, agente retirado del FBI, y un equipo de incansables investigadores estudiaron con meticulosidad decenas de miles de páginas de documentos, algunos nunca antes vistos, y entrevistaron a personas familiarizadas con los Frank. Utilizando métodos desarrollados por el FBI, el equipo encargado del caso reconstruyó con detalle los meses previos al infame arresto y llegó a una conclusión.\nUsing new technology, recently discovered documents and sophisticated investigative techniques, an international team—led by an obsessed former FBI agent—has finally solved the mystery that has haunted generations since World War II: Who betrayed Anne Frank and her family? And why?\nOver thirty million people have read The Diary of a Young Girl, the journal teen-aged Anne Frank kept while living in an attic with her family in Amsterdam during World War II, until the Nazis arrested them and sent Anne to her death in a concentration camp. But despite the many works—journalism, books, plays and novels—devoted to Anne’s story, none has ever conclusively explained how the Franks and four other people managed to live in hiding undetected for over two years—and who or what finally brought the Nazis to their door.\nWith painstaking care, former FBI agent Vincent Pankoke and a team of indefatigable investigators pored over tens of thousands of pages of documents—some never-before-seen—and interviewed scores of descendants of people involved, both Nazi sympathizers and resisters, familiar with the Franks. Utilizing methods developed by the FBI, the Cold Case Team painstakingly pieced together the months leading to the Franks’ arrest—and came to a shocking conclusion.\nEl suplementario PDF complementario acompaña al audiolibro.\nNOTA: Cuando compre este título, el PDF que lo acompaña estará disponible en su Biblioteca Audible junto con el audio.\n","link_init":"https://amazon.com/-/es/dp/B08LZVBST2/ref=sr_1_1097","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08LZVBST2?actionCode=AMSTM1450129210001"}