{"titulo":"10 Ingobernables (Narración en Castellano) [10 Ungovernables]: Historias De Transgresión Y Rebeldía [Stories of Transgression and Rebellion]","imagen":"https://m.media-amazon.com/images/I/51kjRPCFPgL.jpg","descripcion":"Por qué ser feliz si puedes ser normal?\nCon la excusa de contar la vida o la rutina de gente que le ha fascinado, June Fernández habla en este libro de muchas cosas: celebra las diversidades, critica mandatos sociales, estéticos y sexuales, recupera la memoria de quienes no suelen salir en los libros de texto, descubre heroínas que esconde la historiografía machista-leninista, rompe tabúes, reivindica la risa, el cabreo, la excentricidad, la contradicción, el derecho a vivir como nos da la gana, el derecho a complicarse la vida.\n¿Ser mujer y no depilarte la barba? Qué ganas de complicarte la vida. ¿Salir del armario a los 40 años? Qué ganas de complicarte la vida. ¿Poner tu vida en riesgo por defender los derechos de otras personas? Qué ganas de complicarte la vida. ¿No esconder la pluma ni siquiera delante de las monjas de tu residencia de ancianos? Qué ganas de complicarte la vida. ¿Empeñarte en mantener vivo un juego tradicional de mujeres que a nadie le importa? Qué ganas de complicarte la vida. ¿Reconciliarte con tu cuerpo en vez de llevarlo al quirófano para que te lo arreglen? Qué ganas de complicarte la vida.\nEste libro recoge 10 historias de gente ingobernable, que prefiere complicarse la vida que asfixiarse en el estrecho y absurdo modelo de normalidad.\nExtracto: Irina clama contra el presidente Enrique Peña Nieto con una voz aguda y quebrada. La esclerosis múltiple le ha afectado a la tiroides y la tiroides al grosor de la laringe y el grosor de la laringe le ha provocado una afonía crónica, agravada ahora por el aire acondicionado polar de las instalaciones venezolanas. Es la suya una vehemencia interrumpida. Hace pausas, coge aire: la fatiga de la enferma crónica. Pero la tentación de compadecerse por su salud, su voz quebrada, su silla de ruedas desaparecen ante su carisma apabullante, su sentido del humor ácido, que es la vacuna contra la amargura, y la dignidad con la que se niega a que la traten como inválida.\nSobre la autora: De niña, June Fernández (Bilbao, 1984) escribía diarios, grababa entrevistas a su abuela y fantaseaba con trabajar en El País: el sueño se cumplió cuando se licenció en Periodismo y fue colaboradora habitual de la edición del País Vasco hasta 2009. En 2010, trazó un camino más libre y divertido: crear Pikara Magazine, la revista feminista, crítica y disfrutona, que coordina junto con Andrea Momoitio. También escribe en eldiario.es, Diagonal y Argia.\nPlease note: This audiobook is in Castilian Spanish.\n","link_init":"https://amazon.com/-/es/dp/B08JD47Y19/ref=sr_1_1098","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08JD47Y19?actionCode=AMSTM1450129210001"}