{"titulo":"Pedro de Valdivia, El inicio de Chile [Pedro de Valdivia, the Beginning of Chile]","imagen":"https://m.media-amazon.com/images/I/51fNI8To54L.jpg","descripcion":"Los dos grandes imperios precolombinos del Nuevo Mundo, el azteca en México y el Inca en Perú, han caídos en manos hispanas, América ha dejado de ser una tierra de promesas. España ya es dueña y señora de enormes extensiones de tierra, de millones de súbditos indígenas y de inmensas remesas de oro y plata que regularmente llegan a sus costas desde el otro lado del océano. El sueño de Colón se ha cumplido espléndidamente. \nHombres extraordinarios siguieron durante este siglo revelando lejanas culturas, descubriendo, océanos y continentes, conquistando reinos e imperios.\nLa conquista de Chile por obra del Capitán Pedro de Valdivia fue un capítulo más de la asombrosa gesta americana. Esta es la historia sorprendente de este personaje, llena de momentos heroicos, como de fortuitos golpes de suerte, inesperados rasgos de genio o mezquinos episodios de abuso, historia que sin embargo nos deja asombrados frente a la fuerza y valor de los hombres, tanto de indígenas como españoles en defender sus intereses y ambiciones.  \nThe two major pre-Columbian New World empires, the Aztec in Mexico and the Incas in Peru, have fallen into Hispanic hands; America is no longer a land of promise. Spain is now owner and mistress of vast tracts of land, millions of Indigenous subjects, and immense shipments of gold and silver that regularly arrive on its shores from across the ocean. Columbus' dream has been fulfilled magnificently.\nThroughout this century, men kept discovering new cultures, oceans, and continents, conquering kingdoms and empires.\nThe conquest of Chile by Captain Pedro de Valdivia was an amazing chapter of this American journey. This is the story of this character, full of heroic moments, such as casual strokes of luck, genius, or unexpected features of petty episodes of abuse. A story that leaves us amazed at the strength and courage of these men, both Indigenous and Spanish at defending their interests and ambitions.\nNOTA: Cuando compre este título, el PDF que lo acompaña estará disponible en su Biblioteca Audible junto con el audio.\n","link_init":"https://amazon.com/-/es/dp/B08GHB4RNN/ref=sr_1_1100","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08GHB4RNN?actionCode=AMSTM1450129210001"}