{"titulo":"La Gran Guerra [The Great War]","imagen":"https://m.media-amazon.com/images/I/61BEGraV4HL.jpg","descripcion":"El 28 de junio de 1919, los espejos del Palacio de Versalles se esforzaban por reproducir una escena estremecedora: el alto mando alemán con los rostros pálidos y las manos temblorosas, firmaban una paz que los sindicaba como los culpables de una guerra que se había iniciado cinco años antes y que, por la cantidad de muertos y países involucrados, no tenía precedentes en la historia.\nLa primera Gran Guerra Mundial fue para los contemporáneos, La Guerra del 14 o simplemente La Gran Guerra, a pesar de haberse iniciado formalmente ese año, su planificación había comenzado mucho tiempo antes, desde los primeros años del siglo XX. \nFinalmente, los imperios que habían dominado Europa durante dos siglos desaparecieron, el destino del continente y del mundo entero quedaba en manos de los vencedores: Francia, Gran Bretaña y Estados Unidos.\nConozca a través de esta breve narración parte de los acontecimientos de este período tan oscuro de la historia universal, que partió como un conflicto de corta duración pero que se transformó en más de cuatro años de miseria para toda Europa, además de costarle la vida a millones de personas entre civiles y militares, occidente sufriría las consecuencias desastrosas a nivel político, económico y social por las siguientes décadas venideras.       \nOn June 28, 1919, the mirrors of the Palace of Versailles struggled to reproduce a shocking scene: the German high command, with pale faces and trembling hands, signed a peace treaty as guilty of a war that had begun five years before and that, due to the number of deaths and countries involved, was unprecedented in history.\nThe first Great World War was for the contemporaries the War of the 14th or simply the Great War; despite having formally started that year, its planning had been long before, since the first years of the 20th century.\nFinally, the empires that had dominated Europe for two centuries disappeared; the fate of the continent and the entire world was in the hands of the victors: France, Great Britain, and the United States.\nKnow through this brief narration part of the events of this dark period of world history, which began as a short-term conflict but which became more than four years of misery for all of Europe, in addition to costing the life of millions of people; between civilians and the military, the West suffered the disastrous consequences at the political, economic, and social level for the following decades to come.\n","link_init":"https://amazon.com/-/es/dp/B08GH9T2QG/ref=sr_1_1101","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08GH9T2QG?actionCode=AMSTM1450129210001"}