{"titulo":"La boca del Nilo","imagen":"https://m.media-amazon.com/images/I/51Il0Jv3-WL.jpg","descripcion":"La boca del Nilo ficciona la expedición que el emperador Nerón mandó en el año 60 o 62 de nuestra era al corazón de África con una doble misión: indagar sobre el poder del reino de Meroe y llegar hasta las legendarias fuentes del Nilo. Sin embargo, la novela comienza años después, durante una fiesta que el potentado Africano da en su casa de Asia. Esta parte se narra en presente. En la fiesta se encuentra Agrícola, un mercader que participó en aquella expedición, cosa que el anfitrión conoce. Y, a lo largo del festejo, el segundo incitará al primero a narrar la aventura.La historia, ya narrada en pasado, salta a la isla de Filé, en la Primera Catarata y bastión más al sur del Egipto controlado por los romanos. Allí, en la ribera, se está reuniendo una gran expedición formada por legionarios, auxiliares, mercenarios y comerciantes. Forman una unidad llamada vexilum, que estará al mando de dos hombres muy distintos. El uno es el tribuno pretoriano Emiliano, de familia aristocrática y de paso por ese cargo, rumbo a magistraturas políticas mayores. El segundo es Tito, soldado profesional que comenzó de legionario raso y ha llegado a lo máximo que el escalafón permite a alguien de su clase. Son dos hombres de extracción, mentalidad y experiencias muy distintas, obligados a compartir el mando. A lo largo de todo el viaje habrá tensión entre ellos, lo que desembocará a veces en enfrentamientos, pero también en esa extraña complicidad que se da a veces entre los opuestos.El tercer actor aquí es la sacerdotisa nubia Senseneb, enviada a la expedición por los reyes de Meroe. Oficialmente debe acompañar a la expedición, pero para todos está claro que tiene el encargo de vigilar e informar sobre las fuerzas romanas. Senseneb entablará una relación amorosa doble, tanto con Emiliano como con Tito, lo que por un lado aumentará la tensión y por el otro cargará de ambigüedad el trato entre esos dos.\n","link_init":"https://amazon.com/-/es/dp/B08FWWTJH5/ref=sr_1_1102","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08FWWTJH5?actionCode=AMSTM1450129210001"}