{"titulo":"La Cultura Revelada Del Antiguo Egipto [The Revealed Culture of Ancient Egypt]","imagen":"https://m.media-amazon.com/images/I/3115VPioEHL.jpg","descripcion":"Heródoto [500 AEC] dio testimonio presencial del Antiguo Egipto:\nDifusamente vamos a hablar del Egipto, pues de ello es digno aquel país, por ser entre todos maravilloso, y por presentar mayor número de monumentos que otro alguno, superiores al más alto encarecimiento.\nEste libro revela varios aspectos de la cultura del Antiguo Egipto. Esta edición del libro consta de cuatro partes con un total de 16 capítulos \nParte I: Los pueblos de Egipto que consta de 4 capítulos, del 1 al 4, de la siguiente manera:\nCapítulo 1: El origen que abarca la edad de las antigüedades egipcias, es decir de al menos 39.000 años, de conformidad con la evidencia arqueológica, histórica y física; la Era de Leo y la Esfinge; y la era del calendario sótico egipcio que es con diferencia el calendario más preciso de todos los tiempos.\nCapítulo 2: El pueblo egipcio que abarca las raíces y las características del pueblo egipcio [Antiguo] y sus asentamientos en todo el mundo.\nCapítulo 3: Los más religiosos que ofrece una descripción general muy breve de la cosmología egipcia; monoteísmo y politeísmo; simbolismo animal, creación del universo, etc.\nCapítulo 4: El orden social y político que abarca los fundamentos y las aplicaciones de los principios de matrilineal/matriarcal; las comunidades matrilocales; el sistema de república comunitaria egipcia; el sistema de gobierno dual de supervisión/administración; y el orden de documentación de todas las materias en la sociedad egipcia.\nParte II: Las correlaciones cósmicas que consta de tres capítulos, del 5 al 7, de la siguiente manera:\nCapítulo 5: Como es arriba, es abajo que abarca los principios y aplicaciones de la consciencia cósmica en la vida de los egipcios; y las Festividades de Renovación Cíclica como una forma de dichos principios.\nCapítulo 6: El faraón, el vínculo cósmico que abarca la regla verdadera del faraón egipcio como un Amo Siervo; cómo gobernó el pueblo; y mucho más.\nCapítulo 7: Los templos egipcios que ofrece una rápida visión general de la función y objetivo verdaderos del templo egipcio; los parámetros de diseño armónico; y mucho más.\nParte III: Los egipcios eruditos que consta de cinco capítulos, del 8 al 12, de la siguiente manera:\nCapítulo 8: El lenguaje divino que ofrece una rápida visión general de los modos de escritura en el Antiguo Egipto, la forma de escritura alfabética y la imaginería símbolos/caligrafía metafísica pictórica; así como los aspectos sofisticados del lenguaje alfabético egipcio.\nCapítulo 9: El patrimonio musical egipcio que ofrece una rápida visión general de su patrimonio musical; las orquestas musicales; la amplia variedad de instrumentos musicales; así como el baile y el ballet en el Antiguo Egipto.\n","link_init":"https://amazon.com/-/es/La-Cultura-Revelada-Antiguo-Egipto/dp/B07KPNKNM7/ref=sr_1_1108","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07KPNKNM7?actionCode=AMSTM1450129210001"}