{"titulo":"Nínive: la historia y el legado de la antigua capital asiria [Nineveh: The History and Legacy of the Ancient Assyrian Capital]","imagen":"https://m.media-amazon.com/images/I/71KK3lJeoSL.jpg","descripcion":"\"Capturé 46 ciudades ... mediante la consolidación de rampas para levantar carneros, ataques de infantería, minas, brechas y motores de asedio.\" - Senaquerib \nCuando los estudiosos estudian la historia del antiguo Cercano Oriente, a menudo se destacan varias guerras que tuvieron consecuencias extremadamente brutales (al menos para los estándares modernos). La eliminación forzada de poblaciones enteras, los asedios que diezmaron ciudades enteras y la destrucción ilícita de propiedades fueron tácticas utilizadas por los diversos pueblos del antiguo Cercano Oriente unos contra otros, pero los asirios fueron los primeros en hacer de la guerra una ciencia. \nCuando se menciona a los asirios, las imágenes de guerra y brutalidad son las primeras que vienen a la mente, a pesar de que su cultura prosperó durante casi 2.000 años. Como una serie de antiguos individuos e imperios en esa región, la percepción negativa de la antigua cultura asiria fue transmitida a través de relatos bíblicos, e independientemente de la exactitud de la descripción de la Biblia de ciertos eventos, los asirios desempeñaron claramente el papel de adversario para los israelitas . \nDe hecho, Asiria (el Shinar bíblico) y el pueblo asirio desempeñaron un papel importante en muchos libros del Antiguo Testamento y se mencionan por primera vez en el libro del Génesis: \"Y el principio de su reino fue Babel, Erec, Acab y Calne, en la tierra de Sinar. De aquella tierra salió hacia Asiria y edificó Nínive, Rehobot Ir, Cala.\" (Génesis 10: 10-11). \nAunque los relatos bíblicos de los asirios están entre los más interesantes y son a menudo corroborados con otras fuentes históricas, los asirios eran mucho más que sólo los enemigos de los israelitas y brutales matones. \n","link_init":"https://amazon.com/-/es/dp/B07C7GYXZM/ref=sr_1_1111","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07C7GYXZM?actionCode=AMSTM1450129210001"}