{"titulo":"Biblos: Historia y legado de la más antigua ciudad fenicia [History and legacy of the oldest Phoenician city]","imagen":"https://m.media-amazon.com/images/I/61ViSfu+lgL.jpg","descripcion":"De todos los pueblos del antiguo cercano oriente, los fenicios están entre los más reconocidos, pero quizás también entre los menos comprendidos. Los fenicios nunca construyeron un imperio como los egipcios y los asirios; de hecho, los fenicios nunca crearon un estado fenicio único, en cambio existieron como ciudades-estados que eran reinos independientes, dispersos por toda la región del Mediterráneo. Sin embargo, a pesar del hecho de que nunca hubo un “imperio fenicio’, los fenicios se mostraron más prolíficos en su exploración y colonización que ningún otro pueblo en la historia universal hasta los españoles en la época del descubrimiento.  \nLos fenicios fueron bien conocidos a lo largo de muchas civilizaciones en todo el mundo antiguo y su influencia se puede apreciar en muchos lugares del occidente hoy en día porque a ellos se les atribuye la invención del precursor del alfabeto griego, del que se derivó directamente el alfabeto latino. Sin embargo, los fenicios dejaron pocos textos escritos, de manera que los historiadores modernos se han visto forzados a reconstruir su pasado por medio de una variedad de antiguas fuentes egipcias, asirias, babilonias, griegas y romanas. \nNo es ni siquiera claro cómo se llamaron a sí mismos los fenicios, porque el nombre “fenicio” se deriva de la palabra griega “phoinix”, que se refiere posiblemente a los tintes que ellos producían y comerciaban (Markoe 2000, 10). El misterio de los antiguos fenicios se complica más por el hecho de que los arqueólogos han sido capaces de excavar solo pequeñas secciones de las tres más importantes ciudades fenicias: Biblos, Sidón, y Tiro.  \n Please note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B07BXZV43D/ref=sr_1_1113","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07BXZV43D?actionCode=AMSTM1450129210001"}