{"titulo":"Eso no estaba en mi libro de Historia de la Gastronomía (Narración en Castellano) [That Was Not in My Gastronomy History Book]","imagen":"https://m.media-amazon.com/images/I/51tODPN2iGL.jpg","descripcion":"La sal, los pescados, las carnes, los lácteos, los cereales, el hidromiel, el olivo, los vinos, el altramuz, el arroz, el melón, las setas, la cebolla, el ajo, el perejil, el incienso, la mirra, el azafrán, la pimienta, el clavo de olor, la pera, el almendro, el castaño, la granada, la miel, los dátiles, el algarrobo, la caña de azúcar, el café, la papa, el tomate, el frijol, el cacahuete, la calabaza, el maguey, el nopal, el aguacate, el girasol, el cacao, la vainilla...y muchas cosas más. \nEl gran pilar sobre el que se asienta la gastronomía - base de su existencia, son los alimentos. Sin ellos nada hubiera sido posible, ni siquiera nuestra propia supervivencia. Este audiolibro hace un minucioso recorrido por la ciencia y la historia de los alimentos más relevantes del Viejo y el Nuevo Mundo; y rescata del olvido los valores culturales que nos llevaron hacia uno de los grandes anhelos de la humanidad: la salud. El Viejo Mundo nos aportó desde el majestuoso trigo, capaz de movilizar ejércitos y hacer caer naciones, hasta el humilde perejil, que aderezaba la sopa de los más pobres. Con ellos también viajaron dioses, pasiones, intrigas palaciegas y plagas y enfermedades. \nEl Nuevo Mundo nos legó mitos y exóticas ambrosías, desde el omnipresente tomate, cuya salsa invade desde meriendas infantiles a despachos de Wall Street, a los increíbles y bellos girasoles. Se crearon nuevas razas, se multiplicó la producción, se descubrió el placer en las combinaciones de sus sabores y texturas y, sobre todo, de sus infinitos aromas. Se creó la cocina. La gastronomía reúne por sí misma los avatares del ser humano: siglos de historia, leyendas sobre invencibles imperios, pueblos conquistados... logros y fracasos se encadenaban en su sólida urdimbre. \nLa agricultura, la tecnología, la química, grandes periplos exploratorios y viajes insólitos han estado, sin planearlo, al servicio de una ciencia, la gastronómica, que sigue siendo hoy una gran desconocida.\n","link_init":"https://amazon.com/-/es/dp/B08CJDHQYC/ref=sr_1_60","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08CJDHQYC?actionCode=AMSTM1450129210001"}