{"titulo":"Arriba la Autoestima","imagen":"https://m.media-amazon.com/images/I/41e3UBJ4TAL.jpg","descripcion":"Jordi Sardiña nació el 1º de octubre de 1960 en Tarragona Desde muy pequeño le movió un sentimiento interior de compasión hacía las personas que sufrían mucho debido al deterioro de su salud. Este sentimiento fue en aumento al ver enfermar, a muy temprana edad, a sus padres. Este suceso le impulsó a investigar en todo lo relacionado con la salud y las emociones. Actualmente, lo sigue haciendo con la idea de aportar nuevas posibilidades terapéuticas enfocadas en tres frentes: 1.    Cómo afectan las emociones al cuerpo 2.    Repercusión del metabolismo en la salud 3.    Beneficios de la actividad física en el bienestar En este primer libro aborda el tema de la autoestima, como eje central de su trabajo. Sus referentes han sido el bioquímico y Premio Nobel Linus Pauling, el médico psiquiatra y psicólogo, Carl Gustav Jung; el formador motivacional, Brian Tracy y el educador físico, D. Augusto Pila Teleña. En su aprendizaje han influido su médico de familia, el Dr. Eduard Punset (padre); el cardiólogo Dr. Hernández y su gran amigo el Dr. Agustín Cabo. Actualmente imparte cursos, seminarios y planes personalizados. Quien desee ponerse en contacto, puede hacerlo en las webs: www.jordisardiña.eswww.bienestarfísicoymental.es  Ganador del premio: Gold Excellence Adward 2012 University of High Estudies for Exellence - Delaware - USA Trabajo de investigación: \"Las rutas metabólicas y su repercusión en la salud\" (MDS) Formador del Método LPI basado en el trabajo original del MDS. Diseñador de fórmulas naturales para restaurar las rutas metabólicas. Terapeuta de Nexoterapia (relación mente - cuerpo) Formado en la Escuela Emocional de la Mediterrànea Máster en Energías Vibracionales Trabajo de investigación: \"La Biología Cuántica a través de los cinco sentidos\" Experto en Fisiología humana Miembro de la Sociedad Americana de Fisiología. (American Physiological Society) - Member 00271295 Profesional de terapias naturales y socio nº 2503 de APTN (Asociación de Profesionales de Terapias Naturales) Entrenador de Baloncesto durante diecisiete temporadas en diferentes equipos: Cisneros77 de Madrid, C.B. Salou y Claret de Valls de Tarragona.\n","link_init":"https://amazon.com/-/es/dp/B09P4ZB6K6/ref=sr_1_118","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09P4ZB6K6?actionCode=AMSTM1450129210001"}