{"titulo":"Trastorno por Atracón [Binge Eating Disorder]: Guía Paso a Paso para la Prevención y Recuperación del Trastorno por Atracón","imagen":"https://m.media-amazon.com/images/I/61L09VMCN7L.jpg","descripcion":"¿Consumes cantidades anormalmente grandes de comida de una sentada? ¿Te preguntas sí atracarse es un problema? ¿Eres alguien que no se siente cómodo al revelar que sufre de trastorno por atracón? Si tu respuesta a alguna de estas preguntas es “Sí” entonces has escogido el libro correcto.\nEl trastorno por atracón es un trastorno serio que se confunde con el comer excesivo y puede pasar inadvertido durante largos períodos de tiempo. Puede que te sorprenda pero el trastorno por atracón afecta a más personas que la bulimia o la anorexia. Consumir cantidades anormalmente grandes de comida en una sentada se vuelve algo regular en la vida de los que sufren de trastorno por atracón. La mayoría de estos individuos ni siquiera reconocen que algo no está bien con ellos hasta que se vuelven obesos o sufren de sobrepeso. Esto se debe en parte a que hay una falta de consciencia entre las personas con este trastorno. Los síntomas a menudo se atribuyen simplemente al comer excesivo y la mayoría de las personas piensan que es normal que alguien coma hasta reventar.\nLa verdadera razón por la que quisimos escribir un libro para las personas que sufren de trastorno por atracón fue para crear consciencia acerca de dicho trastorno, de modo que no sufran de los problemas que muchas personas sufrieron y para que no ignoren el problema.\nEn este libro hablaremos en detalle acerca del trastorno por atracón. Si hasta ahora pensabas que tendrías que vivir con este trastorno para siempre, esta guía te demostrará lo contrario. A continuación se presentan los puntos que se tratarán en este libro:\n\n¿Entonces qué estás esperando? Haz clic en comprar ahora y adquiere tu copia ya. \n","link_init":"https://amazon.com/-/es/Trastorno-por-Atracon-audiolibro/dp/B07KGHLCG5/ref=sr_1_124","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07KGHLCG5?actionCode=AMSTM1450129210001"}