{"titulo":"Eso no estaba en mi libro de historia de la cocina española","imagen":"https://m.media-amazon.com/images/I/51rihmm8PlL.jpg","descripcion":"A través de estas páginas, conoceremos la evolución de la cocina española, desde las tortas de harina de bellota íbera al caviar esférico de melón de Ferran Adrià. Descubriremos que el mejor relato sobre la fructífera convivencia entre las cocinas cristiana, judía y musulmana se lo debemos a la prostituta Aldonza, La lozana andaluza; que en el segundo viaje de Colón a las \"Indias Occidentales\", su marinería comió tres manatíes (vacas marinas) creyendo que eran sirenas poco agraciadas; que somos el único país que puede presumir de haber tenido un perro gourmet; que el primer documento escrito sobre la tortilla de patata está fechado en el año de la Revolución Francesa; o que al ministro franquista José Luis Arrese se le ocurrió la idea de alimentar a los españoles humildes con bocadillos de delfín. \nDesentrañando episodios olvidados la cocina española sabremos que los navegantes del siglo XVIII inventaron la receta de la mazamorra, \"el gazpacho que vino del mar\"; que la famosa tortilla de patatas deconstruida no es una creación de Adrià sino de su discípulo Marc Singla; que la reina María Luisa de Parma siempre comía sola porque tenía que quitarse su preciosa dentadura postiza de porcelana; o que Isabel II presumía de haberse comido cinco platos de pollo con arroz azafranado, algo muy similar a la paella, en una sola sentada. \n\"Encontrarse con los apuntes gastronómicos de Miguel Ángel Almodóvar, abre el apetito.\" Miquel Sen, crítico gastronómico y Prix France de Gastronomie. \n\"Autor comprometido con la investigación científica y el gozo vital, ha decidido abordar el ancho y afilado universo de la complacencia gastronómica, transitando de la emoción a la erudición.\" Luis Cepeda, Premio Nacional de Gastronomía. \n\"De la mano de Miguel Ángel Almodóvar vamos a emprender un viaje estupendo, atractivo e interesantísimo, a través de las rutas con sabor.\" Natalia Figueroa, periodista y escritora.\n","link_init":"https://amazon.com/-/es/dp/B0BCQ22BNL/ref=sr_1_126","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BCQ22BNL?actionCode=AMSTM1450129210001"}