{"titulo":"El gusto es mío [My Pleasure]","imagen":"https://m.media-amazon.com/images/I/51nYQOnVrUL.jpg","descripcion":"Un recorrido por las vivencias del cantante Víctor Manuel a través de la cocina. \n«Me invade la melancolía cuando abro los cuadernos de recetas y veo qué cosas he cocinado y para quién.»\nMemoria, sabores y olores: esto es El gusto es mío. Un recorrido por la vida de Víctor Manuel alrededor de una mesa o frente al fogón de la cocina. Ingrediente tras ingrediente, el cantautor va trenzando una ristra de recuerdos, anécdotas, emociones y sentimientos que componen un banquete de memoria. Viajes por distintas carreteras, reuniones con viejos amigos, anécdotas culinarias junto a los abuelos o los hijos, la historia de un gran amor..., todo sin salir de la cocina, realizando esa receta perfecta con los sabores y olores que han dado sentido a toda una vida.\nVíctor Manuel va pasando las páginas de ese cuaderno vital y no solo comparte las recetas y las notas musicales que le han hecho como es, sino que va mostrando un mapa lleno de chinchetas de colores donde se mezclan distintos olores y sabores, mercados con las mejores materias primas y restaurantes con menús inolvidables. Y todo este recorrido es al final el menú más especial: la memoria de los años vividos.\n«Recuerdo los primeros olores de una cocina casera, la de mi abuela María. Sus patatas a la importancia cocinadas en un caldo bueno y con dos hojas de laurel que perfumaban toda la casa, o la carne gobernada en un sofrito rotundo. ¿Dónde habría oído mi abuela que la sal podía perjudicar seriamente la salud? Porque ella cocinó siempre con poca sal o ninguna. En el desván se almacenaban las patatas que daba la huerta y las manzanas de la pomarada, que alargaban su vida útil hasta que, de tan arrugadas, ya daba pereza comérselas, pero mi abuela les devolvía la vida en compotas o mermeladas. [...] Solo es tirar del hilo y no dejan de asaltarme sabores y recuerdos. Pues eso es lo que pretendo con este libro: no dejar de bucear en la memoria y compartir con ustedes un personal libro de recetas... Y algo más, compartir trozos de vida. Lo que quiero contar realmente es de dónde vienen esas recetas que cada día salen de mi cocina... Salud y buen viaje». \n","link_init":"https://amazon.com/-/es/El-gusto-mio-audiolibro/dp/B08667L493/ref=sr_1_140","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08667L493?actionCode=AMSTM1450129210001"}