{"titulo":"La búsqueda de Gobi [Finding Gobi]","imagen":"https://m.media-amazon.com/images/I/515sO4u6eXL.jpg","descripcion":"Esta es la milagrosa historia de Dion Leonard, un corredor experimentado que se encuentra a una luchadora, perrita callejera mientras compite en una carrera de 150 millas a través del desierto de Gobi. La adorable cachorro, que luego fue nombrada \"Gobi\", demostró que lo que le falta en tamaño, lo compensa con el corazón, a medida que recorrió paso a paso junto a Dion las montañas Tian Shan, a través de enormes dunas de arena, aldeas y las arenas negras del desierto de Gobi, manteniendo el ritmo con él durante casi 80 millas. Dion fue testigo de la increíble determinación y corazón de este pequeño animal, y se dio cuenta que su propio corazón experimentaba también un cambio. Mientras que en el pasado estas competencias se trataban de ganar y ser el mejor, su objetivo ahora era asegurarse de que su amistad con Gobi continuara mucho después de llegar a la meta. Dion permitía que Gobi durmiera en su tienda de campaña por las noches, le compartía agua y alimentos de sus propias provisiones limitadas, la llevaba a través de ríos, aun sabiendo que eso significaría retrasarse en la carrera, o peor aún, le impedería terminar en absoluto. Aunque Dion no llegó a la meta en primer lugar, sentía que había ganado algo aún mejor, una nueva perspectiva de la vida y una nueva amiga a quien tenía planeado llevar a casa tan pronto como le fuera posible. Sin embargo, antes de que pudiera llevarla a casa, Gobi desapareció en la inmensa ciudad china, pero Dion, con la ayuda de desconocidos y el apoyo desbordante por medio de internet, logró encontrarla, juntándose para siempre con el asombroso animal que cambió su vida y le demostró a él y al mundo que los milagros son posibles. \n","link_init":"https://amazon.com/-/es/La-busqueda-Gobi-audiolibro/dp/B06WWPTDQR/ref=sr_1_143","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B06WWPTDQR?actionCode=AMSTM1450129210001"}