{"titulo":"Molly","imagen":"https://m.media-amazon.com/images/I/51FzahkBLDL.jpg","descripcion":"Descubre las increíbles aventuras reales de Molly, la perrita detective de mascotas.\nLa maravillosa historia real de cómo una perrita y su amo se convirtieron en la pareja de detectives de mascotas más conocida del mundo entero.\nCuando el ex policía Colin Butcher montó su propia agencia de detectives de mascotas para buscar animales perdidos o robados, rápidamente descubrió que necesitaba un socio. Colin encontró en una web de rescate de mascotas a Molly, una cocker spaniel lista y carismática, quien fue capaz de derretir el corazón de Colin y pronto se convirtieron en amigos inseparables. Combinando los conocimientos de Colin como detective, con la inteligencia, tenacidad y sentido del olfato de Molly, se convirtieron en un equipo maravilloso que rápidamente fue capaz de resolver los casos que nadie había podido hacer.\nDesde la búsqueda de Pablo, el pelirrojo gato secuestrado en Devon, hasta desenterrar un cofre de tesoros con joyas robadas en los bosques del norte de Londres, esta pareja tiene un sinfín de aventuras repletas de acción que les han permitido hacer miles de amigos a lo largo de su maravilloso camino.\nEncantadora, conmovedora y apasionante, Molly es la historia del rescate de una cocker spaniel con un pasado repleto de dolor, y que gracias al amor y a la devoción de su amo, encontró una nueva vida y un amigo para siempre.\nColin Butcher es un ex policía que sirvió también durante algunos años en la Royal Navy del Reino Unido. Montó su propia agencia de detectives de mascotas en 2005. Desde entonces se convirtió en líder del mercado en la investigación de crímenes contra animales, recuperando cada año a cientos de mascotas extraviadas o robadas. Como experto en el campo de la detección, su vasta experiencia como investigador le ha valido para convertirse en una de los máximos expertos sobre el comportamiento de perros y gatos extraviados.\n","link_init":"https://amazon.com/-/es/dp/B09V7ZQ1JP/ref=sr_1_153","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09V7ZQ1JP?actionCode=AMSTM1450129210001"}