{"titulo":"Minimalismo avanzado [Advanced Minimalism]","imagen":"https://m.media-amazon.com/images/I/31CStTAthGL.jpg","descripcion":"El objetivo del minimalismo no es sólo simplificar tu vida, sino ayudarte a redescubrir lo que realmente es importante para ti, lo que verdaderamente te hace feliz. Un minimalista rechaza de pleno que sus posesiones le definan. El minimalista encuentra la felicidad en las experiencias y no en los objetos: en viajar, en relajarse, en el trabajo, en el ejercicio, en el arte, en la ciencia, en las relaciones sociales, en las relaciones íntimas, en el aprendizaje y el conocimiento...\nEl minimalismo es el impulso consciente e intencional de las cosas que más valoramos y la eliminación de cualquier cosa que nos distraiga de ellas. Para lograr interiorizar esto debemos aceptar ciertas máximas implícitas en esta filosofía de vida.\nDesear y necesitar menos cosas es aún más valioso que poseer menos. El minimalismo tiene muchos beneficios sorprendentemente prácticos en nuestras vidas. Nos hace ahorrar dinero, requiere menos tiempo y nos da más espacio y energía para perseguir nuestros objetivos y pasiones. Nos proporciona más libertad, descanso y paz mental porque no gastamos energía ni dinero (tiempo de nuestra vida) en perseguir cosas que no necesitamos. Con el tiempo, irás incrementando el deseo de poseer cada vez menos. Muchas de las cosas que ya tienes se convertirán más en una molestia que en otra cosa, y sentirás el impulso irrefrenable de deshacerte de ellas. Cuando logres interiorizar los valores del minimalismo (que deben estar alineados con los tuyos propios), pasearás por delante de las tiendas y sólo verás trastos y cosas inservibles. Te bombardearán con anuncios y tentaciones consumistas, pero serás completamente inmune.\nEn este libro te enseñaré algunas técnicas de minimalismo avanzado, para que lleves tu estilo de vida minimalista al siguiente nivel.\nPlease note that this audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/dp/B09TTVY7X7/ref=sr_1_154","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09TTVY7X7?actionCode=AMSTM1450129210001"}