{"titulo":"Skandar y el ladrón del unicornio [Skandar and the Unicorn Thief]","imagen":"https://m.media-amazon.com/images/I/51S-ODQ2FuL.jpg","descripcion":"Los unicornios no pertenecen al mundo de los cuentos de hadas, sino al de las pesadillas...\nSkandar Smith siempre ha querido cabalgar sobre un unicornio. Tener la suerte de ser uno de los pocos elegidos para criar uno y convertirse en su jinete. Establecer un vínculo irrompible con él y competir juntos para alcanzar la gloria. Ser un héroe.\nPero justo cuando su sueño parece estar a punto de hacerse realidad, los acontecimientos toman un giro muy peligroso. Un misterioso jinete llamado El Tejedor roba el unicornio más poderoso de la isla y, mientras la amenaza se acerca, Skandar descubrirá un secreto que podría hacer estallar su vida en mil pedazos.\nPrepárate para conocer a héroes inesperados, descubrir la magia de los elementos, librar feroces batallas en el cielo, participar en carreras trepidantes y, por supuesto, para enfrentarte a unos unicornios sedientos de sangre.\nLa crítica ha dicho:\n«Para mí, es el libro del año. No estaba tan ilusionada con una serie desde que salió Harry Potter. Estoy segura de que, en cuanto lo lean, los lectores pedirán a gritos la siguiente entrega. No volverán a ver a los unicornios de la misma forma, ¡ni querrán!»\nDominique Valente, autora de la serie Starfell\n«Skandar y el ladrón del unicornio es un debut espectacular. Steadman logra retratar a la perfección un mundo tan inmersivo que creerás que los unicornios existen de verdad y que el tuyo te espera en el Criadero. Su descripción de los vínculos entre jinete y unicornio se encuentra entre los Pokémon y los daemons de Pullman; una conexión preciosa que muestra el poder de la amistad, marcada por personajes brillantemente definidos de principio a fin. Con la ambientación en un mundo fantástico, la magia de los elementos y la trama cautivadora y misteriosa, Skandar tiene todos los ingredientes para un despegue perfecto.»\nFlorentyna Martin\n«Los unicornios nunca han sido tan feroces, temibles ¡y emocionantes! Una lectura fantástica y absorbente.»\n Laura Ellen Anderson, creadora de las series Amelia Fang y Arcoíris Grey\n«Un libro magnífico, me lo leí a toda prisa: a ratos me emocionaba, otros me maravillaba, me sorprendía... Es todo lo que había imaginado, ¡y más! Sin duda este libro volará alto.»\nHannah Gold, autora de El último oso\n«La narración cinematográfica de Skandar te atrapa desde la primera página, crea una experiencia lectora envolvente e inolvidable que es imposible de dejar y que nadie debería perderse.»\nAisling Fowler, autor de Fireborn\n«A. F. Steadman ha creado un mundo espectacular que resulta tan fresco como familiar, poblado por personajes que se quedarán junto al lector incluso después de pasar la última página.»\nTolá Okogwu, autor de Onyeka and the Academy of the Sun\n«Una voz novedosa y joven que rebosa imaginación y emoción. ¡Estos unicornios sedientos de sangre te llevarán en una aventura que no olvidarás jamás!»\nBenjamin Dean\n«Este libro es una aventura de fantasía con dimensiones épicas, escrito por una autora superestrella. Me encantó TODO: desde la magia de los elementos y las casas en los árboles hasta el nuevo concepto de «unicornio» que presenta, tan lejos del tópico. Skandar y el ladrón del unicornio marca el principio de la nueva serie favorita de muchos lectores.»\nAisha Bushby\n«Una historia totalmente conseguida, me sobresaltaba con cada capítulo... Tiene todos los elementos que me encantan en un buen libro.»\nMel Taylor-Bessent, autor de The Christmas Carrolls\n","link_init":"https://amazon.com/-/es/dp/B09YJSX8C1/ref=sr_1_137","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09YJSX8C1?actionCode=AMSTM1450129210001"}