{"titulo":"Latinx [Spanish Edition]: En Busca De Las Voces Que Redefinen La Identidad Latina [In Search of the Voices that Redefine the Latino Identity]","imagen":"https://m.media-amazon.com/images/I/41pFiI41P5L.jpg","descripcion":"El primer paso hacia el cambio es reconocer que nuestro poder nace de nuestra identidad.\nLos jóvenes latinos en los Estados Unidos están redefiniendo su identidad, rompiendo moldes establecidos, y despertando políticamente de maneras sorprendentes y poderosas. Muchos de ellos - afrolatinos, indígenas, musulmanes, queer e indocumentados tanto en zonas urbanas como rurales - representan voces históricamente ignoradas en el modo en que la diversa población de casi seis millones de latinos en los Estados Unidos ha sido representada. Hasta ahora.\nEn esta inspiradora crónica de viaje de costa a costa, la periodista y activista Paola Ramos emprende una búsqueda de los individuos y comunidades que dan vida a un nuevo movimiento que esta definiendo el término controversial “Latinx”. Ramos nos presenta a un grupo de indígenas originarios de Oaxaca que ha reinventado la calle mayor de un pueblo industrial en el estado de Nueva York, a las “Las Poderosas”, que luchan por los derechos reproductivos en Texas, a unos músicos en Milwaukee que con sus ritmos confortan a otros sobre sus raíces... A lo largo de este viaje encontraremos también a activistas ambientales, trabajadores de campo, drag queens, e inmigrantes detenidos en la frontera. A partir de su trabajo periodístico sobre el terreno, así como de su historia personal, Ramos ilustra como el término “Latinx” ha dado paso a un sentimiento de pertenencia y solidaridad sin precedentes entre los latinos de este país.\nRelevante e inspirador, Latinx nos invita a expandir nuestra conciencia de lo que significa ser latino y ser estadounidense, y como ambas identidades conviven dentro y fuera de esta comunidad.\nENGLISH DESCRIPTION\nYoung Latinos across the United States are redefining their identities, pushing boundaries, and awakening politically in powerful and surprising ways. Many of them—Afrolatino, indigenous, Muslim, queer and undocumented, living in large cities and small towns—are voices who have been chronically overlooked in how the diverse population of almost sixty million Latinos in the U.S. has been represented. No longer. \nIn this empowering cross-country travelogue, journalist and activist Paola Ramos embarks on a journey to find the communities of people defining the controversial term, “Latinx.” She introduces us to the indigenous Oaxacans who rebuilt the main street in a post-industrial town in upstate New York, the “Las Poderosas” who fight for reproductive rights in Texas, the musicians in Milwaukee whose beats reassure others of their belonging, as well as drag queens, environmental activists, farmworkers, and the migrants detained at our border. Drawing on intensive field research as well as her own personal story, Ramos chronicles how “Latinx” has given rise to a sense of collectivity and solidarity among Latinos unseen in this country for decades.\nA vital and inspiring work of reportage, Finding Latinx calls on all of us to expand our understanding of what it means to be Latino and what it means to be American. The first step towards change, writes Ramos, is for us to recognize who we are.\n","link_init":"https://amazon.com/-/es/dp/B09GTJ3R3B/ref=sr_1_8","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09GTJ3R3B?actionCode=AMSTM1450129210001"}