{"titulo":"Conversaciones entre amigos [Conversations with Friends]","imagen":"https://m.media-amazon.com/images/I/41rF99IznyL.jpg","descripcion":"El gran debut de la joven Sally Rooney con una de las novelas de ficción más esperadas de 2018. Una historia fresca sobre el amor y contra las etiquetas en las relaciones.\nTras recitar sus poemas en una velada literaria en Dublín, Frances y Bobbi conocen a Melissa, una atractiva escritora que quiere publicar un reportaje sobre ellas. Estas dos universitarias que en el pasado fueron pareja se verán atraídas hacia ella y su marido Nick: un matrimonio acomodado que se acerca a la cuarentena y con el que terminarán formando un complejo ménage à quatre.\nAmbientada en la bohemia artística irlandesa, esta historia de amores libres y relaciones ambiguas ofrece un retrato honesto de una generación que rechaza las etiquetas impuestas.\nEntre presentaciones de libros, estrenos teatrales y vacaciones en la Bretaña francesa, las conversaciones de los personajes convierten el debut de Sally Rooney en una novela de ideas marcada por unos diálogos ocurrentes y un hábil sentido del humor. La autora indaga en las delicadas crueldades de la interacción humana en una obra inteligente sobre la amistad, el deseo y los celos.\nMientras sus personajes descubren el poder que tienen sobre los otros, Rooney articula una adictiva historia sobre el funcionamiento de la inocencia, el impacto de la infidelidad y el espejismo del libre albedrío.\nConversaciones entre amigos ha situado a Rooney como una de las voces más prometedoras de su generación. Una obra aguda y reveladora que es a la vez una novela de iniciación, una comedia sobre el amor y un alegato feminista.\nCríticas:\n\"Rooney tiene el don de infundir una sensación de alto riesgo a la vida cotidiana, una novela de deliciosas fricciones.\" (Christian Lorentzen, New York Magazine)\n\"Esta joven de 25 años dejó su trabajo en un restaurante...y escribió una novela que dio inicio a una guerra de subastas.\" (Alice O'Keeffe, The Guardian)\n\"En este debut agudo y revelador, Rooney ofrece una perspectiva sin remordimientos sobre los caprichos en las relaciones, un tratado sobre la vida matrimonial, el impacto de la infidelidad, las ramificaciones de las propias acciones, y cómo la persona con la que uno escoge estar puede marcar la propia individualidad.\" (Publishers Weekly)\n","link_init":"https://amazon.com/-/es/dp/B09LVVRLDV/ref=sr_1_10","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09LVVRLDV?actionCode=AMSTM1450129210001"}