{"titulo":"Salón de belleza [Beauty Salon]","imagen":"https://m.media-amazon.com/images/I/51HwJDky2aL.jpg","descripcion":"Pero tengo que recalcar que el salón de belleza no es un hospital ni una clínica, sino sencillamente un Moridero.\nEdición definitiva, corregida y autorizada por el autor.\nLa presente versión actualizada de Salón de belleza - realizada más de veinte años después de su primera publicación- da cuenta de un delicado ejercicio de equilibrista, donde la meta puede ser entendida como escribir nuevamente para que la escritura original se mantenga intacta. Para mí como creador, la experiencia llevada bajo la atenta vigilancia de la señora Guillermina Olmedo y Vera fue similar a la de devolver su esplendor a un antiguo jardín. Un minucioso trabajo de desbrozo, exhaustivo hasta casi llegar a lo invisible, donde la nueva lectura logra que ese jardín adquiera un tono de verde realmente intenso, un placer acompañado del olor penetrante del césped acabado de cortar.\nLa crítica ha opinado:\n\"Bellatin representa una versión de la ficción donde ni el tiempo ni el espacio son estables: una versión utópica y abstracta de la literatura mundial que ha merodeado siempre en la vecindad de la vanguardia, y que es la consecuencia necesaria de su obsesión con el estilo como absoluto.\" (Adam Thirlwell, The Times Literary Supplement)\n\"Salón de belleza es considerado un clásico contemporáneo de la literatura en español.\" -The New Yorker-\n\"Si la literatura aspira a que estemos menos solos, entonces necesitamos a escritores como Bellatin, que no solo reflejan una perspectiva diferente de la vida, sino que pueden imaginar algo separado y aparte, un periscopio que se eleva sobre el yo.\" (Matt Bucher, Electric Lit)\n\"Un travieso escritor con un ojo y un oído especiales a la hora de captar lo inusual. [...] Una de las principales voces en el ámbito de la ficción experimental en español.\" (Larry Rohter, The New York Times)\n\"Mario Bellatin tiene una imaginación prodigiosa, múltiple, incesante; me deja absorta, boquiabierta, exhausta.\" (Margo Glantz)\n\"Todo el mundo habla sobre inventar el propio lenguaje, pero Mario Bellatin en realidad lo logra. Cada libro suyo es como un juguete, oscuro, radiante, como una construcción de Marcel Duchamp hecha con palabras.\" -Francisco Goldman-\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Salon-belleza-audiolibro/dp/B07TFJVJKY/ref=sr_1_18","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07TFJVJKY?actionCode=AMSTM1450129210001"}