{"titulo":"Gaynteligencia Emocional","imagen":"https://m.media-amazon.com/images/I/41Co6-KFZQL.jpg","descripcion":"Tanto la \"inteligencia emocional\" como la \"resiliencia\" son conceptos controvertidos dentro de la psicología académica pero ampliamente manejados en los libros de autoayuda. Este trabajo, de principio a fin, se plantea el reto de equilibrar el rigor con la utilidad cotidiana. Los hombres gais somos uno de los colectivos que sufrimos mayores exigencias emocionales a lo largo de la vida.\nEs necesario entrenar muy bien nuestra resiliencia para dejar atrás las marcas del acoso homofóbico y la discriminación. Pero también necesitamos una buena gestión de nuestras emociones al salir del armario o para dejar atrás la vergüenza que machaca nuestra autoestima. ¿Quién no se ha sentido culpable cada vez que se sale de los caminos marcados por la sexualidad normativa? ¿Quién no vive con ansiedad ante las ITS? ¿Quién no se siente invadido por el dolor cada vez que vuelve al barrio de su infancia? ¿Sabemos manejar el amor o nos tiramos de cabeza en la primera cita... o huimos del compromiso por miedo a que nos hagan daño? ¿Quién no ha sentido que sus emociones y sentimientos lo manejan y no puede hacer nada para evitarlo?\nLa investigación más reciente nos proporciona herramientas útiles y contrastadas para gestionar esas emociones de la forma más beneficiosa para todos nosotros. Seremos capaces de entrenar nuestra resiliencia individual y de reforzar nuestra resiliencia comunitaria. En este audiolibro aprenderemos a que la vergüenza no nos machaque, a que la culpa no nos reprima, a que el dolor no nos desarraigue, a que la ansiedad no nos limite, a que el amor sea auténtico, la alegría más duradera y nuestra serenidad mucho más presente.\nNacido en San Fernando (Cádiz) en 1971 y residente desde hace años en Barcelona, Gabriel J. Martín es el pionero de la psicología afirmativa gay en el mundo hispano.\nPsicólogo desde 1996, en 2008 llega a la Coordinadora Gay-Lesbiana de Catalunya como voluntario donde comienza a atender a hombres homosexuales y constata algo que él, como hombre gay, ya había comprobado por sí mismo: las problemáticas que sus pacientes vivían, se distinguían significativamente de las que presentaban sus anteriores pacientes heterosexuales.\nFue este hecho el que le motivó a formarse en gay affirmative psychology, una disciplina bien conocida en el mundo anglosajón pero desconocida en el mundo de habla hispana. Una formación y una práctica profesional muy intensa, así como la necesidad de hacer que los hombres gais pudiesen beneficiarse de lo que la psicología afirmativa gay les podía ofrecer, le lleva a comenzar a publicar artículos sobre esta disciplina en 2011 teniendo tan buena acogida que, desde entonces e ininterrumpidamente, ha continuado escribiendo y pronunciando conferencias sobre esta psicología de la homosexualidad. En el presente continúa atendiendo exclusivamente a hombres homosexuales tanto en su consulta presencial de Barcelona como, a través de la videoconferencia, a hombres de todos los países del mundo.\n","link_init":"https://amazon.com/-/es/dp/B09VTFJSYM/ref=sr_1_23","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09VTFJSYM?actionCode=AMSTM1450129210001"}