{"titulo":"eighteen","imagen":"https://m.media-amazon.com/images/I/317P-JGn+PL.jpg","descripcion":"Alberto Ramos tenía solo 15 años cuando decidió meter en una maleta su esperanza y voluntad, abandonar Málaga y establecerse en Estocolmo, buscando una nueva vida. Y realizar su sueño de estudiar en el extranjero su bachillerato internacional. El instituto está situado en Södertälje, un peculiar municipio de Estocolmo con una gran influencia del cristianismo (católico y ortodoxo) e ideologías inflexibles y totalitarias por su población proveniente de las diásporas asiria (assyrier/syrianer) y árabe. La resultante homofobia extrema de ese fuerte choque cultural hizo que lo que para Alberto comenzó como una aventura se transformara en una pesadilla que duró tres años. El joven tuvo que enfrentarse a continuos episodios de abusos, intimidaciones, desprecios y bullying por parte de sus compañeros debido a su orientación sexual. Las denuncias ante la policía no tuvieron efecto y fue entonces cuando decidió hacerlo públicamente a través de sus redes sociales, llegando así a los medios de comunicación. Estos se hicieron eco del caso. Le pusieron una pulsera de seguridad para estar conectado con la policía, comenzaron a ir agentes al instituto, la directora decidió llenar todo el instituto de banderas LGTB…\nTodo su dolor quedó plasmado en eighteen, un diario poético en el que narra su experiencia a través de su poesía. El audiolibro, recitado por el propio autor, condensa todo el dolor de esos años pero también su rebeldía y su voluntad de superarlo; se trata de un recorrido de crecimiento personal que refleja lo que es el abuso, el suicidio, la pérdida, el bullying, el trauma y la homofobia, pero también el amor, la celebración de uno mismo, el amor propio y la belleza, entre otras experiencias.\nEl audiolibro está dividido en tres partes, cada una de ellas supone una etapa en el proceso de superación personal que llevó a cabo el autor (\"el fin\", \"la transición\" y \"el principio\") ejemplificada con la evolución de la larva hasta convertirse en la mariposa.\n","link_init":"https://amazon.com/-/es/dp/B09ZV93RQK/ref=sr_1_24","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09ZV93RQK?actionCode=AMSTM1450129210001"}