{"titulo":"Eso no estaba en mi libro de Historia de la Filosofía (Narración en Castellano) [The Land of Alvar Fañez]","imagen":"https://m.media-amazon.com/images/I/51VkLEs7MfL.jpg","descripcion":"Siglo XI, frontera del Reino de Castilla, es tiempo de héroes. Fan Fáñez, sobrino y protegido de Álvar Fáñez, protagoniza esta historia ambientada en la España del siglo XI y principios del XII, cuando Rodrigo Díaz de Vivar, el Cid Campeador, lideraba gestas y combates tanto con musulmanes como con cristianos; mientras el rey Alfonso VI, acompañado de sus servidores Pedro Ansúrez y García Ordóñez, movía las piezas de su reino como si fuera un maestro de ajedrez. \nPero eran tiempos convulsos, y en el reino de Castilla - convertido en un lugar fronterizo - cada bastión jugaba un papel crucial en la política, el poder y la guerra. El joven Fan es rescatado a los diecisiete años de un monasterio y formado por su tío Álvar en el arte de la espada y la guerra. Junto a él cabalgará defendiendo la frontera del Tajo y del Henares, desde Zorita, por Guadalajara, hasta la ciudad de Toledo, frente a los sucesivos intentos de los andalusíes. Luchará junto al de Vivar, forjará su amistad con Álvar, con el pardo Pedro Gómez y el sarraceno Mufaza, y descubriremos también su pasión por la judía Jezabel. \nAntonio Pérez Henares, que cuenta en su exitosa trayectoria con títulos tan aclamados como El último cazador o Nublares, recupera en esta épica narración, magníficamente documentada, la figura de Álvar Fáñez, al que el Campeador llamaba Minaya, «mi hermano», enterrado por la historiografía y la leyenda en el olvido. Nos revela los verdaderos hechos acaecidos bajo el reinado de Alfonso VI y el posterior de su hija, la reina Urraca, y cómo su fiel vasallo Álvar se ganó el respeto entre las tropas dedicando su vida a la defensa y consolidación de las posiciones castellanas frente a la amenaza almorávide; haciendo que aquellos extensos territorios, antiguamente dominados por los bereberes Il Nun, fueran conocidos como la Tierra de Álvar Fáñez.\n","link_init":"https://amazon.com/-/es/dp/B08BW8GBDH/ref=sr_1_28","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08BW8GBDH?actionCode=AMSTM1450129210001"}