{"titulo":"Black, black, black [Spanish Edition]","imagen":"https://m.media-amazon.com/images/I/51-3yXQgjRL.jpg","descripcion":"Los padres de Cristina Esquivel, una geriatra a la que han encontrado estrangulada en su piso de Madrid, contratan al detective Arturo Zarco para que encuentre al asesino. En verdad, lo que desean y esperan, es que inculpe a Yalal, el albañil marroquí con el que estaba casada la muerta y que ahora tiene la custodia de la hija de ambos. Zarco es un detective muy poco convencional: cuarentón, gay y aún estrechamente ligado a Paula, su ex mujer, a la que cuenta, y con la que discute por teléfono las vicisitudes de la investigación y hasta los pormenores de sus fascinaciones eróticas. Pero bajo la superficie de las charlas, tras el relato del ir y venir de vecinos sospechosos y de presuntos implicados, la conversación telefónica entre el detective y Paula se convierte en un pretexto para la dominación y la venganza, para el daño que se quieren infligir dos personajes que se odian, se aman, se necesitan y se repelen. \nHasta que el forcejeo dialéctico entre Zarco y Paula queda, de repente, interrumpido por el diario de la enfermedad de Luz, una de las vecinas de la geriatra asesinada, y madre de Olmo, el jovencito que fascina y perturba a Zarco. Un relato interfiere con el otro relato y el encanto y la seducción de lo reconocible se suspenden. Black, black, black es una espléndida novela negra que puede oírse como tal, pero también, y sobre todo, como otra cosa, puesto que Marta Sanz nos propone un audio libro insurgente sobre la violencia del sistema, sobre su imperfección, un relato donde la idea del crimen como resultado de la fricción social, de algo más terrible que las patologías, abre la posibilidad de una investigación psicológica que profundice en las relaciones de causa y efecto y no se base solamente en las pruebas de laboratorio y en las mesas de los forenses. \nPlease Note: This audiobook is in Spanish.\n","link_init":"https://amazon.com/-/es/Black-black-black-audiolibro/dp/B00WH6VBOE/ref=sr_1_38","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00WH6VBOE?actionCode=AMSTM1450129210001"}