{"titulo":"Sonetos del Amor Oscuro: Música Original y Poesía","imagen":"https://m.media-amazon.com/images/I/41GtzPASJqL.jpg","descripcion":"Toda la obra de Federico García Lorca está rodeada de misterio, toda vez que las balas asesinas de Franco le arrebataron la vida. Y aún más aquellas partes de su obra que podemos considerar inacabadas. Es el caso de Sonetos del amor oscuro, el único texto conocido en el que el poeta habla abiertamente del amor entre dos hombres. Once composiciones de una belleza inigualable, escritas durante el último año de su vida, que no sabemos si iban a formar parte de un determinado conjunto o de qué forma Lorca las había concebido. Son once poemas que rozan la perfección, tanto por su musicalidad, casi perfecta, como por sus imágenes, a veces de una naturaleza marcadamente erótica, construidas con una imaginación encomiable.\nEn una carta a Rafael Rodríguez Rapún, declarado heterosexual pero admirador y amigo de Federico, a quien se señala como la última de las pasiones amorosas del poeta de Granada, Lorca sostiene:\nLa normalidad no es ni lo tuyo, de conocer sólo a la mujer, ni lo mío. Lo normal es el amor sin límites. (...) En lo mío no hay tergiversación. Uno y otros son como son. Sin trueques. No hay quien mande, no hay quien domine, no hay sometimiento. No hay substitución ni remedo. No hay más que abandono y goce mutuo. Pero se necesitaría una verdadera revolución. Una nueva moral, una moral de la libertad entera. Ésa es la que pedía Walt Withman.\nSeguramente, estos sonetos están hechos de esto. De la reivindicación de una nueva moral que convierta el amor en lo que es esencialmente, un ejercicio de libertad en el sentido más amplio y más íntimo de la palabra. Una moral que todavía no ha llegado. Y eso es, precisamente, lo que continúan haciendo estos once sonetos tan necesarios, tan urgentes.\n","link_init":"https://amazon.com/-/es/dp/B0BB7DHP2F/ref=sr_1_39","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0BB7DHP2F?actionCode=AMSTM1450129210001"}