{"titulo":"El Arte De La Guerra [The Art of War]","imagen":"https://m.media-amazon.com/images/I/61cxcABbFjL.jpg","descripcion":"El arte de la guerra es el libro de estrategia militar más famoso de la historia. Escrito hace 2,500 años por el chino Sun Tzu, ha sido una referencia para todas las generaciones desde entonces. En nuestra era, este audiolibro tiene especial relevancia para el mundo de la política, los negocios y el deporte.\nEn El arte de la guerra, Sun Tzu hace análisis detallados y recomendaciones útiles sobre trece temas principales de la estrategia militar: la planeación, el reto, el ataque, el posicionamiento, la dirección, fuerzas y debilidades, las maniobras, la implementación de las tácticas, el avance, el terreno, las fases de una campaña, las armas y el uso de información.\nPara Sun Tzu, lo ideal es ganar la guerra antes de llegar a la batalla, para evitar el derramamiento de sangre y el desgaste que ocasionaría un encuentro bélico. “Vencer sin llegar a la batalla” y “Vencer sin derramar sangre” son dos de las máximas que sugiere. ¿Cómo? Mediante la sagacidad, que implica estrategias de engaño y de persuasión, mediante un espíritu desmoralizante que provoque, de antemano, la rendición del enemigo.\nEste clásico de guerra ha sido fundamental para políticos, pensadores y estrategas, desde Maquiavelo y Napoleón Bonaparte hasta los combatientes aliados de la Segunda Guerra Mundial y los líderes de la Guerra de Vietnam.\nEn el siglo 21, son sobre todo los emprendedores quienes escuchan este audiolibro para entender mejor las dificultades propias de los negocios, así como los entrenadores de equipos deportivos profesionales.\nEl narrador Diego Guerrero tiene una voz grave y cálida. Su acento latinoamericano vuelve la escucha del audiolibro una experiencia de auténtico aprendizaje.\n","link_init":"https://amazon.com/-/es/El-Arte-Guerra-audiolibro/dp/B00H7X37BM/ref=sr_1_22","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00H7X37BM?actionCode=AMSTM1450129210001"}