{"titulo":"La Sombra del Viento [The Wind's Shadow]","imagen":"https://m.media-amazon.com/images/I/513aLEseZiL.jpg","descripcion":"Un amanecer de 1945, un muchacho es conducido por su padre a un misterioso lugar oculto en el corazón de la ciudad vieja: el Cementerio de los Libros Olvidados. Allí encuentra La Sombra del Viento, un libro maldito que cambiará el rumbo de su vida y le arrastrará a un laberinto de intrigas y secretos enterrados en el alma oscura de la ciudad. Ambientada en la enigmática Barcelona de principios del siglo XX, este misterio literario mezcla técnicas de relato de intriga, de novela histórica y de comedia de costumbres, pero es, sobre todo, una tragedia histórica de amor cuyo eco se proyecta a través del tiempo. Con gran fuerza narrativa, el autor entrelaza tramas y enigmas a modo de muñecas rusas en un inolvidable relato sobre los secretos del corazón y el embrujo de los libros, manteniendo la intriga hasta la última página. \n\"Gabriel García Márquez meets Umberto Eco meets Jorge Luis Borges for a sprawling magic show.\" (The New York Times Book Review)\nA New York Times best seller\nBarcelona, 1945: A city slowly heals in the aftermath of the Spanish Civil War, and Daniel, an antiquarian book dealer’s son who mourns the loss of his mother, finds solace in a mysterious book entitled The Shadow of the Wind, by one Julián Carax. But when he sets out to find the author’s other works, he makes a shocking discovery: Someone has been systematically destroying every copy of every book Carax has written. In fact, Daniel may have the last of Carax’s books in existence. Soon Daniel’s seemingly innocent quest opens a door into one of Barcelona’s darkest secrets - an epic story of murder, madness, and doomed love.\n“Anyone who enjoys novels that are scary, erotic, touching, tragic and thrilling should rush right out to the nearest bookstore and pick up The Shadow of the Wind. Really, you should.” (Michael Dirda, The Washington Post)\n\"Wonderous...masterful...The Shadow of the Wind is ultimately a love letter to literature, intended for readers as passionate about storytelling as its young hero.\" (Entertainment Weekly, editor's choice)\n\"One gorgeous read.\" (Stephen King)\n","link_init":"https://amazon.com/-/es/La-Sombra-Viento-audiolibro/dp/B0844KGM6B/ref=sr_1_35","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0844KGM6B?actionCode=AMSTM1450129210001"}