{"titulo":"Un caballero en Moscú [A Gentleman in Moscow]","imagen":"https://m.media-amazon.com/images/I/51xgOC4lsaL.jpg","descripcion":"Escrita con suma elegancia y cálido sentido del humor, esta novela excepcional nos habla de nuestra inagotable capacidad para hacer frente a los infortunios de la existencia.\nCondenado a muerte por los bolcheviques en 1922, el conde Aleksandr Ilich Rostov elude su trágico final por un inusitado giro del destino. Gracias a un poema subversivo escrito diez años antes, el comité revolucionario conmuta la pena máxima por un arresto domiciliario inaudito: el aristócrata deberá pasar el resto de sus días en el hotel Metropol, microcosmos de la sociedad rusa y conspicuo exponente del lujo y la decadencia que el nuevo régimen se ha propuesto erradicar.\nEn esta curiosa historia se basa la segunda novela de Amor Towles, que después de recibir innumerables elogios por Normas de cortesía, su ópera prima, se consolida como uno de los escritores norteamericanos más interesantes del momento.\nErudito, refinado y caballeroso, Rostov es un cliente asiduo del legendario Metropol, situado a poca distancia del Kremlin y el Bolshói. Sin profesión conocida pese a estar ya en la treintena, se ha dedicado con auténtica pasión a los placeres de la lectura y de la buena mesa.\nAhora, en esta nueva y forzada tesitura, irá construyendo una apariencia de normalidad a través de los lazos afectivos con algunos de los variopintos personajes del hotel, lo que le permitirá descubrir los jugosos secretos que guardan sus aposentos. Así, a lo largo de más de tres décadas, el conde verá pasar la vida confinado tras los inmensos ventanales del Metropol mientras en el exterior se desarrolla uno de los períodos más turbulentos del país.\nAdemás de mantenerse durante casi cincuenta semanas en las principales listas de éxitos de Estados Unidos y de superar el millón de ejemplares vendidos, Un caballero en Moscú ha obtenido numerosos premios, entre los que destacan el del Libro del Año según The Times y The Sunday Times.\nReseñas:\n\"Tiene todo lo que debería tener una novela: es ingeniosa, interesante, poética y generosa. Un auténtico placer.\" (The Mail on Sunday)\n\"Una obra muy seductora, plena de magia, inteligencia y perspicacia.\" (The Sunday Times)\n\"Fascinante. Preciosa. Enjundiosa. Towles es un verdadero maestro.\" (The New York Times Book Review)\n\"Una novela excelente en todos los sentidos que se desarrolla a lo largo de casi cuatro décadas. Un goce ininterrumpido, rebosante de encanto, sabiduría personal y agudeza. Un libro donde las crueldades de la época no excluyen el valor de las relaciones humanas primordiales y de la impronta que éstas dejan en nosotros: un resumen magistral de la historia de la Rusia moderna.\" (Kirkus Review)\n","link_init":"https://amazon.com/-/es/dp/B09MSRMD3R/ref=sr_1_47","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09MSRMD3R?actionCode=AMSTM1450129210001"}