{"titulo":"La caída de los gigantes [Fall of Giants]: The Century 1","imagen":"https://m.media-amazon.com/images/I/51cr1BvpHxL.jpg","descripcion":"Una gran novela que narra las vidas de cinco familias: una americana, una galesa, una inglesa, una alemana y una rusa, con el trasfondo de la Primera Guerra Mundial, la Revolución Rusa y los profundos cambios sociales que estas conllevaron. \nPrimer volumen de la trilogía «The Century» \nLa historia empieza en 1911, el día de la coronación del rey Jorge V en la abadía de Westminster. El destino de los Williams, una familia minera de Gales, está unido por el amor y la enemistad al de los Fitzherbert, aristócratas y propietarios de las minas. Lady Maud Fitzherbert se enamorará de Walter von Ulrich, un joven espía en la embajada alemana en Londres. Sus vidas se entrelazarán con la de un asesor progresista del presidente de Estados Unidos, Woodrow Wilson, y la de dos hermanos rusos a los que la guerra y la revolución les ha arrebatado su sueño de buscar fortuna en América. \nDesde Washington hastaSan Petesburgo, desde la inmundicia y los peligros de las minas de carbón hasta los candelabros lujosos de los palacios de la aristocracia, pasando por los pasillos de la Casa Blanca y el parlamento de Westminster, Ken Follet nos ofrece, en su novela más ambiciosa, un esmerado retrato de una época y de las pasiones que espolearon la vida de sus personajes. \n«La trilogía \"The Century\" es la historia de mis abuelos y de los vuestros, de nuestros padres y de nuestras vidas. De alguna forma es la historia de todos nosotros.» (Ken Follet) \nLa crítica ha dicho...\n«Alta política y bajas pasiones (y viceversa) conforman un folletín de grandes dimensiones que confirma a Follett como relojero mayor del reino del best seller.» (Qué Leer)\n«Ken Follett no es un escritor, sino un fenómeno social.» (El Cultural de El Mundo)  \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/La-caida-gigantes-audiolibro/dp/B0178DLS66/ref=sr_1_80","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0178DLS66?actionCode=AMSTM1450129210001"}