{"titulo":"La chica salvaje [Where the Crawdads Sing]","imagen":"https://m.media-amazon.com/images/I/51ohUhQV+YL.jpg","descripcion":"El libro que inspiró la película\n“Una primera novela dolorosamente hermosa que es a la vez la historia de un misterioso asesinato, de una iniciación a la vida y una celebración de la naturaleza ... Owens explora las marismas desoladas de la costa de Carolina del Norte a través de los ojos de una niña abandonada. Y en su aislamiento, esa niña nos abre los ojos a las secretas maravillas (y peligros) de su propio mundo\".—The New York Times Book Review\nEn Barkley Cove, un tranquilo pueblo de pescadores, circulan extraños rumores sobre la “chica de la marisma”. Desde los seis años, Kya deambula completamente sola entre canales y cañaverales, apenas cubierta y descalza. Aunque solo asiste un día a la escuela, la marisma y sus criaturas no tienen secretos para ella: la alimentan, la acunan, la protegen, son sus maestros y compañeras de juego. Kya aprende a descifrar los signos de la naturaleza antes de saber leer un libro. Pero su belleza no tarda en florecer: inusual, salvaje y evasiva, enciende el deseo de los muchachos del pueblo. Kya descubre el amor, su dulzura y sus trampas.\nCuando en las marismas aparece el cuerpo sin vida de Chase Andrews, todas las miradas se centran en ella, la misteriosa niña olvidada: los murmullos se convierten inmediatamente en acusaciones, las sospechas en certezas inquebrantables. El juicio, dentro y fuera del tribunal, arrastra la historia hacia su epílogo impredecible y deslumbrante.\nLa chica salvaje es la novela conmovedora de una infancia marcada por el abandono y de una naturaleza que se revela como una madre, no como una madrastra. Pero también es la historia de un secreto celosamente guardado que cuestiona los límites entre la verdad y la mentira, el bien y el mal.\nENGLISH DESCRIPTION\nSOON TO BE A MAJOR MOTION PICTURE —The #1 New York Times bestselling worldwide sensation with more than 12 million copies sold, “a painfully beautiful first novel that is at once a murder mystery, a coming-of-age narrative and a celebration of nature”(The New York Times Book Review).\nA Reese Witherspoon x Hello Sunshine Book Club Pick\nA Business Insider Defining Book of the Decade\n\"I can't even express how much I love this book! I didn't want this story to end!\"—Reese Witherspoon\n\"Painfully beautiful.\"—The New York Times Book Review\nFor years, rumors of the \"Marsh Girl\" have haunted Barkley Cove, a quiet town on the North Carolina coast. So in late 1969, when handsome Chase Andrews is found dead, the locals immediately suspect Kya Clark, the so-called Marsh Girl. But Kya is not what they say. Sensitive and intelligent, she has survived for years alone in the marsh that she calls home, finding friends in the gulls and lessons in the sand. Then the time comes when she yearns to be touched and loved. When two young men from town become intrigued by her wild beauty, Kya opens herself to a new life—until the unthinkable happens.\nWhere the Crawdads Sing is at once an exquisite ode to the natural world, a heartbreaking coming-of-age story, and a surprising tale of possible murder. Owens reminds us that we are forever shaped by the children we once were, and that we are all subject to the beautiful and violent secrets that nature keeps.\n","link_init":"https://amazon.com/-/es/La-chica-salvaje-audiolibro/dp/B07ZDJ64PG/ref=sr_1_83","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07ZDJ64PG?actionCode=AMSTM1450129210001"}