{"titulo":"El umbral de la eternidad [Edge of Eternity]: The Century 3","imagen":"https://m.media-amazon.com/images/I/515v8Gu7K1S.jpg","descripcion":"El umbral de la eternidad cierra esta gran trilogía y la crónica de un siglo turbulento. En ella vivimos la historia íntima y personal de tres generaciones de cinco familias cuyas vidas estuvieron marcadas por dos guerras mundiales, la Revolución rusa, la Guerra Civil española y la Guerra Fría, junto con los profundos cambios sociales que las acompañaron.\nTercer volumen de la trilogía «The Century»\nEn el año 1961 Rebecca Hoffmann, profesora en Alemania del Este y nieta de Lady Maud, descubrirá que la policía secreta está vigilándola. Mientras, su hermano menor, Walli, sueña con huir a Occidente para convertirse en músico de rock.\nPor otro lado, Georges Jakes, un joven abogado que trabaja con los hermanos Kennedy, es un activista del movimiento por los derechos civiles de los negros en Estados Unidos que participará en las protestas de los estados del Sur y en la marcha sobre Washigton liderada por Martin Luther King.\nEn Rusia las inclinaciones políticas enfrentan a los hermanos Tania y Dimka Dvorkin. Este se convierte en una de las jóvenes promesas del Kremlin mientras su hermana entrará a formar parte de un grupo activista que promueve la insurrección.\nA través de escenas impactantes y protagonistas fascinantes, Ken Follett nos presenta un mundo que pensábamos conocer pero que nunca más nos parecerá lo mismo.\n«La trilogía \"The Century\" es la historia de mis abuelos y de los vuestros, de nuestros padres y de nuestras propias vidas. De alguna forma es la historia de todos nosotros.» (Ken Follet)\nLa crítica ha dicho... \n«Fascinante... fluye con un dramatismo que te engancha y de un ritmo magistral, hazañas de personajes, histrionismo familiar e intriga internacional.» (The New York Daily News) \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/El-umbral-eternidad-audiolibro/dp/B01DMCTI6O/ref=sr_1_93","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01DMCTI6O?actionCode=AMSTM1450129210001"}