{"titulo":"El juego del ángel [The Angel's Game]: El cementerio de los libros olvidados, libro 2 [The Cemetery of Forgotten, Book 2]","imagen":"https://m.media-amazon.com/images/I/51DnHP6gXML.jpg","descripcion":"En la turbulenta Barcelona de los años 20, un joven escritor obsesionado con un amor imposible recibe la oferta de un misterioso editor para escribir un libro como no ha existido nunca, a cambio de una fortuna y, tal vez, mucho más.\nCon un estilo deslumbrante e impecable el autor de La Sombra del Viento, nos transporta de nuevo a la Barcelona del Cementerio de los Libros Olvidados para ofrecernos una gran aventura de intriga, romance y tragedia, a través de un laberinto de traición y secretos donde el embrujo de los libros, la pasión y la amistad se conjugan en un relato magistral.\nENGLISH DESCRIPTION\nFrom the author of the international phenomenon The Shadow of the Wind, comes a riveting masterpiece about love, literature, and betrayal. Like his previous novels, Zafon's The Angel's Game, is set in Barcelona and also revisits the mysterious Cemetery. It is, however, neither a sequel nor a prequel, but an independent narrative that elaborates a coherent, increasingly complex fictional universe.\nIn this powerful, labyrinthian thriller, David Martín is a pulp fiction writer struggling to stay afloat. Holed up in a haunting abandoned mansion in the heart of Barcelona, he furiously taps out story after story, becoming increasingly desperate and frustrated. Thus, when he is approached by a mysterious publisher offering a book deal that seems almost too good to be real, David leaps at the chance. But as he begins the work, and after a visit to the Cemetery of Forgotten Books, he realizes that there is a connection between his book and the shadows that surround his dilapidated home and that the publisher may be hiding a few troubling secrets of his own. Once again, Ruiz Zafón takes us into a dark, gothic Barcelona and creates a breathtaking tale of intrigue, romance, and tragedy.\nThe extraordinary tale that follows is many things at once: mystery, love story, supernatural thriller, historical drama, gothic romance, and meditation on the primal importance of stories, of narrative itself. As the author reminds us throughout this novel, books have souls, and reflect the souls of both their readers and their writers. The Angel's Game beautifully illustrates this proposition, and offers further proof that Carlos Ruiz Zafon was one of the most compelling—and unpredictable—storytellers of the modern era.\n","link_init":"https://amazon.com/-/es/dp/B09Z72P5QM/ref=sr_1_96","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09Z72P5QM?actionCode=AMSTM1450129210001"}