{"titulo":"Memoria de mis putas tristes [Memory of My Melancholy Whores]","imagen":"https://m.media-amazon.com/images/I/41xrpWxQEtL.jpg","descripcion":"El audiolibro de la última novela que escribió García Márquez narrado por Alfonso Ortiz, el actor colombiano que ha dedicado su vida al teatro, al cine y a la televisión.\nUn viejo periodista decide festejar sus noventa años a lo grande, dándose un regalo que le hará sentir que todavía está vivo: una jovencita virgen, y con ella «el principio de una nueva vida a una edad en que la mayoría de los mortales están muertos». \nEn el prostíbulo llega el momento en el que ve a la mujer de espaldas, completamente desnuda. Ese acontecimiento cambia su vida radicalmente. Ahora que conoce a esta jovencita se encuentra a punto de morir, pero no por viejo, sino de amor. \nAsí, Memoria de mis putas tristes cuenta la vida de este anciano solitario, un apasionado de la música clásica, nada aficionado a las mascotas y lleno de manías. Por él sabremos cómo en todas sus aventuras sexuales (que no fueron pocas) siempre dio a cambio algo de dinero, pero nunca imaginó que de ese modo encontraría el verdadero amor.\nEsta novela de Gabriel García Márquez es una conmovedora reflexión que celebra las alegrías del enamoramiento, las desventuras de la vejez y, ante todo, lo que sucede cuando sexo y amor se juntan para darle un sentido a la existencia. Nos encontramos ante un relato aparentemente sencillo pero cargado de resonancias, una historia narrada con el excepcional estilo y la maestría en el arte de contar de los que solo es capaz el autor colombiano.\n«El año de mis noventa años quise regalarme una noche de amor loco con una adolescente virgen. Me acordé de Rosa Cabarcas, la dueña de una casa clandestina que solía avisar a sus buenos clientes cuando tenía una novedad disponible. Nunca sucumbí a ésa ni a ninguna de sus muchas tentaciones obscenas, pero ella no creía en la pureza de mis principios. También la moral es un asunto de tiempo, decía, con una sonrisa maligna, ya lo verás.»\nEl escritor Álvaro Mutis dijo...«Memoria de mis putas tristes es una obra maestra. Es un texto magistral, extraordinario.» \nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/Memoria-mis-putas-tristes-audiolibro/dp/B01MQRM1XX/ref=sr_1_100","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01MQRM1XX?actionCode=AMSTM1450129210001"}