{"titulo":"La catedral del mar [Cathedral of the Sea]: Edición especial décimo aniversario con prólogo narrado por el autor","imagen":"https://m.media-amazon.com/images/I/61fiKdj048L.jpg","descripcion":"Nueva edición del gran fenómeno editorial: La catedral del mar, de Ildefonso Falcones, con prólogo del autor. \nUna catedral construida por el pueblo y para el pueblo en la Barcelona medieval es el escenario de una apasionante historia de intriga, violencia y pasión. \nSiglo XIV. La ciudad de Barcelona se encuentra en su momento de mayor prosperidad; ha crecido hacia la Ribera, el humilde barrio de los pescadores, cuyos habitantes deciden construir, con el dinero de unos y el esfuerzo de otros, el mayor templo mariano jamás conocido: Santa María de la Mar. \nUna construcción que es paralela a la azarosa historia de Arnau, un siervo de la tierra que huye de los abusos de su señor feudal y se refugia en Barcelona, donde se convierte en ciudadano y, con ello, en hombre libre. \nEl joven Arnau trabaja como palafrenero, estibador, soldado y cambista. Una vida extenuante, siempre al amparo de la catedral de la mar, que le iba a llevar de la miseria del fugitivo a la nobleza y la riqueza. Pero con esta posición privilegiada también le llega la envidia de sus pares, que urden una sórdida conjura que pone su vida en manos de la Inquisición....\nLa catedral del mar es una trama en la que se entrecruzan lealtad y venganza, traición y amor, guerra y peste, en un mundo marcado por la intolerancia religiosa, la ambición material y la segregación social.\nTodo ello convierte esta obra no sólo en una novela absorbente, sino también en la más fascinante y ambiciosa recreación de las luces y sombras de la época feudal. \nLa crítica ha dicho... \n«Un relato que se lee con la misma avidez con que se ha escrito y que uno quisiera prolongar aun sabiendo que ha terminado. Un retablo de maravillas.» (José Enrique Ruiz-Domènec, La Vanguardia) \n«La catedral del mar va a despertar pasiones entre lectores de todo tipo, y con justicia. Ojalá todos los bestsellers fueran como éste.» (Care Santos, El Mundo) \n«Una trama generosa en secretos y traiciones... Una notable historia de autosuperación.» (Ricard Ruiz Garzón, El Periódico) \n«Barcelona ya tiene su Los pilares de la Tierra.» (Qué Leer)  \n","link_init":"https://amazon.com/-/es/La-catedral-mar-audiolibro/dp/B00L5L0U9Y/ref=sr_1_119","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B00L5L0U9Y?actionCode=AMSTM1450129210001"}