{"titulo":"Tu rostro mañana (Omnibus) [Your Face Tomorrow (Omnibus)]","imagen":"https://m.media-amazon.com/images/I/419hxD-A4UL.jpg","descripcion":"Tu rostro mañana, la obra cumbre de Javier Marías, como lo que en realidad es: una sola, grandiosa y monumental novela, que la crítica extranjera ya ha saludado como una de las cimas literarias de nuestro tiempo.\nUno de los mejores libros en español de los últimos 25 años según Babelia.\nPublicada originalmente en tres entregas (Fiebre y lanza , 2002; Baile y sueño, 2004; Veneno y sombra y adiós, 2007), se ofrece ahora Tu rostro mañana, la obra cumbre de Javier Marías, como lo que en realidad es: una sola, grandiosa y monumental novela, que la crítica extranjera ya ha saludado como una de las cimas literarias de nuestro tiempo.\nEl narrador protagonista, Jacques o Jaime o Jacobo Deza, conoce los inesperados rostros de quienes lo rodean y también el suyo propio, y descubrirá que, bajo el mundo más o menos apaciguado en que vivimos los occidentales, siempre late una necesidad de traición y violencia que se nos inocula como un veneno.\nUna historia que es mucho más que una historia apasionante, contada con la maestría de uno de los mejores novelistas contemporáneos, tal vez el más profundo y arriesgado.\nReseñas: «Una de las obras mayores de la literatura contemporánea... Tienen que abrir este libro». Ali Smith, The Sunday Telegraph\n«Javier Marías es uno de los más grandes escritores vivos». Claudio Magris\n«De lejos es el mejor prosista español actual... Un escritorazo». Roberto Bolaño\n«Entre quienes deberían recibir el Nobel está Javier Marías». Orhan Pamuk\n«Asombra [...] la torrencial fuerza narrativa de Tu rostro mañana: desde el deslumbrante arranque que perfila el conflicto del narrador y protagonista, a los sucesivos círculos en que se despliega la novela y que incluyen episodios históricos poco transitados [...]. Una ficción que perdura.» Ana Rodríguez Fischer, Babelia\n«Esta trilogía está llamada a ser una de las grandes novelas de nuestra época». Antony Beevor\n«Uno de los mejores escritores europeos contemporáneos». J. M. Coetzee\n«Utiliza el lenguaje como un anatomista el escalpelo, para dejar al desnudo los más íntimos secretos del ser humano». W. G. Sebald\n«Un escritor de genio». Charles Baxter\n","link_init":"https://amazon.com/-/es/dp/B09BDK6CSK/ref=sr_1_126","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09BDK6CSK?actionCode=AMSTM1450129210001"}