{"titulo":"El Evangelio según Jesucristo [The Gospel According to Jesus Christ]","imagen":"https://m.media-amazon.com/images/I/41Uv0x9l8lL.jpg","descripcion":"Ya puedes escuchar El evangelio según Jesucristo, que tanto sorprendió al mundo católico, presenta una visión mundana de los hechos relativos a Jesús: las circunstancias de su nacimiento, el descubrimiento del amor junto a María Magdalena, la angustia por saber cuál es el verdadero sentido de su existencia ante los ojos de Dios....\nPuesto que ya muchos han intentado escribir la historia\nde lo sucedido entre nosotros, según que nos ha sido\ntransmitido por los que, desde el principio, fueron testigos\noculares y ministros de la palabra, me ha parecido también\na mí, después de informarme exactamente de todo desde\nlos orígenes, escribirte ordenadamente, óptimo Teófilo,\npara que conozcas la firmeza de la doctrina que has recibido.\nLucas, 1, 1-4\n« El evangelio según Jesucristo responde al deseo de un hombre y de un escritor de excavar hasta las raíces de la propia civilización, en el misterio de su tradición, para extraer las preguntas esenciales. ¿Quién es este nuestro Dios, primero hebraico y ahora cristiano, que quiere la sangre, la muerte, para que sea restablecido el equilibrio de un mundo que solo de sus leyes se nutre? ¿Cómo puede la nueva ley ser ley de Amor si aún pesa sobre el hombre la hipoteca de la condenación eterna? ¿Cómo puede pensarse criatura divina digna de la inmortalidad, el hombre, si durante toda su existencia debe someterse a una ley de terror que preexiste y es exterior a él? ¿Por qué debemos temer el castigo eterno cuando el castigo, para el justo, debería ser en esta nuestra vida, en el remordimiento y en la conciencia de nuestra indignidad? El evangelio de José Saramago es todo así, trágicamente problemático, y sería absurdo condenarlo con leyes, que no sean sus propias leyes, literarias, poéticas y filosóficas. Aquí no se niega lo divino, la religiosidad latente en el corazón de cada hombre: lo que se hace es interrogarlo, cuestionarlo, acusarlo. Apasionadamente, religiosamente. Como Milton, situado en el lado del perdedor, que es siempre, no lo olvidemos, un ángel caído.»\nLuciana Stegagno Picchio\n«Mi libro, es una verdad, una historia de encuentro de Jesús con Dios», afirma José Saramago, que coloca todas las dudas posibles en la cabeza de Cristo, un hombre escogido para una misión que no esperaba realizar.\nDescubre el Evangelio de Saramago escuchándolo en formato audiolibro.\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/El-Evangelio-segun-Jesucristo/dp/B0831TVCJL/ref=sr_1_128","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0831TVCJL?actionCode=AMSTM1450129210001"}