{"titulo":"La muerte de Artemio Cruz [The Death of Artemio Cruz]","imagen":"https://m.media-amazon.com/images/I/51rLRTCGVML.jpg","descripcion":"Un verdadero clásico de la literatura mexicana del siglo XX, que situó a Carlos Fuentes en la vanguardia de lo que algunos años más tarde se conocería como la nueva novela hispanoamericana.\nLa muerte de Artemio Cruz, novela de 1962 de Carlos Fuentes, es una visión panorámica de la historia del México contemporáneo tal como la rememora un industrial y político agonizante. Una reflexión sobre el México surgido de la Revolución Mexicana, pero también de cuestiones tan universales y permanentes como la soledad, el poder o el desamor.\nUn clásico de la literatura mexicana del siglo XX, que es a su vez una exploración de las posibilidades de representación en la literatura, a través de la superposición de niveles de tiempo, espacio y consciencia narrativos.\nEn su lecho de muerte, durante su último medio día, el anciano y enfermo Artemio Cruz recuerda: no siempre fue ese triste saco de huesos y fermentos corporales; alguna vez fue joven, osado, vigoroso. Y tuvo ideales, sueños, fe. Para defender todo eso, incluso combatió en una revolución. Más la rapiña, la codicia y la corrupción extinguieron su fuego y aniquilaron su esperanza. Tal vez por ello perdió a la única mujer que de verdad lo amó.\nLas revoluciones las hacen los hombres de carne y hueso y no los santos, y todas acaban por crear una nueva casta privilegiada....\nLa crítica ha opinado: \n\"Sin duda Carlos Fuentes es uno de los más importantes gestores de la transformación sufrida por la novela hispanoamericana en los últimos años, y La muerte de Artemio Cruz una de sus obras más conocidas. Plantea con intensidad (#) la necesidad de representar una realidad que ya no se presenta a la mente perceptora de manera unívoca, clara, concreta, mensurable en sus leyes de causalidad; por el contrario, todo esfuerzo de captación obliga a imaginarla en diversos estratos, cuyo contenido y contornos de deslinde no son siempre determinables con exactitud.\" (Hernán Vidal)\n\"Carlos Fuentes organizó esta novela en trece capítulos. En esas escalas, como si fuera un trío de jazz, leemos - escuchamos - un ensamble a contratiempo que va y viene por la mente de un moribundo.... Con esa estructura no convencional, la historia fluye - por distintas fugas - a través de seis décadas del siglo XX mexicano. Desde el rural novecento y hasta la más cosmopolita década de los años sesenta, vemos a Artemio Cruz exhibiendo, a semejanza de algunos de nuestros connacionales públicos, a un tipo que va en un ascenso público constante, pero con una historia interna desintegrada.\" (Antonio Valle, La Jornada)\n","link_init":"https://amazon.com/-/es/La-muerte-Artemio-Cruz-audiolibro/dp/B0877DCJCW/ref=sr_1_136","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B0877DCJCW?actionCode=AMSTM1450129210001"}