{"titulo":"La tía Julia y el escribidor [Aunt Julia and the Scriptwriter]","imagen":"https://m.media-amazon.com/images/I/51X7GIfc+fL.jpg","descripcion":"Vargas Llosa crea una sátira exquisita de la literatura rosa y de la novela popular que tanto éxito ha tenido en los países de habla hispana, al tiempo que cuestiona la hipocresía, el racismo y el clasismo de la sociedad limeña de la época, con la maestría a la que ya nos tiene acostumbrados. Esúchala en audiolibro. \nLos mejores autores de nuestro tiempo en formato audiolibro \nYa en el título de esta novela de Mario Vargas Llosa se recoge la doble historia en que se vertebra su argumento: por un lado, la relación amorosa del joven escritor Varguitas con una mujer de su familia mayor que él, la tía Julia; y por otro, la desaforada presencia del folletinista Pedro Camacho en la misma emisora de radio donde Varguitas trabaja. La noble pasión amorosa entre la tía Julia y el aprendiz de novelista, que la sociedad limeña de los años cincuenta trata por todos los medios de impedir, se combina en esta novela de Vargas Llosa con las narraciones truculentas del folletinista de las ondas.\nEl contrapunto de una encendida pasión con aires shakesperianos y su correlato melodramático y la inesperada confluencia del devoto de la alta literatura y el escribidor rastrero son algunas claves de esta narración mayor de Mario Vargas Llosa. La tía Julia y el escribidor reúne el interés de los relatos de aventuras, donde la atención del lector queda sujeta a un final feliz continuamente postergado, y el más desternillante y grotesco pasatiempo, gracias sin duda a las divertidas aportaciones del escribidor Camacho, uno de los grandes personajes del novelista peruano.\n«El género novelesco no ha nacido para contar verdades, éstas, al pasar a la ficción, se vuelven siempre mentiras.» (Mario Vargas Llosa)\n","link_init":"https://amazon.com/-/es/La-tia-Julia-escribidor-audiolibro/dp/B07XC2XC14/ref=sr_1_165","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07XC2XC14?actionCode=AMSTM1450129210001"}