{"titulo":"Paraíso [Paradise]","imagen":"https://m.media-amazon.com/images/I/51cW2No8V8L.jpg","descripcion":"Una historia de iniciación que ilumina la crudeza y la belleza de la África precolonial, por el premio Nobel de literatura 2021.\nCuando los padres de Yusuf, de doce años, le dicen que vivirá con su tío Aziz durante una temporada, el chico se muestra entusiasmado. Pero lo que Yusuf no sabe es que su padre lo ha empeñado para saldar una deuda imposible de pagar, ni tampoco que Aziz no es pariente suyo, sino un rico y acaudalado comerciante con el que viajará por África central y las riberas del Congo en vísperas de la primera guerra mundial.\nA través de los ojos de ese chiquillo descubriremos una naturaleza exuberante y hostil, poblada de tribus despiadadas e invasores desalmados, en la que una vida humana vale tanto como unas cuantas gotas de agua.\nLa crítica ha dicho... «Paraíso nos ayuda a comprender el espanto de la colonización. No se trata de un acontecimiento superado, sino de un drama que siguemarcando nuestro presente. [...] Abdulrazak Gurnah es un excelente narrador, con la capacidad de seducción de una moderna Sherezade. [...] Los gobiernos que levantan muros deberían leer Paraíso, una obra que no levanta barreras, sino puentes.» El Cultural\n«El gran descubrimiento del texto es la propia escritura de Gurnah, que es uno de esos autores capaces de combinar la precisión formal con grandes niveles de lirismo, misterio y evocación. Es a través de esa escritura intensamente sensitiva como el autor consigue que sobre el descubrimiento se cierna cada vez más poderosa la sombra de la destrucción.» El Correo\n«La prosa de Gurnah se despliega con una riqueza extraordinaria sobre un tapiz sensorial africano, en contraposición al británico. Es un mundo de aromas [...], de noches al aire libre, de jardines rumorosos, de serpientes, mosquitos y calor tropical. [...] Y de historias que saltan y se entrelazan sin fin, evocando a veces el imán narrativo de Las mil y una noches, componiendo un friso que no busca desenlaces sino vidas y caminos.» El Norte de Castilla\n«Gurnah evoca su mundo con una prosa poética que resulta pura y lúcida: un pequeño paraíso en sí misma.» The Guardian\n«Un libro que cobra vida con lo inesperado y donde se rescata de manera fascinante un mundo ya extinguido.» The Sunday Times\n«Un retrato evocador de un continente africano al borde del cambio. Una meditación conmovedora sobre la naturaleza de la libertad y la pérdida de la inocencia, válida tanto para un único niño sensible como para todo un continente.» The New York Times Book Review\nPlease note: This audiobook is in Spanish. \n","link_init":"https://amazon.com/-/es/dp/B09X24S28Z/ref=sr_1_172","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09X24S28Z?actionCode=AMSTM1450129210001"}