{"titulo":"El capitán Alatriste [Captain Alatriste]: Las aventuras del capitán Alatriste 1 [The Adventures of Captain Alatriste, Book 1]","imagen":"https://m.media-amazon.com/images/I/51qTZFpbZdL.jpg","descripcion":"Acción, historia y aventura se dan cita como un torbellino en las inolvidables páginas de esta primera novela de la serie \"Las aventuras del capitán Alatriste\", que comienza cuando el valeroso protagonista acepta un peligroso encargo...\"No era el hombre más honesto ni el más piadoso, pero era un hombre valiente.\" Con estas palabras empieza El capitán Alatriste, la historia de un soldado veterano de los tercios de Flandes que malvive como espadachín a sueldo en el Madrid del siglo XVII. Sus aventuras peligrosas y apasionantes nos sumergen sin aliento en las intrigas de una España corrupta y en decadencia, las emboscadas en callejones oscuros entre el brillo de dos aceros, las tabernas donde Francisco de Quevedo compone sonetos entre pendencias y botellas de vino, o los corrales de comedias donde las representaciones de Lope de Vega terminan a cuchilladas. Todo ello de la mano de personajes entrañables y fascinantes: el joven Íñigo Balboa, el implacable inquisidor fray Emilio Bocanegra, el peligroso asesino Gualterio Malatesta, o el diabólico secretario del rey, Luis de Alquézar.La crítica ha dicho...\"Arturo Pérez-Reverte, entre cuyas obras anteriores cabe destacar La Reina del Sur, ha creado Alatriste con un afecto evidente. El autor comparte con el espadachín un indudable talento. El capitán Alatriste está escrito con brillantez y un contagioso entusiasmo hacia el género que intenta revivir...\" Janet Maslin, The New York Times\"[...]tenemos como resultado una novela fascinante, que agarra nada más empezar y sujeta hasta su última página. [...] la novela me ha subyugado con tanta fuerza que la vista se adelantaba al texto porque el corazón estaba en suspenso o se aceleraba a causa de los azarosos sucesos que pasaban en el papel.\" Santos Sanz Villanueva, El Mundo\"Digámoslo claro: nunca se agradecerá lo bastante a Reverte haber hecho entrar a tantos lectores en esa literatura y esa historia cautivándolos con unas narraciones apasionantes y, por la fascinación que produce el héroe, implicándolos como coprotagonistas.\" Francisco Rico \"El estilo recrea la lengua del Siglo de Oro, con su léxico, modismos y frases hechas, numerosos versos e incluso algunas voces de germanía, todo ello bien integrado en un texto de suma eficacia narrativa.\" Ángel Basanta \n","link_init":"https://amazon.com/-/es/El-capitan-Alatriste-audiolibro/dp/B01MA5ISL7/ref=sr_1_174","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01MA5ISL7?actionCode=AMSTM1450129210001"}