{"titulo":"El caballero del jubón amarillo [The Cavalier in the Yellow Doublet]: Las aventuras del capitán Alatriste 5 [The Adventures of Captain Alatriste, Book 5]","imagen":"https://m.media-amazon.com/images/I/51qlGoigFKL.jpg","descripcion":"En esta quinta entrega de Las aventuras del capitán Alatriste Diego Alatriste e Íñigo Balboa se enfrentarán entre estocadas e intrigas palaciegas a una conspiración en la corte de Felipe IV.\nEl caballero del Jubón amarillo se desarrolla en el mundo de los corrales de comedias del Madrid del siglo XVII. En esta ocasión Diego Alatriste volverá a cruzarse con viejos amigos y viejos enemigos, y con los personajes famosos de la época como Lope de Vega, Calderón de la Barca y el capitán Alonso Contreras.\nLances, estocadas, intrigas palaciegas y aventuras amorosas salpican un relato de acción trepidante.\n\"Don Francisco de Quevedo me dirigió una mirada que interpreté como era debido, pues fui detrás del capitán Alatriste. Avísame si hay problemas, habían dicho sus ojos tras los lentes quevedescos. Dos aceros hacen más papel que uno. Y así, consciente de mi responsabilidad, acomodé la daga de misericordia que llevaba atravesada al cinto y fui en pos de mi amo, discreto como un ratón, confiando en que esta vez pudiéramos terminar la comedia sin estocadas y en paz, pues habría sido bellaca afrenta estropearle el estreno a Tirso de Molina. Yo estaba lejos de imaginar hasta qué punto la bellísima actriz María de Castro iba a complicar mi vida y la del capitán, poniéndonos a ambos en gravísimo peligro; por no hablar de la corona del rey Felipe IV, que esos días anduvo literalmente al filo de una espada. Todo lo cual me propongo contar en esta nueva aventura, probando así que no hay locura a la que el hombre no llegue, abismo al que no se asome, y lance que el diablo no aproveche cuando hay mujer hermosa de por medio.\"\nLa crítica ha dicho:\n\"Léxico y construcción de frases, reproducción de actitudes, tomados de vocabularios de la época y de las jácaras de Quevedo, proporcionan a esta entrega un valioso y honesto esfuerzo de recreación lingüística, que no es nada fácil, pues podría haber resultado postizo en plumas menos expertas y dispuestas a trabajar que la de Pérez-Reverte.\" (José María Pozuelo Yvancos, ABC Cultural)\n\"La novela reúne una buena colección de lances, raptos, tercerías, emboscadas y conspiraciones que configuran una intriga construida con la habilidad característica de Pérez-Reverte, maestro en el arte de contar una historia con la precisa gradación climática, ajustando los momentos de suspense con nuevas informaciones.\" (Ángel Basanta, El Cultural)\n","link_init":"https://amazon.com/-/es/dp/B08P25WRGR/ref=sr_1_179","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B08P25WRGR?actionCode=AMSTM1450129210001"}