{"titulo":"Mujeres que compran flores [Women Who Buy Flowers]","imagen":"https://m.media-amazon.com/images/I/51InKh2nSzL.jpg","descripcion":"Adictiva, divertida, romántica, honesta, Mujeres que compran flores es una emocionante novela sobre la amistad, una aventura cotidiana en busca de la independencia femenina, un épico viaje al centro de los sueños de la mujer contemporánea.\nEn un pequeño y céntrico barrio de la ciudad hay cinco mujeres que compran flores. Al principio ninguna lo hace para sí misma: una las compra para su amor secreto, otra para su despacho, la tercera para pintarlas, otra para sus clientas, la última... para un muerto. La última soy yo y ésta es mi historia.\nDespués de la pérdida de su pareja, Marina se da cuenta de que está totalmente perdida: había ocupado el asiento del copiloto durante demasiado tiempo. Buscando empezar de cero acepta un trabajo provisional en una curiosa floristería llamada El Jardín del Ángel. Allí conocerá a otras mujeres muy diferentes entre sí, pero que, como ella, se encuentran en una encrucijada vital con respecto a su trabajo, sus amantes, sus deseos o su familia. De la relación entre ellas y Olivia, la excéntrica y sabia dueña del local, surgirá una estrecha amistad de la que dependerá el nuevo rumbo que tomarán sus vidas.\nLas mujeres que compran flores son:\nMarina Sufre el síndrome del copiloto: siempre ha dependido de que su pareja le marque el rumbo de su vida. Su flor es la violeta , que simboliza la humildad y la timidez, pero también la confianza en sí misma que debe ganarse.\nCasandra Padece el síndrome de la superwoman: antes que depender de nadie se aplicaría la eutanasia activa. Prioriza su éxito profesional sobre su vida personal, en el caso de tenerla. Su flor es la orquídea azul, símbolo del relax que le falta.\nGala Representa el síndrome de Galatea: cree firmemente que la mujer tiene hoy todos los derechos. Todos salvo el de envejecer. Su flor es el lirio blanco, símbolo de una coquetería que no se marchita hasta morir.\nAurora Encarna el síndrome de la bella sufriente: confunde el amor con la obsesión. Es decir, cuanto más dolor más enamorada se siente. Su flor es la caléndula, la flor de la pena. Pero también es símbolo de la crueldad que no se atreve a devolver, ni siquiera en pequeñas dosis, para defenderse.\nVictoria Una de esas mujeres que han decidido poder con todo -la mejor madre, la mejor trabajadora, la mejor hija-, o dicho de otro modo, las que tienen el síndrome de la omnipotente. Su flor es la del membrillo, la flor de la tentación. La tentación de romper con todo y liberarse.\n","link_init":"https://amazon.com/-/es/Mujeres-que-compran-flores-audiolibro/dp/B07C869HF4/ref=sr_1_192","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B07C869HF4?actionCode=AMSTM1450129210001"}