{"titulo":"La luz que no puedes ver [All the Light We Cannot See]","imagen":"https://m.media-amazon.com/images/I/51njM1QOA-L.jpg","descripcion":"Premio Pulitzer de Ficción 2015.\nUn corazón puro puede brillar aun en la noche más oscura. Y en el más terrible de los tiempos.\nMarie-Laure vive con su padre en París, cerca del Museo de Historia Natural, donde él trabaja como responsable de sus mil cerraduras. Cuando, siendo muy niña, Marie-Laure se queda ciega, su padre le construye una perfecta miniatura de su barrio para que pueda memorizarla gracias al tacto y encontrar el camino a casa. A sus doce años, los nazis ocupan París y padre e hija tienen que huir a la ciudad amurallada de Saint-Malo. Con ellos se llevan la que podría ser la más preciada y peligrosa joya del museo. \nEn una ciudad minera de Alemania, el joven huérfano Werner crece junto a su hermana pequeña, cautivado por una rudimentaria radio que ambos encuentran. Werner se convierte en un experto en construir y reparar estos aparatos cruciales para los nuevos tiempos, untalento que no pasa desapercibido a las Juventudes Hitlerianas. \nSiguiendo al ejército alemán, Werner deberá atravesar el corazón en guerra de Europa. Hasta que en la última noche antes de la liberación de Saint-Malo los caminos de Werner y Marie-Laure por fin se crucen. Y sus vidas cambien para siempre. \nN.º 1 en las listas debest sellers en Estados Unidos.\nFinalista del National Book Award.\nMejor novela de 2014 en iTunes.\nEntre los mejores diez libros del año para The New York Times.\nNº. 1 de ficción histórica de 2014 en Goodreads.\nPremio 2015 Andrew Carnegie Medal de novela de la American Library Association.\n\"Estoy leyendo un libro maravilloso. Solo llevo la mitad así que no puedo hablar hasta el final, pero es un verdadero placer. Quería contároslo. Estilo impecable, personajes maravillosos y una vívida recreación de la Segunda Guerra Mundial. ¿Qué más se puede pedir?... ¿Y no es preciosa la cubierta?\" \nKate Morton\n","link_init":"https://amazon.com/-/es/La-luz-que-no-puedes-ver-audiolibro/dp/B01CYLBSGM/ref=sr_1_204","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B01CYLBSGM?actionCode=AMSTM1450129210001"}