{"titulo":"Nadie nos vio partir [No One Saw Us Leave]","imagen":"https://m.media-amazon.com/images/I/41QPaWpbo2L.jpg","descripcion":"«Conmovedora y fascinante historia, escrita con elegancia y sabiduría. Tamara Trottner escribe su primer libro como quien lleva toda la vida escribiendo. Porque quien descubre y entiende el dolor y las dichas de otros, teje su destino con madurez y generosidad. Éste es un libro que emociona y fascina.» Ángeles Mastretta\n«La mesa es redonda. De caoba. Cabe apenas un teléfono gris de disco. Miro hacia arriba, a esta edad todo se mira hacia arriba. Mi hermano y yo escuchamos angustiados las palabras que nuestro padre dice al auricular. Yo paseo la mirada de uno al otro sin entender muy bien lo que sucede. Acabo de cumplir cinco años. Éste es el último día de mi infancia.» \nLa pasión no se equivoca, pero a veces se extravía. Por venganza en contra de su esposa, un hombre secuestra a sus hijos y huye con ellos a distintos países. Comienza así una guerra entre dos poderosas familias que ejercen su autoridad y su riqueza hasta las últimas consecuencias. Para una niña de cinco años es difícil comprender que su vida se vea sacudida por una tolvanera de amores y odios, venganza y protección, verdades imperiosas y, sin embargo, opuestas: odiar a quien más ama, confiar en quien le ha mentido. En esta nueva existencia, ella tratará de entender que hay amores que no tienen remedio, que hay vidas que no son normales, que hay odios que no tienen válvula de escape, y que la única verdad absoluta es que el amor incondicional está lleno de condiciones.\n«Siempre me pregunté qué contaría la historia de Ana Karenina de haber sido escrita por una mujer. Nadie nos vio partir es narrada por Tamara Trottner de tal manera que ofrece una posible respuesta. Una profunda novela familiar, mexicana y universal al mismo tiempo. Espléndida.» (Alma Delia Murillo)\n","link_init":"https://amazon.com/-/es/dp/B09HRD6P86/ref=sr_1_205","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B09HRD6P86?actionCode=AMSTM1450129210001"}