{"titulo":"La Ilíada","imagen":"https://m.media-amazon.com/images/I/61a6BxJL0UL.jpg","descripcion":"Este audiolibro está narrado en Español neutral.\nAquiles, el gran guerrero griego, se enfurece con Agamenón, el líder del ejército, y decide ausentarse de la batalla contra Troya. Sólo luego de la muerte de Patroclo, su mejor amigo, volverá a pelear desatando así el principio del fin para los troyanos.\nLa cólera de Aquiles, la fuga de Helena con Paris, y la venganza de Menelao entre otras historias, se entrecruzan en este clásico de la literatura universal, donde los hombres luchan por su gloria y los dioses juegan con su destino.\nLa Ilíada es la famosa epopeya épica griega que narra los acontecimientos en el último año de la guerra de Troya. Atribuida al poeta Homero, es una de las composiciones más importantes de la literatura de la antigua Grecia y de todos los tiempos, siendo de gran relevancia para toda la cultura occidental. Fue llevada al cine en múltiples ocasiones, siendo la más reciente la película Troya (2004) con los actores Brad Pitt y Orlando Bloom. Originariamente parte de tradición oral griega, ahora puede escuchar y disfrutar este poema épico creado para ser narrado en voz alta.\nHomero (Grecia, Siglo VIII a.C.) fue un poeta griego, al que se le atribuye la autoría de La Odisea y La Illíada, conocidas epopeyas épicas de la tradición oral griega. Desde el período helenístico se ha cuestionado si el autor de estas obras fue la misma persona. Si bien su origen y su vida siguen en discusión, se estima que vivió en Jonia durante el Siglo VIII a.C. siendo una figura influyente de la antigua Grecia. Sus creaciones literarias han trascendido el tiempo y el espacio, siendo el pilar sobre la que se apoyó la épica grecolatina y, por consiguiente, toda la literatura occidental.\n","link_init":"https://amazon.com/-/es/La-Iliada-audiolibro/dp/B086FPYTN5/ref=sr_1_209","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B086FPYTN5?actionCode=AMSTM1450129210001"}