{"titulo":"La breve y maravillosa vida de Óscar Wao [The Brief Wondrous Life of Oscar Wao]","imagen":"https://m.media-amazon.com/images/I/41JOoTaIKBL.jpg","descripcion":"Novela ganadora del Pulitzer 2008.\nLa vida nunca ha sido fácil para Óscar Wao, un dominicano dulce, obeso y desastroso que vive con su madre y su hermana disfuncional en un gueto de Nueva Jersey.\nÓscar sueña con convertirse en un J. R. R. Tolkien dominicano y, por encima de todo, sueña con encontrar el amor de su vida. Pero puede que Óscar nunca alcance sus metas debido a una extraña maldición que ha estado en su familia por generaciones, enviando a los Wao a prisión, predisponiéndolos a accidentes trágicos y, ante todo, al desamor. \n«En la noche, cuando estaba echado en la cama pensando en la chica de la que estaba enamorado, una fresita cuya familia era de Cancún, tuve la visión de un pobre nerd negro y jodido del gueto llamado Óscar Wao, el tipo de nerd del gueto que habría sido yo si no me hubieran \"descubierto\" las chicas el primer año de high school. Óscar no iba a ser el caribeño sexy por el que la industria del turismo vive y muere. Me di cuenta de que podía escribir acerca de este chico nerd que vive obsesionado por la historia y por las chicas, que solo es bueno para la fantasía y para la ciencia ficción y que, sin embargo (trágica, cómicamente), pertenece a una comunidad y a una cultura que propiamente no se enloquece por los nerds de color ni por sus intereses.»\nJunot Díaz\nReseñas:\n\"Innovadora, divertida y arriesgada, constituye una valiosa aportación a las letras americanas.\" \nEduardo Lago, Revista de libros\n\"Una obra imprescindible. Junot Díaz ha escrito una novela que le sitúa en la primera fila de la narrativa contemporánea.\" Michiko Kakutami, The New York Times\n\"Junot Díaz posee un talento potente, fresco y auténtico.\" Hanif Kureishi \n","link_init":"https://amazon.com/-/es/La-breve-maravillosa-vida-oscar-Wao/dp/B073BGSM62/ref=sr_1_236","link_final":"https://www.amazon.com/hz/audible/mlp/mfpdp/B073BGSM62?actionCode=AMSTM1450129210001"}